{"topics": {"fear": {"verses": [{"book": "Genesis", "chapter": 9, "verse": 2, "word": {"maori": "A ko to koutou wehi, ko to koutou whakamataku, ka tau ki runga ki nga kirehe katoa o te whenua, ki nga manu katoa o te rangi, ki nga mea katoa e ngahue ana i runga i te whenua, ki nga ika katoa ano hoki o te moana; kua hoatu ena mea ki to koutou ringa.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 30, "word": {"maori": "¶ Na ka piki atu a Rota i Toara, ka noho ki te maunga, ratou tahi ko ana tamahine tokorua; i wehi hoki ia ki te noho i Toara: a ka noho i roto i tetahi ana, a ia me ana tamahine tokorua.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"maori": "Na ka mea a Aperahama, I mahara hoki ahau, He pono, kahore te wehi o te Atua i tenei wahi; a ka patua ahau e ratou mo taku wahine.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"maori": "A i rongo te Atua ki te reo o te tamaiti: a ka karanga mai te anahera a te Atua ki a Hakara i runga i te rangi, ka mea ki a ia, He aha kei a koe, e Hakara? kaua e wehi; kua rongo hoki te Atua ki te reo o te tamaiti i a ia e takoto na.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 12, "word": {"maori": "Na ka mea ia, Kaua e totoro tou ringa ki te tamaiti, kaua ano hoki tetahi mea e meatia ki a ia: katahi hoki ahau ka matau e wehi ana koe i te Atua, i a koe kihai nei i kaiponu i tau tamaiti, i tau huatahi, i ahau.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"maori": "A ka ui nga tangata o taua wahi ki tana wahine; a ka mea ia, Ko toku tuahine ia: i wehi hoki ia, te mea ai, Ko taku wahine; i mea hoki, Kei patua ahau e nga tangata o tenei wahi mo Ripeka; he ataahua hoki ia ki te titiro atu.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 24, "word": {"maori": "A ka puta mai a Ihowa ki a ia i taua po ano, ka mea, Ko ahau te Atua o Aperahama, o tou papa: kaua e wehi, kei a koe nei hoki ahau, a ka manaaki ahau i a koe, ka whakanui hoki i ou uri, he whakaaro ki a Aperahama, ki taku pononga.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 42, "word": {"maori": "Me i kahore i tata mai ki ahau te Atua o toku papa, te Atua o Aperahama, te Wehi hoki o Ihaka, ina kua tonoa kautia mai ahau e koe. I kite mai te Atua i toku tukinotanga, i te mahi hoki a oku ringa, i riria ai koe e ia inapo.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"maori": "Ma te Atua o Aperahama, ma te Atua hoki o Nahora, ma te Atua o to raua papa, e whakarite ta taua whakawa. Na ka oatitia e Hakopa te Wehi o tona papa, o Ihaka.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"maori": "Tena ra, whakaorangia ahau i te ringa o toku tuakana, i te ringa o Ehau; e wehi ana hoki ahau i a ia, kei haere mai ia ki te patu i ahau, i te whaea ratou tahi ko nga tamariki.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 18, "word": {"maori": "A i te toru o nga ra ka mea a Hohepa ki a ratou, Ko tenei ta koutou e mea ai kia ora ai koutou; he tangata wehi hoki ahau i te Atua:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"maori": "A ka mea ia, Kia tau te rangimarie ki a koutou, kaua e wehi: na to koutou Atua, na te Atua hoki o to koutou papa i homai he taonga ki a koutou ki roto ki a koutou peke: i tae mai ano ta koutou moni ki ahau. A ka kawea e ia a Himiona ki a ratou.\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 3, "word": {"maori": "A ka mea ia, Ko te Atua ahau, ko te Atua o tou papa: kaua e wehi ki te haere ki raro, ki Ihipa; ka meinga hoki koe e ahau hei iwi nui ki reira:\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 21, "word": {"maori": "Heoi kaua e wehi; maku koutou e atawhai, koutou ko a koutou tamariki. A ka whakamarie ia i a ratou, ka whakamama hoki i o ratou ngakau.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"maori": "Otira i wehi nga kaiwhakawhanau ki te Atua, kihai hoki i mea i ta te kingi o Ihipa i mea ai ki a raua, a whakaorangia ana e raua nga tamariki tane.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 21, "word": {"maori": "A, no te mea i wehi nga kaiwhakawhanau ki te Atua, ka hanga e ia he whare mo raua.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"maori": "Na ka mea tera, Na wai koe i ki hei rangatira, hei kaiwhakawa mo matou? E mea ana koe ki te patu i ahau me koe i patu ra i te Ihipiana? A ka wehi a Mohi, ka mea, Koia hoki, kua rangona tenei mea.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 20, "word": {"maori": "Ko te tangata a Parao i wehi i te kupu a Ihowa, i meatia e ia ona tangata me ana kararehe kia rere ki nga whare:\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 30, "word": {"maori": "Ko koe ia, me au tangata, e mohio ana ahau kahore ano koutou i wehi noa i a Ihowa, i te Atua.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"maori": "A i kite a Iharaira i te mahi nui i mahia e Ihowa ki nga Ihipiana: a ka wehi te iwi a Ihowa, whakapono ana ki a Ihowa, ki tana pononga hoki, ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"maori": "Ko wai o nga atua hei rite mou, e Ihowa? ko wai hei rite mou, e whakamoemititia nei mo te tapu, e wehingia nei, e whakapaingia nei, e mahi nei i nga mea whakamiharo?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"maori": "Mau ano hoki e titiro i roto i te iwi katoa etahi tangata maia, e wehi ana i te Atua; hei te hunga pono, e kino ana ki te apo; ka waiho ai hei rangatira mo ratou, hei rangatira mo nga mano, hei rangatira mo nga rau, hei rangatira mo nga rima tek au, hei rangatira mo nga tekau:\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"maori": "Na ka mea a Mohi ki te iwi, Kaua e wehi: he whakamatau hoki i a koutou i haere mai ai te Atua, kia mau ai hoki tona wehi i o koutou kanohi, kei hara koutou.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 27, "word": {"maori": "Ka tukua atu e ahau taku wehi ki mua i a koe, a ka whakamatea nga iwi katoa e haere atu nei koe ki a ratou, ka meinga ano hoki e ahau kia tahuri nga tuara o ou hoariri katoa ki a koe.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"maori": "Me wehi tera, tera, ki tona whaea, ki tona papa, kia mau hoki ki aku hapati: ko Ihowa ahau, ko to koutou Atua.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 14, "word": {"maori": "Kaua e kanga te turi, kaua ano e maka he whakatutuki ki te aroaro o te matapo; engari me wehi ki tou Atua: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"maori": "Me whakatika ake koe i te aroaro o te matenga hina, me whakahonore hoki te mata o te koroheke, me wehi ano hoki ki tou Atua: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 17, "word": {"maori": "A kaua e tukino tetahi ki tetahi, engari me wehi koe ki tou Atua: ko Ihowa hoki ahau, ko to koutou Atua.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"maori": "Kaua e tangohia i a ia he moni whakatuputupu, he whakanuinga ranei; engari me wehi koe ki tou Atua; kia noho ai tou teina i a koe.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 43, "word": {"maori": "Kaua e taikaha tau whakarangatira ki a ia; engari me wehi ki tou Atua.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"maori": "Kaua raia koutou e tutu ki a Ihowa, kaua hoki e wehi i nga tangata o taua whenua, he taro hoki ratou ma tatou: kua mahue ratou i to ratou whakamarumaru, a kei a tatou a Ihowa: kaua e wehi i a ratou.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 21, "word": {"maori": "Nana, ka tukua nei te whenua e Ihowa, e tou Atua, ki tou aroaro: haere ki runga, tangohia, kia rite ai ki ta Ihowa, ki ta te Atua o ou matua, i ki ai ki a koe; kaua e wehi, kaua hoki e pawera.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"maori": "Kei tenei ra ahau timata ai te whakapa i tou pawera, i tou wehi ki nga iwi i raro i te rangi, puta noa, puta noa, ina rongo ki tou rongo, a ka wiri ratou, ka aue i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 22, "word": {"maori": "Kei wehi koutou i a ratou: na te mea, ma Ihowa, ma to koutou Atua, ta koutou whawhai.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 10, "word": {"maori": "Ki te ra ano hoki i tu ai koe i te aroaro o Ihowa, o tou Atua, i Horepa, i ta Ihowa meatanga mai ki ahau, Huihuia mai te iwi ki ahau, a maku e mea kia rongo ratou i aku korero, kia whakaakona ai kia wehi i ahau i nga ra katoa e ora ai ratou i ru nga i te whenua, hei whakaako atu ma ratou ki a ratou tama.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 29, "word": {"maori": "E! me i pena o ratou ngakau i roto i a ratou, te wehi i ahau, te pupuri hoki i aku whakahau katoa i nga ra katoa, kia whiwhi ai ratou ki te pai me a ratou tamariki hoki ake tonu atu!\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"maori": "Kia wehi ai koe i a Ihowa, i tou Atua, kia puritia ai ana tikanga katoa, me ana whakahau e whakahaua nei e ahau ki a koe, e koe, e tau tama, e te tama hoki a tau tama, i nga ra katoa e ora ai koe; kia roa ai hoki ou ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 13, "word": {"maori": "Ko Ihowa, ko tou Atua tau e wehi ai, me mahi ano hoki ki a ia, ko tona ingoa hoki hei oatitanga mau.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 24, "word": {"maori": "A whakahaua ana tatou e Ihowa kia mahia enei tikanga katoa, kia wehi i a Ihowa, i to tatou Atua, hei pai mo tatou i nga ra katoa, kia whakaorangia ai tatou e ia, kia penei ai i tenei inaianei.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 6, "word": {"maori": "Na kia mau ki nga whakahau a Ihowa, a tou Atua, haere hoki i ana huarahi me te wehi ano ki a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"maori": "¶ Na, he aha, e Iharaira, ta Ihowa, ta tou Atua, e mea nei i a koe? Ehara oti i te wehi i a Ihowa, i tou Atua, i te haere i ana haerenga katoa, i te aroha ki a ia, i te mahi hoki ki a Ihowa, ki tou Atua, tou ngakau katoa, tou wairua katoa,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 20, "word": {"maori": "Ko Ihowa, ko tou Atua, tau e wehi ai, me mahi ano ki a ia, me awhi ki a ia, me waiho hoki tona ingoa hei oati.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 25, "word": {"maori": "E kore e tu te tangata ki to koutou aroaro: ka whakapangia hoki e Ihowa, e to koutou Atua, to koutou wehi, me to koutou tuiri ki te mata katoa o te whenua e takahia e koutou, ka rite ki tana i korero ai ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"maori": "Me haere koutou i muri i a Ihowa, i to koutou Atua, ko ia ta koutou e wehi ai, me pupuri ana whakahau, me whakarongo hoki ki tona reo, me mahi ano ki a ia, me awhi ki a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 11, "word": {"maori": "A ka rongo a Iharaira katoa, ka wehi, e kore hoki e mahi i te mea kino pena i tena i roto i a koutou i muri iho.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 23, "word": {"maori": "Me kai hoki ki te aroaro o Ihowa, o tou Atua, ki te wahi e whiriwhiri ai ia kia waiho tona ingoa ki reira, nga whakatekau o tau witi, o tau waina, o tau hinu hoki, me nga matamua ano o au kau, o au hipi hoki; kia ako ai koe ki te wehi i a Ihowa, i tou Atua, i nga ra katoa.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 13, "word": {"maori": "A ka rongo katoa te iwi, ka wehi, e kore e poka wahi noa i muri iho.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"maori": "A hei a ia takoto ai, a me korero ia ki reira i nga ra katoa e ora ai ia: kia ako ai ia ki te wehi ki a Ihowa, ki tona Atua, ki te pupuri i nga kupu katoa o tenei ture, i enei tikanga, hei mahi mana:\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"maori": "A ka rongo te nuinga, a ka wehi, e kore hoki e mea i te kino pera i roto i a koe a muri.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 3, "word": {"maori": "Ka mea ki a ratou, Whakarongo, e Iharaira, e whakatata atu ana koutou aianei ki te whawhai ki o koutou hoariri: kei hopi o koutou ngakau; kaua e wehi; kaua e potatutatu, kaua ano hoki e pawera i to ratou aroaro;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 8, "word": {"maori": "A me korero ano nga kaiwhakahauhau ki te iwi, me ki atu, Tenei ranei tetahi e wehi ana, e hopi ana te ngakau? me haere ia, me hoki atu ki tona whare, kei ngohe nga ngakau o ona teina, kei rite ki tona ngakau.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"maori": "Katahi nga tangata katoa o tona pa ka aki i a ia ki te kohatu, kia mate; a ka whakakorea atu e koe te kino i roto i a koe, a ka rongo a Iharaira katoa, ka wehi.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 18, "word": {"maori": "Ki tona tutakitanga ki a koe ki te ara, a patua iho tou hiku e ia, nga mea ngoikore katoa i muri i a koe, i a koe e hemo ana, e ngenge ana; a kihai ia i wehi ki te Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 58, "word": {"maori": "Ki te kahore koe e mahara kia mahia nga kupu katoa o tenei ture e tuhituhia nei ki tenei pukapuka, kia wehi koe i tenei ingoa whai kororia, ingoa whakamataku, i a IHOWA, I TOU ATUA;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"maori": "A ka tarewa noa tou ora i tou aroaro; ka wehi koe i te po, i te ao, a kahore he tuturutanga mo tou ora;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 67, "word": {"maori": "I te ata ka mea koe, Aue, te ahiahi noa! a i te ahiahi ka mea koe, Aue, te awatea noa! i te pawera hoki o tou ngakau e pawera ai koe, i te kitenga hoki a ou kanohi e kite ai koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 6, "word": {"maori": "Kia maia, kia toa, kaua e wehi, kaua e pawera i a ratou: no te mea ko Ihowa, ko tou Atua, ko ia te haere tahi ana i a koe; e kore ia e whakarere i a koe, e kore hoki e mawehe atu i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 8, "word": {"maori": "Ko Ihowa ano, ko ia te haere ana i tou aroaro, hei tou taha ia, e kore ia e whakarere i a koe, e kore hoki e mawehe atu i a koe: kaua e wehi, kaua hoki e pawera.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 12, "word": {"maori": "Whakaminea te iwi, nga tane, nga wahine, nga tamariki, me tou tangata iwi ke i roto i ou kuwaha, kia rongo ai ratou, kia whakaakona ai, kia wehi ai i a Ihowa, i to koutou Atua, kia mau ai ki te mahi i nga kupu katoa o tenei ture:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 13, "word": {"maori": "Kia rongo ai hoki a ratou tamariki, kihai nei i mohio, kia whakaakona ai kia wehi i a Ihowa, i to koutou Atua, i nga ra katoa e ora ai koutou ki te whenua e whiti atu nei koutou i Horano ki reira ki te tango.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"maori": "Ko a ratou patunga tapu i tapaea e ratou ma nga rewera, ehara nei i te Atua, ma nga atua kihai nei ratou i mohio, he mea puta hou ake nonaianei, kihai nei i wehingia e o koutou matua.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"maori": "Me i kahore ahau te wehi i te ngakau kino o te hoa whawhai, kei pohehe ona hoariri, kei mea ratou, Kua kake to tatou ringa, kahore ano hoki a Ihowa i mea i enei mea katoa.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"maori": "No taua ra i whakanui ai a Ihowa i a Hohua i te aroaro o Iharaira katoa; a wehi ana ratou i a ia, pera ana me ratou i wehi i a Mohi, i nga ra katoa i ora ai ia.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 24, "word": {"maori": "Kia mohio ai nga iwi katoa o te whenua ki te ringa o Ihowa, he kaha; kia wehi ai ratou i a Ihowa, i to koutou Atua, i nga ra katoa.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"maori": "Na tino wehi ana ratou; no te mea he pa nui a Kipeono, pera me tetahi o nga pa rangatira, he nui atu hoki i Hai, a ko ona tangata katoa he toa.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"maori": "Mehemea ranei kahore i meatia e matou tenei mea i runga i te tupato, me te ata whakaaro, ka ki, Apopo ake nei ka korero mai a koutou tama ki a matou tama, ka mea, He aha ta koutou kei a Ihowa, kei te Atua o Iharaira?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 25, "word": {"maori": "Kua whakatakotoria nei hoki e Ihowa a Horano hei rohe ki waenganui o matou, o koutou, e nga tama a Reupena, e nga tama a Kara; kahore o koutou wahi i roto i a Ihowa: pena ka meinga e a koutou tama a matou tama kia mutu te wehi i a Ihowa.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"maori": "Na kona kia wehi i a Ihowa, mahi atu hoki ki a ia i runga i te tika, i runga i te pono: whakarerea atu hoki nga atua i mahi na o koutou matua ki a ratou i tawahi o te awa, i Ihipa hoki; a mahi atu ki a Ihowa.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 18, "word": {"maori": "Na ka puta a Taere ki te whakatau i a Hihera, ka mea ki a ia, Peka mai, e toku ariki, peka mai ki ahau; kaua e wehi. Katahi ia ka peka atu ki a ia ki te teneti, a ka hipokina e ia ki te koroka.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"maori": "I mea ano ahau ki a koutou, Ko Ihowa ahau, ko to koutou Atua; kaua e wehingia nga atua o nga Amori no ratou nei te whenua e noho na koutou: heoi kahore koutou i rongo ki toku reo.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 23, "word": {"maori": "Na ka mea a Ihowa ki a ia, Kia tau te rangimarie ki a koe; kaua e wehi: e kore koe e mate.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"maori": "Na ka tango a Kiriona i etahi tangata kotahi tekau no ana pononga, a rite tonu tana i mea ai ki ta Ihowa i korero ai ki a ia: na i wehi ia i te whare o tona papa, i nga tangata ano hoki o te pa, i kore ai e meatia e ia i te awatea; koia i meatia ai e ia i te po.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"maori": "Na, tena, karanga ki nga taringa o te iwi, mea atu, Ki te wehi, ki te pawera tetahi, hoki atu, hohoro te haere atu i Maunga Kireara. Na e rua tekau ma rua mano o te iwi i hoki; a mahue iho, kotahi tekau mano.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 10, "word": {"maori": "A ki te wehi koe ki te haere ki raro, haere korua ko Pura, ko tau tangata, ki raro ki te puni.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 20, "word": {"maori": "A ka mea ia ki tana matamua, ki a Ietere, Whakatika, patua raua. Heoi kihai taua tamaiti i unu i tana hoari, i te wehi; he tamariki hoki.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"maori": "Na ko te rerenga i rere ai a Iotama, haere ana ki Peere, a noho ana i reira i te wehi o tona tuakana, o Apimereke.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"maori": "Na kaua e wehi, e taku tamahine; ka meatia e ahau ki a koe au mea katoa i ki mai ai; e mohio ana hoki te pa katoa o toku iwi he wahine koe e uaua ana ki te pai.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 15, "word": {"maori": "Na takoto tonu a Hamuera a tae noa ki te ata, na uakina ana e ia nga tatau o te whare o Ihowa. A i wehi a Hamuera ki te whakaatu ki a Eri i te mea i whakakitea mai ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 7, "word": {"maori": "Na ka mau ia ki etahi kau e rua, tapatapahia ana e ia; tukua ana ki nga rohe katoa o Iharaira, he mea kawe na nga karere, a ka mea, Ki te kahore tetahi e puta mai ki te aru i a Haora, ki te aru hoki i a Hamuera, ka peneitia ana kau. Na ka tau te wehi o Ihowa ki runga ki te iwi, a ka puta ratou ano he tangata kotahi.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"maori": "Ki te wehi koutou i a Ihowa, ki te mahi ki a ia, ki te whakarongo ki tona reo, ki te kore hoki e tutu ki te kupu a Ihowa, katahi koutou ko te kingi e kingi ana i a koutou ka whai tonu i a Ihowa, i to koutou Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 18, "word": {"maori": "Na ka karanga a Hamuera ki a Ihowa, a homai ana e Ihowa he whatitiri, he ua, i taua rangi ano. Na nui noa atu te wehi o te iwi katoa ki a Ihowa, ki a Hamuera.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 24, "word": {"maori": "Engari kia wehi i a Ihowa; whakapaua hoki o koutou ngakau ki te mahi ki a ia i runga i te pono; whakaaroa hoki nga mea nunui i mea ai ia ki a koutou.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 26, "word": {"maori": "A, no te taenga o te iwi ki te ngahere, na e turuturu iho ana te honi; otiia kihai i pa te ringa o tetahi tangata ki tona waha; i wehi hoki te iwi i te oati.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"maori": "¶ Na ka ki a Haora ki a Hamuera, Kua hara ahau, i ahau i takahi nei i te kupu a Ihowa, i au kupu ano hoki: i wehi hoki ahau i te iwi, i whakarongo ki to ratou reo.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 10, "word": {"maori": "¶ Katahi a Rawiri ka whakatika, a rere ana i taua ra ano i te wehi i a Haora, a tae tonu atu ki a Akihi kingi o Kata.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"maori": "E noho koe ki ahau, kaua e wehi; ko te tangata hoki e whai ana i te mate moku, e whai ana i te mate mou: na kei ahau nei koe, ka tiakina koe.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 26, "word": {"maori": "Na i tenei taha o te maunga a Haora e haere ana, i tera taha hoki o te maunga a Rawiri ratou ko ana tangata: a ka hohoro a Rawiri te haere atu i te wehi a Haora; e karapotia ana hoki a Rawiri ratou ko ana tangata e Haora ratou ko ana tangata, ki a hopukia.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 11, "word": {"maori": "A kihai i taea e ia te whakahoki kupu ki a Apanere, i wehi hoki ia i a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"maori": "A, no ka kite nga kingi katoa, nga apa o Hararetere, kua patua ratou e Iharaira, ka houhia e ratou te rongo ki a Iharaira, a ka meinga hei apa mo ratou. Heoi wehi ana nga Hiriani, a mutu ake ta ratou awhina i nga tama a Amona.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"maori": "Na i te whitu o nga ra ka mate te tamaiti. A ka wehi nga tangata a Rawiri ki te mea ki a ia kua mate te tamaiti: i mea hoki ratou, Na i te mea e ora ana te tamaiti, i korero tatou ki a ia, a kihai ia i whakarongo ki to tatou reo: na, tera noa ak e te kino e mea ai ia ki a ia ano ki te korerotia e tatou ki a ia te matenga o te tamaiti.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 28, "word": {"maori": "Na i whakahau a Apoharama i ana tangata, i mea, E kite koutou i te ngakau o Amanono e koa ana i te waina, a ka mea ahau ki a koutou, Patua a Amanono, na me whakamate, kaua e wehi; he teka ianei naku koutou i whakahau? kia maia, kia toa.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 3, "word": {"maori": "I korero te Atua o Iharaira, i mea te Kamaka o Iharaira ki ahau: Ko ia te kaiwhakatakoto tikanga mo nga tangata, e whakatakoto tikanga ana i runga i te wehi ki a Ihowa,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 50, "word": {"maori": "A wehi ana a Aronia i a Horomona, a whakatika ana, ka haere, a ka hopu i nga haona o te aata.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 51, "word": {"maori": "Na ka korerotia te korero ki a Horomona, Ko Aronia tera e wehi anai a Kingi Horomona; kei te pupuri ano tera i nga haona o te aata; e mea ana, Kia oati a Kingi Horomona ki ahau aianei, e kore a whakamatea e ia tana pononga ki te hoari.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"maori": "A ka rongo a Iharaira katoa ki te whakawa i whakarite ai te kingi; heoi wehi ana ratou i te kingi: i kite hoki ratou kei roto i a ia to te Atua mohio ki te whakawa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 40, "word": {"maori": "Kia wehi ai ratou i a koe i nga ra katoa e ora ai ratou i runga i te mata o te whenua i homai nei e koe ki o matou matua.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"maori": "Mau e whakarongo mai i te rangi, i tou wahi e noho na koe, e mea nga mea katoa i karanga ai te tangata iwi ke ki a koe: kia mohio ai nga iwi katoa o te whenua ki tou ingoa, kia wehi ai i a koe, kia pera ai me tau iwi, me Iharaira; kia mohio ai h oki kua oti tou ingoa te karanga ki runga ki tenei whare ka oti nei i ahau te hanga.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 3, "word": {"maori": "Na ka karanga a Ahapa ki a Oparia, kaitohutohu o tona whare. Na he nui te wehi o Oparia ki a Ihowa;\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"maori": "Na akuanei, kei toku mawehenga atu i a koe, ka kahakina atu koe e te wairua o Ihowa ki te wahi e kore ai ahau e mohio; a, i toku taenga atu ki te whakaatu ki a Ahapa, a ka kore ia e kite i a koe, katahi ahau ka patua e ia: heoi e wehi ana tau po nonga i a Ihowa, no toku tamarikitanga ake.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na i tangi tetahi o nga wahine a nga tama a nga poropiti ki a Eriha, i mea, Kua mate tau pononga, taku tahu; a e mohio ana koe i wehi tau pononga i a Ihowa: na kua tae mai te kaiwhakatarewa moni ki te tango i aku tama tokorua hei pononga mana.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"maori": "¶ I pera ai, mo te hara o nga tama a Iharaira ki a Ihowa, ki to ratou Atua, nana nei ratou i kawe mai i te whenua o Ihipa i raro i te ringa o Parao kingi o Ihipa, mo ratou i wehi i nga atua ke,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 25, "word": {"maori": "Na i te timatanga o to ratou noho i reira, kihai ratou i wehi i a Ihowa. Heoi unga ana e Ihowa he raiona ki a ratou, a whakamatea iho etahi o ratou.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 28, "word": {"maori": "Katahi ka haere tetahi o nga tohunga i whakahekea atu i Hamaria, a noho ana ki Peteere, a nana ratou i whakaako ki te tikanga mo to ratou wehi i a Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"maori": "Heoi wehi ana ratou i a Ihowa, a whakatohungatia ana e ratou no ratou ano hei tohunga ma ratou mo nga wahi tiketike; a ko era hei kaimahi ma ratou mo nga mea tapu i nga whare o nga wahi tiketike.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 33, "word": {"maori": "I wehi ratou i a Ihowa, me te mahi ano ki o ratou atua: pera ana i nga iwi i whakahekea atu nei ratou i reira.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 34, "word": {"maori": "Rite tonu ki o mua ritenga a ratou mahi a taea noatia tenei ra; kahore o ratou wehi i a Ihowa, kahore hoki a ratou mahi e rite ki a ratou tikanga, ki a ratou whakaritenga, ki te ture, ki te whakahau ranei i whakahau ai a Ihowa i nga tama a Hakop a, ko tana ingoa nei mona ko Iharaira;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 35, "word": {"maori": "I whakarite kawenata nei a Ihowa ki a ratou, i whakahau hoki i a ratou, i mea, Kaua e wehi i nga atua ke, kaua hoki e koropiko ki a ratou, kaua e mahi ki a ratou, kaua hoki e patu whakahere ki a ratou.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"maori": "Engari a Ihowa, nana nei koutou i kawe mai i te whenua o Ihipa i runga i te kaha nui, i te ringa maro, ko ia ta koutou e wehi ai, ko ia ta koutou e koropiko ai; me patu whakahere ano ki a ia.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 37, "word": {"maori": "Na, ko nga tikanga me nga whakaritenga, ko te ture me te whakahau, kua oti na te tuhituhi e ia mo koutou, me pupuri e koutou, me mahi i nga ra katoa; kaua hoki e wehi i nga atua ke;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 38, "word": {"maori": "Kaua hoki e wareware ki te kawenata i whakaritea e ahau ki a koutou; kaua hoki e wehi ki nga atua ke;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 39, "word": {"maori": "Engari ko Ihowa, ko to koutou Atua, ta koutou e wehi ai, a mana koutou e whakaora i te ringa o o koutou hoariri katoa.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"maori": "Heoi wehi ana aua iwi i a Ihowa, me te mahi ano ki o ratou whakapakoko; i pera ano a ratou tamariki, me nga tamariki a a ratou tamariki, me o ratou matua, a taea noatia tenei ra.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 17, "word": {"maori": "Na kua paku te ingoa o Rawiri ki nga whenua katoa; a ka mea a Ihowa i te wehi ki a ia kia pa ki nga iwi katoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"maori": "He nui hoki a Ihowa, kia nui te whakamoemiti ki a ia; kia wehingia nuitia atu hoki ia i nga atua katoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 20, "word": {"maori": "I mea ano a Rawiri ki tana tama, ki a Horomona, Kia kaha, kia maia, mahia, kaua e wehi, kaua e pawera; kei a koe na hoki a Ihowa, te Atua, ara toku Atua. E kore ia e whakarere i a koe, e kore ano koe e mahue i a ia, kia oti ra ano nga mea katoa mo te mahi ki te whare o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 31, "word": {"maori": "Kia wehi ai ratou i a koe, kia haere ai i au ara i nga ra katoa e ora ai ratou i te whenua i homai nei e koe ki o matou matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"maori": "Mau e whakarongo mai i nga rangi, i tou wahi e noho na koe, e mea nga mea katoa i karanga ai te tangata iwi ke ki a koe: kia mohio ai nga iwi katoa o te whenua ki tou ingoa, kia wehi ai i a koe, kia pera ai me tau iwi, me Iharaira; kia mohio ai hoki ka oti tou ingoa te karanga ki runga ki tenei whare kua oti nei i ahau te hanga.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 14, "word": {"maori": "Patua iho hoki e ratou nga pa katoa i Kerara a tawhio noa; i runga hoki i a ratou te wehi o Ihowa. Pahuatia ana e ratou nga pa katoa; nui atu hoki te taonga i roto.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 10, "word": {"maori": "¶ Na i runga te wehi o Ihowa i nga kingitanga katoa o nga whenua i tetahi taha o Hura i tetahi taha; heoi kihai ratou i whawhai ki a Iehohapata.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 7, "word": {"maori": "Na kia tau te wehi o Ihowa ki a koutou, kia mau hoki ki te mahi; kahore hoki o to tatou Atua, o Ihowa, whakahaere he, kahore he whakapai i te tangata, kahore he tango utu.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"maori": "I whakahau ano ia i a ratou, i mea, Meatia tenei i runga i te wehi o Ihowa, i te pono, i te ngakau tapatahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 3, "word": {"maori": "Na ka wehi a Iehohapata, a ka tahuri tona aroaro ki te rapu i a Ihowa: i karangatia ano e ia he nohopuku puta noa i a Hura.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"maori": "Kahore he rawa i whawhai ai koutou i tenei pakanga. Whakatikatika i a koutou, ka ata tu, ka matakitaki i ta Ihowa whakaoranga mo koutou, e Hura, e Hiruharama. Kaua e wehi, kaua e pawera. Apopo ka haere ki to ratou aroaro; a ko Ihowa hei hoa mo k outou.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 29, "word": {"maori": "Na tau ana te wehi o te Atua ki nga kingitanga katoa o nga whenua i to ratou rongonga kua whawhai a Ihowa ki nga hoariri o Iharaira.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 3, "word": {"maori": "Na whakaturia ana e ratou te aata ki tona turanga; i wehi hoki ratou i nga tangata o aua whenua: a whakaekea atu ana e ratou ki runga nga tahunga tinana ki a Ihowa, nga tahunga tinana o te ata, o te ahiahi.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"maori": "Tena, e te Ariki, tahuri mai tou taringa ki te inoi a tau pononga, ki te inoi hoki a au pononga e mea nei kia wehi i tou ingoa: kia tika ra ta tau pononga aianei, homai hoki ki a ia kia atawhaitia e tenei tangata. Ko ahau hoki te kaiwhakainu a t e kingi.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 9, "word": {"maori": "I mea ano ahau, Ehara tena i te mea pai e mea na koutou; kaua ianei koutou e haere i runga i te wehi ki to tatou Atua? kaua ranei e whakaaro ki te tawai mai a o tatou hoariri, a nga tauiwi?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 15, "word": {"maori": "Otiia ko nga kawana o mua, ko era i mua i ahau, he taimaha ta ratou ki te iwi: i tangohia hoki e ratou he taro, he waina, i a ratou, me etahi hekere hiriwa e wha tekau; ae ra, i whakatupu rangatira ano a ratou tangata ki te iwi: kihai ia ahau i pera, i wehi hoki ki te Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"maori": "Kia mahara, e toku Atua, ki a Topia raua ko Hanaparata, ki enei mahi a raua, ki a Noaria poropiti wahine, ki era atu ano o nga poropiti i mea nei ki te whakawehi i ahau.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 19, "word": {"maori": "I korerotia ano e ratou ana mahi pai ki toku aroaro: i kawea ano e ratou aku kupu ki a ia. Heoi tukua mai ana e Topia etahi pukapuka hei whakawehi i ahau.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"maori": "Na ka tukua e ahau nga tikanga mo Hiruharama ki toku teina, ki a Hanani raua ko Hanania rangatira o te whare rangatira: he tangata pono hoki ia, a nui atu i to te tokomaha tona wehi ki te Atua.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"maori": "I nga kawanatanga katoa ano, i nga pa katoa i nga wahi i tae ai te kupu a te kingi me tana ture, he hari, he koa to nga Hurai, he kai hakari, he ra pai. A he tokomaha o nga iwi o te whenua i mea i a ratou hei Hurai; i tau hoki te wehi o nga Hura i ki a ratou.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 2, "word": {"maori": "Ka huihui nga Hurai ki o ratou pa i nga kawanatanga katoa a Kingi Ahahueruha, he mea kia pa ai nga ringa ki te hunga e whai ana kia mate ratou; a kihai tetahi i tu ki to ratou aroaro; kua tau hoki to ratou wehi ki nga iwi katoa.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"maori": "A, ko nga rangatira katoa o nga kawanatanga, me nga kawana, me nga kawana iti, me nga kaimahi i te mahi a te kingi, i awhina i nga Hurai; no te mea kua tau te wehi o Mororekai ki a ratou.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"maori": "¶ Tera tetahi tangata i te whenua o Uhu, ko Hopa tona ingoa; a ko taua tangata he tangata tapatahi, he tika, he tangata wehi ki te Atua, mawehe i te kino.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"maori": "Ano ra ko Ihowa ki a Hatana, Kua mahara ranei tou ngakau ki taku pononga, ki a Hopa, kahore hoki he rite mona i te whenua, he tangata ngakau tapatahi, he tika, e wehi ana i te Atua, e mawehe ana i te kino?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 9, "word": {"maori": "Ano ra ko Hatana ki a Ihowa, ka mea, He wehi noa ianei to Hopa i te Atua?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"maori": "Na ka mea a Ihowa ki a Hatana, Kua mahara ranei tou ngakau ki taku tangata, ki a Hopa? kahore he rite mona i te whenua, he tangata ngakau tapatahi, he tika, e wehi ana i te Atua, e mawehe ana i te kino; u tonu ano hoki tona tapatahitanga, ahakoa e whakaoho ana koe i ahau ki te he mona, kia whakangaromia noatia ia.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 25, "word": {"maori": "No te mea kua tae mai ki ahau te mea whakawehi e wehi nei ahau; ko taku e pawera nei kua pa ki ahau.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"maori": "He taka ianei kei tou wehi ki te Atua he okiokinga whakaaro mou? Kei te tapatahi o ou huarahi he tumanakohanga mou?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 14, "word": {"maori": "¶ Ko te tangata e ngoikore ana te ngakau kia puta mai te aroha o tona hoa ki a ia, ahakoa kua mahue i a ia te wehi i te Kaha Rawa.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 34, "word": {"maori": "Me tango atu e ia tana patu i ahau, a kaua hoki tana whakamataku e whakawehi i ahau:\r\n"}}, {"book": "Job", "chapter": 9, "verse": 35, "word": {"maori": "Hei reira ahau ka korero, a kahore e wehi i a ia; kahore hoki ahau e pera i roto i ahau.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 15, "word": {"maori": "He pono ko reira ara ai tou mata, te ai he ira; ae, ka u hoki koe, te ai he wehi:\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"maori": "Ae, kua whakakorea atu na e koe te wehi, kei te pupuri mai koe i te inoi i te aroaro o te Atua.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 9, "word": {"maori": "O ratou whare kei runga i te rangimarie, kahore he wehi, kahore hoki a te Atua patu ki a ratou.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 4, "word": {"maori": "He wehi ranei nou i a ia i whakahe ai ia i a koe, i whakawa ai i a koe?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 10, "word": {"maori": "Na reira karapotia putia ana koe e nga mahanga, raruraru ana koe i te wehi pa whakarere;\r\n"}}, {"book": "Job", "chapter": 25, "verse": 2, "word": {"maori": "Kei a ia te kingitanga me te wehi: ko ia hei hohou i te rongo i ona wahi tiketike.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"maori": "A ka mea ia ki te tangata, Na, ko te wehi ki te Ariki, ko te whakaaro nui tena; a ko te mawehe atu i te kino, koia te matauranga.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 34, "word": {"maori": "I wehi hoki ahau i te huihui nui, i mataku ki te whakahawea a nga hapu, a whakarongo kau ana, kihai hoki i puta ki waho\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"maori": "Koia ka wehi nga tangata i a ia: e kore ia e whai whakaaro ki te hunga ngakau mohio.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 16, "word": {"maori": "He mea pakeke ia ki ana pi me te mea ehara i a ia: ahakoa ka maumauria tana mahi, kahore ona manawapa;\r\n"}}, {"book": "Job", "chapter": 39, "verse": 22, "word": {"maori": "Whakahawea ana ia ki te wehi, kahore ona mataku; e kore ano ia e nunumi mai i te hoari.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 33, "word": {"maori": "I te whenua nei kahore he mea hei rite mona, he mea i hanga nei kahore ona wehi.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 11, "word": {"maori": "Mahi atu ki a Ihowa i runga i te wehi, kia hari me te wiri.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"maori": "¶ Ko ahau ia ka haere i runga i te tini o au atawhai ki tou whare: ka koropiko ki te ritenga o tau temepara tapu, me te wehi ano ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 20, "word": {"maori": "E Ihowa, meinga ratou kia wehi: kia matau nga tauiwi he tangata nei ano ratou. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 5, "word": {"maori": "Na, i reira ratou e tuiri noa ana: kei roto hoki te Atua i te whakatupuranga o te hunga tika.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 4, "word": {"maori": "E whakahengia ana te tangata kino e ona kanohi, e whakahonoretia ana ia e ia te hunga e wehi ana ki a Ihowa. Ahakoa mate i tana oati, kahore e whakapaheketia e ia.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 9, "word": {"maori": "He ma te wehi ki a Ihowa, pumau tonu ake ake, he pono nga whakaritenga a Ihowa, tika kau ano.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"maori": "E te hunga e wehi ana ki a Ihowa, whakamoemiti ki a ia; whakakororiatia ia, e te uri katoa o Hakopa, kia wehi hoki ki a ia, e te uri katoa o Iharaira.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"maori": "Ko koe taku e whakamoemiti ai i waenganui o te whakaminenga nui, ka whakamana e ahau aku kupu taurangi ki te aroaro o te hunga e wehi ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"maori": "Ae, ahakoa haere ahau i te awaawa o te atarangi o te mate, kahore he kino e wehi ai ahau: no te mea kei toku taha koe; ko tau rakau, ko tau tokotoko, ko ena hei oranga ngakau moku.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 12, "word": {"maori": "Ko wai te tangata e wehi ana ki a Ihowa? Ka whakaako ia i a ia ki te ara e pai ai ia.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 14, "word": {"maori": "Kei te hunga e wehi ana i a ia te mea ngaro a Ihowa; a mana e whakakite ki a ratou tana kawenata.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"maori": "¶ Na Rawiri. Ko Ihowa toku marama, toku whakaoranga; kia wehi ahau i a wai? Ko Ihowa te kaha o toku ora; ko wai e mataku ai ahau?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 3, "word": {"maori": "Ahakoa whakapae noa te ope i ahau e kore toku ngakau e wehi: ahakoa ara noa te pakanga ki ahau, ka au tonu ia ahau.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 11, "word": {"maori": "He tawainga ahau na oku hoariri katoa; ko te tino mahi ia tena a oku hoa noho tata, he mea wehi ahau na nga tangata i mohio ki ahau: ko te hunga i kite i ahau i waho, rere ana i ahau.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"maori": "I rongo hoki ahau i te ngautuara a te tini; i karapotia ahau e te wehi: i a ratou e runanga ana ki te he moku, i mea kia whakamatea ahau.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 19, "word": {"maori": "¶ Ano te nui o tau pai kua rongoatia nei e koe mo te hunga e wehi ana ki a koe; i mahia nei e koe mo te hunga e whakawhirinaki ana ki a koe i te aroaro o nga tama a te tangata!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"maori": "Kia wehi te whenua katoa ki a Ihowa; kia ohooho nga tangata katoa o te ao ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"maori": "Nana, kei runga i te hunga e wehi ana i a ia te kanohi o Ihowa, kei te hunga e tumanako ana ki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 4, "word": {"maori": "I rapu ahau i a Ihowa, a rongo mai ana ia ki ahau, whakaorangia ana ahau e ia i oku wehi katoa.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"maori": "E noho ana te anahera a Ihowa i tetahi taha, i tetahi taha, o te hunga e wehi ana i a ia, a e whakaora ana i a ratou.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 9, "word": {"maori": "Kia wehi ki a Ihowa, e tona hunga tapu: e kore hoki e hapa nga tangata e wehi ana i a ia.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 11, "word": {"maori": "¶ Haere mai, e nga tamariki, whakarongo ki ahau: maku koutou e ako kia wehi ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Na te pononga a Ihowa, na Rawiri. E mea ana te mahi kino a te tangata hara i roto i toku ngakau, Kahore he wehi ki te Atua i mua i ona kanohi.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"maori": "A homai ana e ia he waiata hou ki toku mangai, he whakamoemiti ki to tatou Atua: he tokomaha e kite, a ka wehi ka whakawhirinaki ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 2, "word": {"maori": "Na reira kore ake to tatou wehi, ahakoa nekehia te whenua, ahakoa kahakina nga maunga ki waenga moana;\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"maori": "Kia wehi ahau ki te aha i nga ra o te kino, ina karapotia ahau e te kino kei oku rekereke?\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 6, "word": {"maori": "¶ E kite hoki te hunga tika, a ka wehi; ka kata hoki ki a ia, ka mea,\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 5, "word": {"maori": "Wehi noa iho ratou i reira, i te wahi kahore he wehi, no te mea kua titaria e te Atua nga wheua o te tangata i whakapaea ai koe: kua whakama ratou i a koe; no te mea kua whakahaweatia ratou e te Atua\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 19, "word": {"maori": "Ka whakarongo te Atua, no tua iho nei tona nohoanga, a ka whakahoki i ta ratou. (Hera.) Ko te hunga kahore o ratou whakawhitiwhitinga, a kahore o ratou wehi ki te Atua.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"maori": "Ma te Atua ahau ka whakamoemiti ki tana kupu: e whakawhirinaki ana ahau ki te Atua, e kore ahau e wehi. He aha ta te kikokiko e mea ai ki ahau?\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 4, "word": {"maori": "Kua homai e koe he kara ki te hunga e wehi ana i a koe: kia whakakitea hei mea mo te pono. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 5, "word": {"maori": "¶ Kua rongo nei hoki koe, e te Atua, i aku kupu tauranga kua homai e koe te wahi o te hunga e wehi ana ki tou ingoa.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri. Whakarongo ki toku reo, e te Atua, ina inoi atu ahau: tiakina toku ora i te wehi o te hoariri.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"maori": "Hei koperenga pukutanga ma ratou ki te tangata tika; kitea rawatia ake kua kopere ki a ia, kahore hoki he wehi.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"maori": "Ka wehi ano hoki nga tangata katoa, ka whakapuaki i te mahi a te Atua: ka ata maharatia hoki e ratou tana mahi.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 16, "word": {"maori": "Haere mai, whakarongo, e koutou katoa e wehi ana ki te Atua, a maku e whakapuaki tana i mea ai ki toku wairua.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 7, "word": {"maori": "Ka manaaki te Atua i a tatou; a ka wehi nga pito katoa o te whenua i a ia.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 5, "word": {"maori": "I te ra e mau ana, i te marama hoki, ka pera te mau o to ratou wehi ki a koe i nga whakatupuranga katoa.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"maori": "¶ Ko koe, ina, ko koe e wehingia; ko wai hoki e tu ki tou aroaro ina riri koe?\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"maori": "Nau i rangona iho ai te whakawa i te rangi: wehi ana te whenua, whakaririka kau ana,\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 11, "word": {"maori": "Whakapuakina te kupu taurangi ki a Ihowa, ki to koutou Atua, whakamana hoki; e te hunga katoa i tetahi taha ona, i tetahi taha, mauria he hakari ki a ia, ka tika hoki te wehi ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 53, "word": {"maori": "Na ka arahina marietia ratou e ia, te wehi ratou: ko o ratou hoariri ia taupokina iho e te moana.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 9, "word": {"maori": "Ina, he tata tonu tana whakaoranga ki te hunga e wehi ana ki a ia, kia noho ai te kororia ki to tatou whenua.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 11, "word": {"maori": "Whakaakona ahau ki tau ara, e Ihowa; ka haere ahau i runga i tou pono: whakatapatahitia toku ngakau ki te wehi i tou ingoa.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 7, "word": {"maori": "He Atua whakamataku rawa i roto i te whakaminenga o te hunga tapu, e wehingia ana i runga ake i a ratou katoa i tetahi taha, i tetahi taha ona?\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"maori": "Ko wai te matau ana ki te kaha o tou riri? Rite pu ki te wehi ki a koe tou riri.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"maori": "He nui hoki a Ihowa, he tika ano kia nui te whakamoemiti ki a ia: kia wehingia nuitia ai i nga atua katoa.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 9, "word": {"maori": "Koropiko ki a Ihowa i roto i te ataahua o te tapu: kia wehi ra ki tona aroaro, e te whenua katoa.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 15, "word": {"maori": "Penei ka wehingia te ingoa o Ihowa e nga tauiwi, tou kororia hoki e nga kingi katoa o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"maori": "He rite hoki ki te rangi e tiketike ake ana i te whenua, pera tonu te nui o tana mahi tohu ki te hunga e wehi ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 13, "word": {"maori": "E aroha ana te matua ki ana tamariki, pera tonu to Ihowa aroha ki te hunga e wehi ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"maori": "Tena ko te mahi tohu a Ihowa no tua whakarere, a ake tonu ake, ki te hunga e wehi ana ki a ia: tona tika hoki ki nga uri o nga tamariki;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 38, "word": {"maori": "Na hari ana a Ihipa i to ratou haerenga; i mau hoki to ratou wehi ki a ratou.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"maori": "E homai ana e ia he kai ma te hunga e wehi ana ki a ia: ka mahara tonu ia ki tana kawenata.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"maori": "Ko te timatanga o te whakaaro nui he wehi ki a Ihowa: he ngarahu nui to te hunga katoa nana era mahi; mau te whakamoemiti ki a ia, ake ake.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Ka hari te tangata e wehi ana i a Ihowa, e aro nui ana ki ana whakahau.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"maori": "E te hunga e wehi ana i a Ihowa, whakawhirinaki ki a Ihowa: ko ia to ratou awhina, to ratou whakangungu rakau.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 13, "word": {"maori": "Ka manaakitia e ia te hunga e wehi ana ki a Ihowa, te iti, te rahi.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"maori": "Kia mea te hunga e wehi ana i a Ihowa, He pumau tonu tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 6, "word": {"maori": "Kei ahau a Ihowa; e kore ahau e wehi: he aha ta te tangata e mea ai ki ahau?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 38, "word": {"maori": "¶ Whakapumautia tau kupu ki tau pononga, e wehi nei ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 39, "word": {"maori": "¶ Parea atu toku tawainga, e wehi nei ahau: he pai hoki au whakaritenga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 63, "word": {"maori": "¶ He hoa ahau no te hunga katoa e wehi ana i a koe; no te hunga ano e pupuri ana i au ako.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"maori": "¶ Ka hari te hunga e wehi ana i a koe ina kite i ahau: noku i tumanako ki tau kupu.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 79, "word": {"maori": "Ko te hunga e wehi ana ki a koe me anga ki ahau, a ka mohio ratou ki au whakaaturanga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 120, "word": {"maori": "Wiri ana oku kikokiko i te wehi ki a koe; e mataku ana hoki ahau ki au whakaritenga. AINE\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 1, "word": {"maori": "¶ He waiata; he pikitanga. Ka hari nga tangata katoa e wehi ana i a Ihowa: e haere ana i ana ara.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 4, "word": {"maori": "Na he pera te manaaki mo te tangata e wehi ana i a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"maori": "Otira he muru hara tau, e wehingia ai koe.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 20, "word": {"maori": "Whakapaingia a Ihowa, e te whare o Riwai; whakapaingia a Ihowa, e te hunga katoa e wehi ana i a Ihowa;\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"maori": "Ka whakawhetai ahau ki a koe; he mea whakawehi, he mea whakamiharo toku hanganga; he mahi whakamiharo au mahi, mohio rawa ano toku wairua ki tena.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"maori": "Ka whakamana e ia te hiahia o te hunga e wehi ana i a ia: e whakarongo hoki ia ki ta ratou tangi, a ka whakaora i a ratou.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"maori": "E manako ana a Ihowa ki te hunga e wehi ana i a ia, ki te hunga e tumanako ana ki tona aroha.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"maori": "¶ Ko te wehi ki a Ihowa te timatanga o te matauranga; e whakahawea ana te whakaarokore ki te whakaaro nui, ki te ako.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 26, "word": {"maori": "Mo reira ka kata ahau i te ra o to koutou aitua; ka tawai ina pa te pawera ki a koutou.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 27, "word": {"maori": "Ina tae mai to koutou pawera ano he tupuhi, a ka pa mai to koutou aitua ano he paroro; ina tae mai te pouri me te ngakau mamae ki a koutou.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"maori": "Mo ratou i kino ki te matauranga; kihai hoki i whiriwhiria e ratou te wehi ki a Ihowa;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"maori": "Ko te tangata ia e rongo ana ki ahau, ka au tona noho, ka tea hoki i te wehi ki te kino.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"maori": "Ko reira koe matau ai ki te wehi o Ihowa, kite ai i te mohio ki te Atua.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"maori": "¶ Kei whakaaro ki a koe he mohio koe; e wehi ki a Ihowa, kia mawehe i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 25, "word": {"maori": "Kaua e wehi i te mataku huaki tata, i te whakangaromanga ranei o te hunga kino ina pa mai.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"maori": "Ko te wehi ki a Ihowa koia tena ko te kino ki te he: e kino ana ahau ki te whakapehapeha, ki te whakakake, ki te ara he, ki te mangai whanoke.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"maori": "Ko te timatanga o te whakaaro nui ko te wehi ki a Ihowa; ko te matauranga, ko te mohio ki te Mea Tapu.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 24, "word": {"maori": "¶ Ko ta te tangata kino i wehi ai ka tae ano ki a ia; a, ko ta te hunga tika i hiahia ai, ka homai.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 27, "word": {"maori": "¶ Ko te wehi ki a Ihowa e whakaroa ana i nga ra: ka whakapotoa mai ia nga tau o te hunga kino.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 13, "word": {"maori": "¶ Ko te tangata e whakahawea ana ki te kupu, ka ngaro i a ia ano; ko te tangata ia e wehi ana i te whakahau, ka whiwhi ki te utu.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 2, "word": {"maori": "¶ Ko te tangata e haere ana i runga i tona tika, e wehi ana i a Ihowa; ko te tangata he parori ki ona ara e whakahawea ana ki i ia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"maori": "¶ E wehi ana te tangata whakaaro nui, ka neke atu i te kino; ko te kuware ia ka whakahi, ka tohe.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 26, "word": {"maori": "¶ U tonu, kaha tonu te whakaaro ina wehi ki a Ihowa; ka whai rerenga atu ano hoki ana tamariki.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"maori": "He puna ora te wehi ki a Ihowa, e mahue ai nga reti o te mate.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 16, "word": {"maori": "¶ He pai ke te iti i kinakitia ki te wehi ki a Ihowa, i te nui taonga i kinakitia ki te raruraru.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"maori": "¶ Ko te wehi ki a Ihowa te ako o te whakaaro nui; ko te ngakau whakaiti hoki e haere ana i mua i te honore.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"maori": "¶ Ko te mahi tohu tangata me te pono hei pure mo te kino; ma te wehi hoki ki a Ihowa ka mawehe atu ai te tangata i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"maori": "¶ Ko te wehi ki a Ihowa te ara ki te ora: a, ko te tangata kei a ia tera, ka noho makona; e kore tetahi he e pa ki a ia.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"maori": "¶ Ano he raiona e hamama ana te wehi o te kingi: ko te tangata e whakaoho ana i a ia kia riri, e hara ana ki tona wairua ake.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"maori": "¶ Ko te hua o te mahaki, a ko te wehi ki a Ihowa, he taonga, he honore, he ora.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"maori": "¶ Kei hae tou ngakau ki te hunga hara; engari kia wehi koe ki a Ihowa, a pau noa te ra.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 21, "word": {"maori": "¶ E taku tama, e wehi ki a Ihowa, ki te kingi hoki: a, kaua e whakauru noa atu ki te hunga e mea ana ki te whakaputa ke.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 14, "word": {"maori": "¶ Ka hari te tangata e wehi tonu ana: ko te tangata ia e whakapakeke ana i tona ngakau, ka taka ki te kino.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 25, "word": {"maori": "¶ He rore e homai ana e te wehi ki te tangata: ko te tangata ia e whakawhirinaki ana ki a Ihowa ka mawhiti.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"maori": "He mea teka noa te manako, he mea horihori te ataahua: tena ko te wahine e wehi ana i a Ihowa, ko ia e whakamoemititia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 14, "word": {"maori": "E mohio ana ahau ko nga mea katoa e hanga ana e te Atua, ka mau tonu a ake ake: e kore tetahi mea e honoa mai, e kore ano hoki tetahi wahi e tangohia atu: i meatia hoki e te Atua kia wehi ai nga tangata i tona aroaro.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 7, "word": {"maori": "Na konei tenei mea, na te maha o nga rekanga kanohi, o nga horihori, o nga korero maha; ko koe ia kia wehi i te Atua.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 18, "word": {"maori": "He pai ki te puritia tenei kupu e koe; kaua hoki tou ringa e unuhia mai i tera; ko te tangata hoki e wehi ana i te Atua ka puta mai i roto i era katoa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"maori": "Ahakoa he rau nga mahi he a te tangata hara, a ka roa ona ra; heoi e mohio ana ano ahau, ka pai te tukunga iho ki te hunga e wehi ana i te Atua, e wehi nei i tona aroaro.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 13, "word": {"maori": "E kore ia e pai te tukunga iho ki te tangata kino, e kore ano e whakaroaina e ia ona ra, he atarangi nei te rite; mona kihai i wehi i te aroaro o te Atua.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"maori": "He rite tonu te panga mai o nga mea katoa ki nga tangata katoa; kotahi tonu te mea e pa ana ki te tangata tika, ki te tangata kino; ki te pai, ki te ma, ki te poke; ki te tangata i te patunga tapu, ki te tangata kahore nei ana patunga tapu: ko te tangata pai rite tonu ki te tangata hara, ko te tangata e oati ana, ki te tangata e wehi ana i te oati.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 5, "word": {"maori": "Ae ra, ka wehi ratou i te mea tiketike, kei te huarahi hoki nga mea whakamataku; a ka puawai te aramona, ka taimaha ano hoki te mawhitiwhiti, ka iti haere te hiahia: ka haere nei hoki te tangata ki tona whare tuturu, a ka haereere nga kaitangi i nga huarahi:\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 8, "word": {"maori": "He hunga mau hoari ratou katoa, he mea whakaako ki te whawhai; kei tona huwha ano te hoari a tenei, a tenei, i te wehi hoki i te po.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 10, "word": {"maori": "¶ E tomo ki roto ki te kamaka, e huna ki roto ki te puehu, i te wehi ki a Ihowa, i te kororia o tona nui.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 19, "word": {"maori": "A ka haere nga tangata ki nga ana o nga kamaka, ki nga rua o te whenua, i te wehi ki a Ihowa, i te kororia o tona nui, ina whakatika ia ki te rure kaha i te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 21, "word": {"maori": "Haere ai ki nga ana o nga kohatu, ki nga kapiti o nga kamaka, i te wehi ki a Ihowa, i te kororia o tona nui, ina whakatika ia ki te rurerure i te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"maori": "Ka mea ki a ia, Kia mahara, kia ata noho; kaua e wehi, kaua hoki tou ngakau e pawera ki nga pito e rua o enei ngotungotu e paowa nei, ki te riri nui o Retini ratou ko Hiria, o te tama hoki a Remaria.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 25, "word": {"maori": "Na ko nga puke katoa e ngakia ana ki te karaone, e kore koe e tae ki reira i te wehi o te tataramoa, o te tumatakuru; engari he wahi tera e tukua ai nga kau, e takahi ai nga hipi.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 12, "word": {"maori": "Kaua e ki, He he te whakatakotoria nei i nga mea katoa e ki atu ai tenei iwi, He he te whakatakotoria nei; kaua hoki e wehi i ta ratou e wehi ai, kaua ano e pawera ki reira.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 13, "word": {"maori": "Ko Ihowa o nga mano, ko ia ta koutou e whakatapu ai; ko ia hei wehi ma koutou, ko ia hei pawera ma koutou.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"maori": "Ka noho hoki te wairua o Ihowa ki runga ki a ia, te wairua o te whakaaro nui, o te matauranga, te wairua o te whakatakoto whakaaro, o te kaha, te wairua o te mohio, o te wehi ki a Ihowa;\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"maori": "A, ko tana e ahuareka ai ko te wehi ki a Ihowa: e kore ano ia e whakawa i runga i ta ona kanohi e kite ai, e kore ano e whakaaro ki ta ona taringa e rongo ai, ina riria e ia te he.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 3, "word": {"maori": "Na, i te ra e meinga ai koe e Ihowa kia okioki i tou pouri, i tou pawera, i te mahi pakeke ano hoki i whakamahia ai koe,\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 16, "word": {"maori": "I taua ra ka rite a Ihipa ki te wahine: ka wehi ka pawera i te rurutanga o te ringa o Ihowa o nga mano, e ruru ai ia ki tera wahi.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 4, "word": {"maori": "Kahekahe ana toku manawa, wehi ana i te whakamataku: ko te ahiahi po i hiahiatia e ahau, puta ake ana hei mea e tuiri ai ahau.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 18, "word": {"maori": "Na, ko te tangata e rere mai i te ngangau o te wehi, ka taka ki te rua; a ko te tangata e puta ake ana i roto i te rua, ka mau i te rore; kua puare hoki nga matapihi o runga, a e ru ana nga turanga o te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"maori": "Na ka whakakororiatia koe e te iwi kaha, ka wehi te pa o nga iwi nanakia i a koe.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 13, "word": {"maori": "Na ka mea te Ariki, I te mea e whakatata ana mai te iwi nei ki ahau, a e whakahonore ana i ahau ki to ratou mangai, ki o ratou ngutu, otiia e matara noa atu ana i ahau o ratou ngakau, a ko to ratou wehi ki ahau he mea whakaako e ta te tangata to hutohu:\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 23, "word": {"maori": "Engari kia kite ia i ana tamariki, i te mahi a oku ringa, i roto i a ia, ka whakatapua e ratou toku ingoa; ae ra, ka whakatapua ano e ratou te Mea Tapu o Hakopa, a ka wehi ki te Atua o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"maori": "A ka memeha tona kamaka, he wehi hoki, a ka mataku ona rangatira i te kara, e ai ta Ihowa, kei Maunga Hiona nei tana ahi, kei Hiruharama tana oumu.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"maori": "A ka u nga wa i a koe; hua tonu te whakaora, te whakaaro nui, te matauranga; ko te wehi ki a Ihowa hei taonga mona.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"maori": "Pawera noa iho nga tangata hara i Hiona, mau pu te hunga atuakore i te tuiri. Ko wai o tatou e noho ki te ahi e kai ana? ko wai o tatou e noho ki nga tahunga e kore nei e mutu?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"maori": "Mea atu ki te hunga ngakau potatutatu, Kia kaha, kaua e wehi: nana, ka haere mai to koutou Atua, me te rapu utu, me te whakautu a te Atua; ka haere mai ano ia ki te whakaora i a koutou.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 5, "word": {"maori": "I kite nga motu, a wehi ana, pairi noa iho nga pito o te whenua, whakatata ana, haere mai ana.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 11, "word": {"maori": "Nana, ko ona hoa katoa, ka whakama: ko nga kaimahi ano, he tangata nei ratou: kia huihui mai ratou katoa, tu ai. Ka wehi, ka whakama ngatahi.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"maori": "¶ Ko wai o koutou e wehi ana i a Ihowa, e rongo ana ki te reo o tana pononga; ko te tangata e haere ana i te pouri, kahore hoki he whakamarama, kia okioki ia ki te ingoa o Ihowa, kia taupuhipuhi atu ki tona Atua.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"maori": "Whakarongo ki ahau, e koutou e mohio na ki te tika, e te hunga kei o koutou ngakau nei taku ture; kei wehi i te tawai a te tangata, kei numinumi i a ratou taunu.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"maori": "Ka wareware nei hoki ki a Ihowa, ki tou kaihanga, nana nga rangi i hora, nana i whakatakoto te turanga mo te whenua; ka pawera tonu koe i nga ra katoa i te riri o te kaiwhakawhiu, i te mea e anga mai ana ia ki te whakamate? a kei hea te riri o t e kaiwhakawhiu?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 14, "word": {"maori": "Ka whakaturia koe ki runga ki te tika, ka whakamataratia atu i a koe te tukino; e kore hoki koe e wehi; e kore ano te pawera e tata ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 11, "word": {"maori": "I pawera koe, i wehi i a wai, i teka ai koe, i kore ai e mahara ki ahau, i kore ai tou ngakau e mea mai? kihai ianei ahau i whakarongo puku he wa roa i mua ra ano, na kahore ou wehi ki ahau?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"maori": "Na ka wehingia te ingoa o Ihowa i te uru, tona kororia i te rawhiti. Ka haere mai hoki ia ano he awa e taheke ana, e aia ana e te manawa o Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 5, "word": {"maori": "Ka kite koe i reira, ka whakamaramatia, ka wehi ano tou ngakau, ka nui; no te mea ka tahuri ki a koe nga mea maha o te moana, ka tae ano ki a koe nga taonga o nga tauiwi.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 17, "word": {"maori": "He aha koe, e Ihowa, i mea ai i a matou kia kotiti atu i au ara, whakapakeketia iho e koe o matou ngakau kia kaua e wehi ki a koe? Hoki mai, kia mahara ki au pononga, ki nga hapu o tou kainga pumau.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"maori": "Ka whiriwhiria ano e ahau o ratou whakaaro horihori, a ka kawea a ratou i wehi ai ki runga ki a ratou; no te mea i karanga ahau, a kihai tetahi i whakao mai, i korero ahau, a kihai ratou i rongo; heoi mahia ana e ratou te kino i taku tirohanga, a whiriwhiria ana e ratou te mea kihai i paingia e ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"maori": "Ko tou he ano hei riri i tau, ko ou tahuritanga ketanga ano hei papaki i a koe. Kia mohio koe, kia kite hoki, he mea kino, he mea kawa, kei tau whakarerenga i a Ihowa, i tou Atua, kahore hoki ou wehi ki ahau, e ai ta te Ariki, ta Ihowa o nga man o.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"maori": "A i kite ahau, i taku peinga atu i a Iharaira tahuri ke mo taua take nei ano, mo tona puremutanga, a i taku hoatutanga he pukapuka whakarere ki a ia, na kihai tona tuakana, a Hura tinihanga i wehi; heoi haere ana ano ia, kairau ana.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 24, "word": {"maori": "Kahore hoki a ratou kianga ake i roto i o ratou ngakau, Tena, kia wehi tatou ki a Ihowa, ki to tatou Atua, ko ia nei te kaihomai i te ua; i to mua, i to muri, i te wa e tika ai; nana nei i mau ai ki a tatou nga wiki i whakaritea mo te kotinga.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"maori": "Kei puta atu ki te mara, kaua hoki e haere i te ara; kei reira hoki te hoari a te hoariri, a kei nga taha katoa te wehi.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"maori": "Ko wai e kore e wehi i a koe, e te Kingi o nga iwi? he tika hoki tena ki a koe; no te mea i roto i nga tangata whakaaro nui katoa o nga iwi, i roto i o ratou kingitanga katoa, kahore he rite mou.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"maori": "Kua rongo hoki ahau i te hahani a te tini, he whakawehi i nga taha katoa. Whakahengia, a ka whakahengia ia e matou, e ai ta oku hoa tapui katoa, te hunga e whanga ana i ahau kia tatu; tera pea ia e taea te whakawai, a ka kaha tatou ki a ia, a ka whiwhi tatou ki te utu i a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"maori": "A ka hoatu koe e ahau ki te ringa o te hunga e whai ana kia whakamatea koe, ki te ringa ano o te hunga e wehi na koe, ara ki te ringa o Nepukareha kingi o Papurona, ki te ringa hoki o nga Karari.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 4, "word": {"maori": "A ka whakaarahia ake e ahau etahi kepara mo ratou, mana ratou e whangai: a e kore ratou e wehi a muri ake nei, e kore e pawera, e kore hoki tetahi e ngaro atu, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"maori": "I anga ranei a Hetekia kingi o Hura ratou ko Hura katoa, i mea rawa ki te whakamate i a ia? He teka ianei i wehi ia i a Ihowa, a inoi ana ki te mata o Ihowa, a ripeneta ana a Ihowa ki te kino i korerotia e ia mo ratou? Na ko tatou, ma konei tato u e mea ai i te kino nui ki o tatou nei wairua.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"maori": "Ko te kupu hoki tenei a Ihowa: Kua rongo tatou i te reo o te tuiri, o te wehi, ehara i te rongo mau.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"maori": "¶ Na reira kaua e wehi, e taku pononga, e Hakopa, e ai ta Ihowa, kaua hoki e pawera, e Iharaira: nana, ka whakaora hoki ahau i a koe i tawhiti, i ou uri ano i te whenua i whakaraua atu ai ratou; a ka hoki mai a Hakopa, ka ata noho, ka whai tanga m anawa, te ai he kaiwhakawehi mona.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 39, "word": {"maori": "A ka hoatu e ahau he ngakau kotahi ki a ratou, he ara kotahi, kia wehi ai ratou i ahau a ake ake; hei pai mo ratou, mo a ratou tamariki hoki i muri i a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 40, "word": {"maori": "Ka whakaritea ano e ahau he kawenata mau tonu ki a ratou, he mea e kore e whakatahuritia atu e ahau i a ratou, kia mahia he pai ki a ratou; a ka hoatu e ahau toku wehi ki o ratou ngakau, kei whakarere ratou i ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"maori": "A ka waiho tenei pa hei ingoa koa ki ahau, hei whakamoemiti, hei kororia, i te aroaro o nga iwi katoa o te whenua, ka rongo nei ratou ki nga pai katoa e meatia e ahau ki a ratou, a ka wehi ratou, ka wiri i te pai katoa, i te rangimarie katoa, e m eatia e ahau ki konei.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"maori": "Otiia, i te whakaekenga a Nepukareha kingi o Papurona i te whenua, ka mea matou, Haere mai, haere tatou ki Hiruharama, kei mate i te ope a nga Karari, i te ope hoki a nga Hiriani; na noho ana matou i Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"maori": "¶ Na, i te whatinga atu o te ope o nga Karari i Hiruharama i te wehi ki te ope a Parao,\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 9, "word": {"maori": "Na, ko te poka i maka ai e Ihimaera nga tinana katoa o nga tangata i patua nei e ia ki te taha o Keraria, ko tera i hanga e Kingi Aha i te wehi ki a Paaha, kingi o Iharaira, whakakiia ana taua poka e Ihimaera tama a Netania ki te hunga i patua.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 16, "word": {"maori": "Na ka mau koutou i te hoari, e wehingia nei e koutou, ki reira, ki te whenua o Ihipa, a ka whaia tatatia koutou e te hemokai, e wehi na koutou, ki reira, ki Ihipa; a ka mate koutou ki reira.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 10, "word": {"maori": "Taea noatia tenei ra kahore ano ratou i whakaiti i a ratou, kahore ano i wehi, kahore i haere i runga i taku ture, i runga i aku tikanga i hoatu e ahau ki to koutou aroaro, ki te aroaro hoki o o koutou matua.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 5, "word": {"maori": "He aha ahau i kite ai i tenei? kei te powera ratou, kua hoki ki muri; kua whati noa atu, kihai hoki i titiro whakamuri: kei nga taha katoa te wehi, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"maori": "Ko koe ia, kaua e wehi, e taku pononga, e Hakopa, kaua e pawera, e Iharaira: no te mea, nana, maku koe e whakaora i tawhiti, ou uri hoki i te whenua i whakaraua ai ratou; a ka hoki mai a Hakopa, ka ata noho, ka whai tanga manawa, te ai he kaiwha kawehi mona.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 44, "word": {"maori": "Ko te tangata e rere ana i te wehi, ka taka ki te poka; a ko te tangata e puta ake ana i te poka, ka mau i te rore: ka takina hoki e ahau ki runga ki a ia, ara ki a Moapa, te tau e tirotirohia ai ratou, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 5, "word": {"maori": "Nana, ka takina e ahau he wehi ki runga ki a koe, e ai ta te Ariki, ta Ihowa o nga mano, he mea na te hunga katoa i tetahi taha ou, i tetahi taha; a ka aia rawatia atu koutou, tera, tera, ki waho, a kahore he kaitawhiu mai mo te mea i marara atu.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 24, "word": {"maori": "Kua ngoikore a Ramahiku, kua anga ki te rere, mau pu hoki i te wehi: kua rokohanga hoki ia e te raru, e te mamae, me te mea he wahine e whanau ana.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"maori": "Hatepea atu te kairui i roto i Papurona, me te kairahurahu o te toronaihi i te wa e kotia ai te witi. He wehi no ratou i te hoari tukino, ka tahuri ki tona iwi, ki tona iwi, rere ana ratou ki tona whenua, ki tona whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 46, "word": {"maori": "Kei hopi o koutou ngakau, kei wehi hoki koutou ki te rongo meake nei rangona ki te whenua; no te mea ka tae mai he rongo i tetahi tau, a i muri i tena i tetahi atu tau ka tae mai ano he rongo, he tukino ki te whenua, he rangatira e whakatika ana ki te rangatira.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"maori": "Kua oti tou rae te mea e ahau kia rite ki te kohatu tino maro, maro atu i te mata: kaua e wehi i a ratou, kaua hoki e pairi ina titiro ratou, ahakoa he whare whakakeke ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 8, "word": {"maori": "I wehi koutou i te hoari; ka kawea mai ano e ahau te hoari ki a koutou, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa; Ka ngaro i ahau nga whakapakoko, ka mutu ano i ahau nga whakaahua o Nopo; kore ake e mea mai he rangatira i te whenua o Ihipa: ka tukua ano e ahau he wehi ki te whenua o Ihipa.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"maori": "Na ka mea te rangatira unaka ki a Raniera, E wehi aha ahau i toku ariki, i te kingi, nana nei i whakarite ta koutou e kai ai, ta koutou e inu ai: hei aha hoki i tirohia mai ai e ia o koutou mata he kino iho i o nga tamariki pena me koutou te kau matua? ma kona ka meinga ahau e koutou kia hopohopo ki toku upoko i te kingi.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 19, "word": {"maori": "A na taua nui, i homai ra e ia ki a ia, i wiri ai nga tangata katoa, nga iwi, nga reo, i wehi ai i tona aroaro: ko ana i pai ai whakamatea ana e ia, ko ana i pai ai whakaorangia ana e ia, ko ana i pai ai whakaturia ana e ia a, ko ana i pai ai wh akaititia iho e ia.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 26, "word": {"maori": "Tenei ahau te whakatakoto tikanga nei; na, i nga kawanatanga katoa o toku kingitanga, kia wiri nga tangata, kia wehi ki te aroaro o te Atua o Raniera: ko ia hoki te Atua ora, pumau tonu a ake ake, e kore tona kingitanga e ngaro, tona kawanatanga hoki a te mutunga ra ano:\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"maori": "I mea ia, Kaua e wehi e te tangata e arohaina nuitia ana; kia mau te rongo ki a koe, kia kaha, ae ra, kia kaha. Na, i tana korerotanga ki ahau, kua kaha ahau. Na ka mea ahau, Ma toku ariki e korero mai; kua oti nei hoki ahau te whakakaha e koe.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 5, "word": {"maori": "Muri iho ka hoki mai nga tama a Iharaira, ka rapu i a Ihowa, i to ratou Atua, i a Rawiri ano, i to ratou kingi; ka haere mai i runga i te wehi ki a Ihowa, ki tona pai ano i nga ra whakamutunga.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 3, "word": {"maori": "He pono akuanei ratou ki ai, Kahore o tatou kingi: kahore hoki tatou i te wehi ki a Ihowa; a ko te kingi, ko te aha tana mo tatou?\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 5, "word": {"maori": "Manukanuka tonu nga tangata o Hamaria ki nga kuao kau o Peteawene; ka tangihia hoki e tona iwi, e ona tohunga i whakamanamana nei ki a ia; mo tona kororia kua memeha atu nei i reira.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 8, "word": {"maori": "Kua hamama te raiona, ko wai e kore e wehi? kua korero a Ihowa, te Ariki, ko wai e kore e poropiti?\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"maori": "Ano ra ko ia ki a ratou, He Hiperu ahau; e wehi ana hoki ahu i a Ihowa, i te Atua o nga rangi, nana nei i hanga te moana me te whenua maroke.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 16, "word": {"maori": "Na he nui te wehi i wehi ai aua tangata i a Ihowa; patua iho e ratou he patunga tapu ki a Ihowa, puaki ana a ratou kupu taurangi.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 17, "word": {"maori": "Ka mitimiti ratou i te puehu, ano he nakahi; ka oho wiri mai ratou i o ratou piringa kopiri, ano ko nga mea ngokingoki o te whenua: ka haere wehi mai ratou ki a Ihowa, ki to tatou Atua, a ka mataku ki a koe.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 7, "word": {"maori": "I ki ahau, He pono ka wehi koe i ahau, ka pai ki te ako; penei kihai i hatepea atu tona nohoanga, kihai i pera me aku whiunga katoa i a ia: heoi moata tonu to ratou maranga, he iho a ratou mahi katoa.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"maori": "¶ Na ka rongo a Herupapera te tama a Haratiera raua ko te tino tohunga, ko Hohua tama a Iohereke, me nga morehu katoa o te iwi ki te reo o Ihowa, o to ratou Atua, ki nga kupu a Hakai poropiti, mo nga mea i unga mai ai ia e Ihowa, e to ratou Atua, na ka wehi te iwi i te aroaro o Ihowa.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 5, "word": {"maori": "Ka rite ki te kupu i whakaritea e ahau ki a koutou i to koutou haerenga mai i Ihipa; a i tu toku wairua i roto i a koutou; kaua e wehi.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"maori": "Na i mua hei kanga koutou i roto i nga iwi, e te whare o Hura, e te whare o Iharaira, ka pena te nui o taku whakaora i a koutou, a hei manaakitanga koutou: kaua e wehi, kia kaha o koutou ringa.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"maori": "Ka pera ano te hoki ake o toku whakaaro i enei ra ki te pai kia meatia ki Hiruharama, ki te whare ano o Hura: kaua e wehi.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"maori": "Ka kite a Ahakerono, a ka wehi, a Kaha, nui atu te mamae, me Ekerono ano; no te mea he whakama to tana i tumanako ai; ka kore hoki to Kaha kingi; e kore ano a Ahakerono e nohoia.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 6, "word": {"maori": "¶ E whakahonoretia ana te papa e te tama, tona ariki e te pononga: ki te mea he matua ahau, kei hea toku honore? ki te mea he ariki ahau, kei hea te wehi ki ahau? e ai ta Ihowa o nga mano ki a koutou, e nga tohunga e whakahawea na ki toku ingoa, e mea na koutou, He whakahawea aha ta matou ki tou ingoa?\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"maori": "I a ia taku kawenata mo te ora, mo te rongo mau; he mea hoatu naku ki a ia kia wehi ai ia, a i wehi ia ki ahau, a hopohopo ana ki toku ingoa.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 5, "word": {"maori": "Ka whakatata atu ano ahau ki a koutou ki te whakawa; ka hohoro ano ahau hei kaiwhakaatu i te he o nga kaimakutu, o te hunga puremu, o nga kaioati teka, o te hunga e tahae ana i nga utu o te kaimahi, i ta te pouaru, i ta te pani, e whakapeau ke an a i ta te manene, a kahore e wehi i ahau, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 16, "word": {"maori": "Na, ko te hunga i wehi i a Ihowa, kei te korerorero ratou ki tona hoa, ki tona hoa; a ka tahuri a Ihowa, ka whakarongo, na ka tuhituhia he pukapuka whakamahara ki tona aroaro mo te hunga i wehi ki a Ihowa, i whakaaro hoki ki tona ingoa.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 2, "word": {"maori": "Ki a koutou ia e wehi na i toku ingoa ka ara ake te ra o te tika, he whakaora mate hoki i runga i ona parirau; a ka puta mai koutou, ka tupekepeke ano he kuao kau no te turanga kau.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"maori": "Otiia i a ia e hurihuri ana i enei mea, na, ka puta moemoea mai tetahi anahera a te Ariki ki a ia, ka mea, E Hohepa, e te tama a Rawiri, kaua e hopohopo ki te tango i a Meri, i tau wahine; na te Wairua Tapu hoki tona hapu.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"maori": "A ka mea ia ki a ratou, He aha ta koutou e wehi, e te hunga whakapono iti? Me i reira ka ara ia, a riria iho te hau me te moana; a takoto ana he marino nui.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"maori": "A kaua e wehi i te hunga e whakamate nei i te tinana, a e kore nei e ahei te whakamate i te wairua; engari ia ko ta koutou e wehi ai, ko ia e kaha nei ki te whakangaro i te wairua raua tahi ko te tinana ki roto ki Kehena.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"maori": "A, i a ia e mea ana ki te whakamate i a ia, ka wehi i te mano; ki ta ratou hoki he poropiti ia.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 26, "word": {"maori": "A, i te kitenga o nga akonga i a ia e haere ana i runga i te moana, ka ihiihi, ka mea, He wairua; ka aue i te wehi.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"maori": "A, ki te mea tatou, No nga tangata; ka wehi tatou i te mano; ki ta ratou katoa hoki he poropiti a Hoani.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"maori": "Na, i a ratou e whai ana kia hopukia ia, ka wehi i te mano, ki ta ratou hoki he poropiti ia.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"maori": "Na, i te kitenga o te keneturio ratou ko ona hoa tiaki i a Ihu i te ru, i nga mea ano i meatia, nui atu to ratou wehi, ka mea, He pono ko te Tama tenei a te Atua.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 4, "word": {"maori": "A wiri noa iho nga kaitiaki i te wehi ki a ia, ka rite ki te tupapaku.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 8, "word": {"maori": "A hohoro tonu ta raua haere atu i te urupa, me te wehi, me te harakoa nui, a oma ana ki te korero ki ana akonga.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"maori": "Katahi ia ka mea ki a ratou, He aha ta koutou e mataku nei? he aha koutou te whakapono ai?\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"maori": "Na ka mataku whakaharahara ratou, ka mea tetahi ki tetahi, Ko wai tenei, ina ka rongo rawa te hau me te moana ki a ia?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 33, "word": {"maori": "Na ka haere mai te wahine me te wehi, me te wiri, i mahara hoki ki te mea i meatia ki a ia, a takoto ana ki tona aroaro, korerotia katoatia ana e ia te tikanga ki a ia.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"maori": "I hopohopo hoki a Herora ki a Hoani, i mohio hoki ki a ia he tangata tika, he tapu, na ka ata tiaki i a ia. I tona rongonga ki a ia he nui tona pororaru; a i whakaahuareka ano ki te whakarongo ki a ia.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 18, "word": {"maori": "I rongo hoki nga tohunga nui me nga karaipi, a ka rapu ki te pehea e whakangaromia ai ia: i mataku hoki ratou i a ia, no te mea i miharo te mano katoa ki tana ako.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"maori": "A ki te mea tatou, No te tangata; ka mataku ratou i te iwi: ki ta ratou katoa hoki he poropiti pono a Hoani.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 12, "word": {"maori": "Na ka whai ratou kia hopukina ia, otiia i mataku i te mano: i matau hoki ratou mo ratou te kupu whakarite i korerotia nei e ia: na whakarerea ana ia, haere ana ratou.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 12, "word": {"maori": "Na ka ohorere a Hakaraia i tona kitenga i a ia, a tau ana te wehi ki a ia.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"maori": "He mahi tohu tana ki te hunga e wehi ana ki a ia, ki tenei whakatupuranga, ki tenei whakatupuranga.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 65, "word": {"maori": "A tau ana te wehi ki te hunga katoa e noho tata ana ki a ratou: ka korerotia enei mea katoa puta noa i te whenua pukepuke katoa o Huria.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 74, "word": {"maori": "Kia tukua mai e ia ki a tatou he ora i te ringa o o tatou hoa whawhai, kia mahi wehikore tatou ki a ia,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 26, "word": {"maori": "Na miharo ana ratou katoa, ka whakakororia i te Atua, ki tonu hoki ratou i te mataku, ka mea, Puta ke nga mea i kite nei tatou inaianei.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"maori": "Na ka tau te wehi ki a ratou katoa: ka whakakororia i te Atua, ka mea, Kua puta ake i roto i a tatou he poropiti nui; A, kua titiro mai hoki te Atua ki tana iwi.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 37, "word": {"maori": "Na ka mea te huihui katoa o nga kainga patata o nga Kararini kia mawehe atu ia i a ratou; i mataku whakaharahara hoki ratou: a eke ana ia ki te kaipuke, hoki ana.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"maori": "A i a ia e korero ana i enei mea, ka puta he kapua, a taumaru iho ana ki a ratou: a mataku ana ratou i to ratou haerenga ki roto ki te kapua.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 45, "word": {"maori": "Otira kihai ratou i mohio ki tenei kupu, he mea huna hoki i a ratou, kei kite ratou: i mataku hoki ratou ki te ui ki a ia i taua kupu.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"maori": "Engari maku e whakaatu ki a koutou ta koutou e wehi ai: E wehi ki a ia kei a ia nei te mana, i muri i tana whakamatenga, ki te maka ki Kehena; ae ra hoki, ko taku kupu tenei ki a koutou, E wehi ki a ia.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"maori": "I mea ia, I tetahi pa tera tetahi kaiwhakawa, he tangata kihai nei i wehi ki te Atua, kihai ano i hopohopo ki te tangata:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 4, "word": {"maori": "A he roa kihai ia i pai: muri iho ka mea ia i roto i a ia, Ahakoa kahore ahau e wehi ki te Atua, e hopohopo ki te tangata:\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 21, "word": {"maori": "I mataku hoki ahau i a koe, no te mea he tangata uaua koe: e tango ana koe i te mea kihai i whakatakotoria iho e koe, e kokoti ana i te mea kihai i ruia e koe.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 19, "word": {"maori": "Na ka whai nga tohunga nui me nga karaipi kia hopukia ia i taua wa ano; ka mataku ratou i te iwi: i mohio hoki ratou i korerotia e ia tenei kupu whakarite mo ratou.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"maori": "Tera hoki e puta nga ru nunui, a i nga tini wahi ka pa te matekai me nga mate uruta; me nga mea whakamataku hoki, me nga tohu nunui o te rangi.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"maori": "Ka whiti nga tangata i te mataku, i te manawapa ki nga mea e puta mai ana ki te ao: e ngaueue hoki nga mea kaha o nga rangi.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 2, "word": {"maori": "A ka rapu nga tohunga nui me nga karaipi ki te pehea e whakamate ai ratou i a ia: i mataku hoki ratou i te iwi.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 40, "word": {"maori": "Na ka whakahoki tetahi, ka riri ki a ia, ka mea, E kore ranei koe e wehi ki te Atua, kei tenei mate tahi nei hoki koe?\r\n"}}, {"book": "John", "chapter": 7, "verse": 13, "word": {"maori": "Heoi kihai i rahi te korero a tetahi tangata mona, he wehi ki nga Hurai.\r\n"}}, {"book": "John", "chapter": 9, "verse": 22, "word": {"maori": "I penei ona matua, no te mea i mataku raua i nga Hurai: kua takoto noa ake hoki ta nga Hurai tikanga, na ki te whakaae tetahi, ko te Karaiti ia, me pei ki waho o te whare karakia.\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"maori": "¶ Muri iho i enei mea, ka inoi a Hohepa o Arimatia ki a Pirato kia tangohia e ia te tinana o Ihu: he akonga ia na Ihu, otiia he mea huna i te wehi ki nga Hurai: a whakaae ana a Pirato. No ka haere ia, ka tango i te tinana o Ihu.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"maori": "¶ I taua ra tuatahi ano o te wiki, i te ahiahi, i nga tatau e kati ana o te wahi i huihui ai nga akonga i te wehi i nga Hurai, ka haere mai a Ihu, ka tu i waenganui, ka mea ki a ratou, Kia tau te rangimarie ki a koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 43, "word": {"maori": "Tau iho ana te wehi ki nga wairua katoa; he maha hoki nga mea whakamiharo me nga tohu i meinga e nga apotoro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 5, "word": {"maori": "A, no te rongonga o Anania i enei kupu, hinga ana ki raro, mate rawa: he nui ano te wehi i tau ki te hunga katoa i rongo i enei mea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 11, "word": {"maori": "A nui atu te wehi o te hahi katoa, o te hunga katoa ano i rangona ai enei mea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 26, "word": {"maori": "¶ Katahi ka haere te rangatira ratou ko nga katipa, a arahina mai ana ratou, otira kihai i taka kinotia; i wehi hoki ratou i te iwi, kei akina ratou ki te kohatu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 31, "word": {"maori": "Na ka whai tanga manawa te hahi, puta noa i Huria katoa, i Kariri, i Hamaria, a tupu ana; haere ana i runga i te wehi o te Ariki, i te whakamarie hoki a te Wairua Tapu, no ka whakatupu ake.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"maori": "He tangata karakia ia, e wehi ana i te Atua, ratou ko tona whare katoa, he maha ana mahi atawhai ki te iwi, me te inoi tonu ki te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"maori": "Na ka mea ratou, Ko Koroniria ra, he keneturio, he tangata tika, e wehi ana i te Atua, e korerotia paitia ana e te iwi katoa o nga Hurai, kua whakamaharatia ia e te Atua na tetahi anahera tapu kia tikina atu koe ki tona whare, kia rongo ia ki et ahi kupu i a koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 35, "word": {"maori": "Otiia i roto i nga tini iwi ko te tangata e wehi ana ki a ia, a e mahi ana i te tika, ka paingia e ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 16, "word": {"maori": "Na ka tu a Paora ki runga, ka tawhiri tona ringa, ka mea, E nga tangata o Iharaira, e te hunga e wehi ana ki te Atua, whakarongo mai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 26, "word": {"maori": "E oku tuakana, e nga tama o te kawei o Aperahama, e te hunga i roto i a koutou e wehi ana ki te Atua, kua homai te kupu o tenei ora kia whakapuakina ki a tatou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 38, "word": {"maori": "na ka korerotia enei kupu e nga katipa ki nga kaiwhakawa: a ka wehi, i to ratou rongonga no Roma raua;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"maori": "A ka mohiotia tenei e nga tangata katoa e noho ana i Epeha, e nga Hurai ratou tahi ko nga Kariki; a ka tau te wehi ki a ratou katoa, a whakanuia ana te ingoa o te Ariki, o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 10, "word": {"maori": "A, no ka nui te ngangau, ka mataku te rangatira mano kei motumotuhia a Paora e ratou, na unga ana e ia nga hoia kia heke atu, ki te tango mai i a ia i roto i a ratou, kia arahina hoki ki te pa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"maori": "A ka hutia ake, ka hanga ki te whakau, meatia he awhi mo te tangere o te puke; a, no ka mataku kei eke ki te tahuna, ki Hatihi, ka tukua te ra, a ka paea haeretia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 29, "word": {"maori": "Na ka mataku kei paea matou ki nga toka, ka tukua nga punga e wha i te kei, ka hiahia ki te awatea.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 18, "word": {"maori": "Kahore he wehi o te Atua i mua i o ratou kanohi.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 15, "word": {"maori": "He teka hoki he wairua pononga kua riro nei i a koutou, e mataku ai ano koutou; engari kua riro i a koutou te Wairua e mea ana i a koutou hei tamariki ake, e karanga ai koutou, E Apa, e Pa.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"maori": "Ae ra; na te whakaponokore ratou i whatiia atu ai, na tou whakapono koe i tu ai. Aua e whakakake, engari kia wehi.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 7, "word": {"maori": "¶ Hoatu nga mea i tika ki te katoa: he takoha tangata ki te tangata i tika ai te takoha tangata; he takoha taonga ki te tangata i tika ai te takoha taonga; he wehi ki te tangata i tika ai te wehi; he honore ki te tangata i tika ai te honore.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 3, "word": {"maori": "A i a koutou ahau me te ngoikore, me te wehi, me te tuiri nui.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 10, "word": {"maori": "¶ Na, ki te tae atu a Timoti, meinga kia kaua ia e noho wehi i roto i a koutou: e mahi ana hoki ia i te mahi a te Ariki, e penei ana me ahau nei:\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na, i a tatou ka whiwhi nei ki enei kupu whakaari, e oku hoa aroha, tahuri tatou ki te horoi atu i a tatou i nga mea poke katoa o te kikokiko, o te wairua, me te whai ano ki te tino tapu i runga i te wehi ki te Atua.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 5, "word": {"maori": "¶ I to matou taenga mai hoki ki Makeronia, kihai i whai okiokinga to matou kikokiko, heoi mate ana matou i nga taha katoa; i waho ko nga whawhai, i roto ko nga mataku.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"maori": "Titiro hoki, ko taua mea nei ano, ko ta te Atua whakapouritanga i a koutou, na, tana mahinga nui i roto i a koutou, ae ra, nga kupu whakatikatika i a koutou, te riri, te wehi, te hiahia, te ngakau nui, te whakapa riri! I nga mea katoa kua whakak ite nui koutou, kahore o koutou hara i tenei mea.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 15, "word": {"maori": "A hira ake ano hoki tona ngakau aroha ki a koutou, i a ia e mahara ana ki te ngohengohe o koutou katoa, ki te wehi me te wiri i manako ai koutou ki a ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"maori": "E wehi ana ia ahau, kei pera me Iwi i whakawaia e te tinihanga o te nakahi, kei kumea atu o koutou whakaaro ki te he, kei mahue te tapatahi o te ngakau ki a te Karaiti.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"maori": "E wehi ana hoki ahau, kei rokohanga atu koutou e ahau, ina tae atu, kahore e rite ki taku e pai nei, kei kitea hoki ahau e koutou, kahore e rite ki ta koutou e pai ai: kei rokohanga atu he whawhai, he hae, he riri, he totohe, he ngautuara, he ko muhumuhu, he whakaputa, he tutu;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 12, "word": {"maori": "I mua hoki o te taenga mai o etahi i a Hemi, e kai tahi ana ia me nga tauiwi: no to ratou taenga mai ia, neke atu ana ia, momotu ke ana i a ia; i mataku hoki ki te hunga o te kotinga.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 21, "word": {"maori": "¶ Kia ngohengohe tetahi ki tetahi i runga i te wehi ki a te Karaiti.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"maori": "E nga pononga, kia ngohengohe ki o koutou rangatira o te wahi ki te kikokiko, me te wehi, me te wiri, i runga i te ngakau tapatahi, ano ki a te Karaiti;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 14, "word": {"maori": "Kua ngakau nui hoki te tokomaha o nga teina i roto i te Ariki, i oku mekameka nei, hira rawa ano hoki to ratou maia ki te korero i te kupu, kahore he mataku.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"maori": "¶ Heoi e oku teina aroha, he mea tonu ia na koutou te ngohengohe ki ahau i nga wa katoa, ehara i te mea i oku wa anake i kona, engari rawa ia inaianei i ahau kahore i kona, na whakaotia to koutou whakaoranga i runga i te wehi, i te wiri;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"maori": "E nga pononga, kia whakarongo ki o koutou rangatira o te wahi ki te kikokiko i nga mea katoa: kaua hei ta te kanohi mahi, he whakamanawareka tangata hoki tera; engari hei runga i te ngakau tapatahi, me te wehi ano ki te Atua.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"maori": "Ko te hunga hara riria i te aroaro o te katoa, kia mataku ai hoki era atu.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"maori": "Kahore hoki i homai e te Atua ki a tatou te wairua o te wehi; engari to te kaha, to te aroha, to te ngakau mahara.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"maori": "Kia whakaputaina mai ai hoki e ia ki waho te hunga i meinga e te wehi o te mate hei taurekareka i nga wa katoa i ora ai ratou.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na, kia mataku tatou, i te mea ka tukua iho nei he korero pai mo tatou kia tae atu ki tona okiokinga, kei tirohia mai tetahi o koutou kua mahue ki muri.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"maori": "I nga ra o tona kikokiko, i tukua e ia he inoi, he karakia, i runga i te karangaranga kaha, i te roimata, ki te Mea kaha ki te whakaora i a ia i te mate, a whakarangona ana mona i wehi ki te Atua;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 27, "word": {"maori": "Engari ka tatari ahua mataku ki te whakawa, ki te riri kino ano na te ahi, e whakangaromia ai nga hoariri.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 31, "word": {"maori": "He mea mataku te taka ki roto ki nga ringaringa o te Atua ora.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"maori": "Na te whakapono a Noa, i tona whakamaharatanga e te Atua ki nga mea kahore i kitea noatia, i oho ai, he wehi ki te Atua, a hanga ana e ia te aaka hei whakaora mo tona whare; he whakataunga tena nana i te he ki te ao, a uru ana ki te tika o te wha kapono.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"maori": "Na te whakapono ia i haere atu ai i Ihipa, kihai hoki i mataku i te riri a te kingi: i u tonu hoki ia, he titiro nona ki te Atua e kore nei e kitea.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"maori": "Koia ano te mataku o te mea i puta mai ra, i mea ai a Mohi, Mataku rawa ahau, wiri rawa:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"maori": "Na, ka riro nei i a tatou he kingitanga e kore e taea te whakangaueue, kia whiwhi tatou ki te aroha noa e manakohia mai ai ta tatou e mahi nei ki te Atua i runga i te hopohopo, i te wehi:\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"maori": "Heoi ka maia tatou ki te ki ake, Kei toku taha te Ariki, e kore ahau e mataku ki ta te tangata e mea ai ki ahau.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"maori": "Na, ki te karanga koutou ki te Matua, ko ia nei hei whakawa mo te mahi a tenei, a tenei, kahore ano hoki ana whakapai kanohi, e noho i runga i te mataku i a koutou e noho manene nei:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 18, "word": {"maori": "E nga pononga, kia ngohengohe ki o koutou rangatira, kia nui te wehi; he teka ki te hunga pai, ki te hunga ngawari anake, ki te hunga whanoke ano hoki.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 2, "word": {"maori": "I a ratou e titiro ana ki te hekore o ta koutou whakahaere me te hopohopo.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"maori": "Engari whakatapua a te Karaiti hei Ariki i roto i o koutou ngakau: kia rite tonu hoki te kupu i a koutou i nga wa katoa, hei whakahokinga atu ma koutou ki nga tangata katoa, e ui ana ki a koutou ki te mea e tumanakohia atu nei e koutou; kia maha ki ano ia te ngakau, kia wehi:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"maori": "Kahore he mataku i roto i te aroha: engari ka maka te mataku ki waho e te aroha ina tino rite; no te mea he mamae to te mataku. Ko te tangata hoki e mataku ana, kahore ia i tino rite i roto i te aroha.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"maori": "He toka moana ratou i roto i a koutou hakari aroha, i a ratou e hakari tahi ana me koutou, he hepara e whangai ana i a ratou ano, kahore hoki e mataku; he kapua waikore e akina ana e nga hau; he rakau kua ngahoro nei nga rau, he mea huakore, ka rua nei nga matenga, he mea kua unuhia ake i nga pakiaka;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"maori": "Ko etahi me whakaora, ka to mai i roto i te kapura; a ko etahi tohungia i runga i te mataku; me te weriweri rawa ki te kakahu i poke i te kikokiko.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"maori": "A muri iho i aua ra e toru me te hawhe, ka uru te manawa ora ki a raua, he mea na te Atua, a ka tu o raua waewae ki runga; nui atu hoki te wehi i pa ki te hunga e titiro ana ki a raua.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"maori": "I riri hoki nga iwi, a kua tae mai tou riri me te wa mo nga tupapaku e whakawakia ai, te wa hoki e hoatu ai e koe he utu ki au pononga, ki nga poropiti, ki te hunga tapu ano hoki, ki te hunga ano e wehi ana i tou ingoa, ki te hunga nonohi, ki te hunga nunui; e whakangaromia ai hoki te hunga e whakangaro nei i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"maori": "Ko wai e kore e wehi i a koe, e te Ariki, e kore hoki e whakakororia i tou ingoa? ko koe anake hoki te tapu ana; ka haere mai hoki nga tauiwi katoa, ka koropiko ki tou aroaro; kua whakakitea hoki au tikanga tika.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"maori": "Ka tu mai ratou i tawhiti i te wehi ki tona whakamamae, ka mea, Aue, aue, te pa nui, Papurona, te pa kaha! kua tae mai hoki tou whakawa i te haora kotahi.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 15, "word": {"maori": "Ko nga kaihoko o enei mea, kua whai taonga nei i a ia, ka tu mai ratou i tawhiti i te wehi ki tona whakamamae, me te tangi, me te aue ano ratou,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"maori": "¶ A ka puta mai he reo i te torona, e mea ana, Whakamoemiti ki to tatou Atua, e ana pononga katoa, e te hunga hoki e wehi ana i a ia, e te hunga iti, e te hunga nunui.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"maori": "Na, ko te hunga wehi, ko te hunga whakateka, ko te hunga whakarihariha, ko nga kaikohuru, ko te hunga moepuku, ko te hunga makutu, ko te hunga karakia ki te whakapakoko, ko te hunga teka katoa, ko te wahi mo ratou kei te roto e ka ana i te ahi, i te whanariki: ko te matenga tuarua tenei.\r\n"}}]}}}