{"topics": {"lamb": {"verses": [{"book": "Genesis", "chapter": 21, "verse": 28, "word": {"maori": "Na ka wehea e Aperahama ki tahaki e whitu nga reme uha o nga hipi.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 29, "word": {"maori": "A ka mea a Apimereke ki a Aperahama, He aha te tikanga o enei reme uha e whitu i wehea nei e koe ki tahaki?\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 30, "word": {"maori": "Ka mea ia, Ko enei reme uha e whitu me tango e koe i toku ringa, kia ai enei mea hei whakaatu maku, naku i keri tenei poka.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"maori": "Na ka korero a Ihaka ki a Aperahama, ki tona papa, ka mea, E toku matua: ka mea ia, Tenei ahau, e taku tama. A ka mea ia, Nana, ko te ahi me nga wahie: kei hea ia te reme hei tahunga tinana?\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 8, "word": {"maori": "Ka mea a Aperahama, Kei te Atua te whakaaro, e taku tamaiti, ki tetahi reme mana hei tahunga tinana: na ka haere tahi raua.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 40, "word": {"maori": "Na ka wehea atu nga reme e Hakopa, a whakaangahia ana e ia nga kanohi o nga kahui ki nga mea whakahekeheke, ki nga mea pakaka katoa i roto i te kahui a Rapana; na ko ana ake kahui i wehea e ia ki te whanga, kihai hoki i tukua ki roto ki te kahui a Rapana.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 3, "word": {"maori": "Korero ki te huihuinga katoa o Iharaira, mea atu, Hei te tekau o nga ra o tenei marama, me tango he reme ma ratou e tenei, e tenei, kia rite ki nga whare o nga matua, he whare, he reme:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 4, "word": {"maori": "A, ki te tokoouou te whare mo te reme, ma raua ko tona hoa noho tata ki tona whare e tango, kia rite ki te tokomaha o nga tangata; whakaritea te tokomaha o nga tangata mo te reme ki te kai a tenei, a tenei.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 5, "word": {"maori": "Kei whai koha ta koutou reme, hei te toa, hei te tautahi; tangohia mai i nga hipi, i nga koati ranei:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"maori": "¶ Na ka karanga a Mohi ki nga kaumatua katoa o Iharaira, ka mea ki a ratou, Tikina, tangohia mai ma koutou he reme, kia rite ki o koutou whanau, patua hoki te kapenga.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"maori": "Otiia, me utu e koe ki te reme nga matamua katoa a te kaihe; a ki te kahore e utua e koe, whatiia tona kaki: ko nga matamua katoa hoki a te tangata, i roto i au tamariki, me utu e koe.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 38, "word": {"maori": "¶ A ko tenei tau e tuku ai ki runga ki te aata; e rua reme, he tautahi me mea tonu tenei i nga ra katoa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 39, "word": {"maori": "Ko tetahi reme me tuku i te ata, ko te rua o nga reme me tuku i te ahiahi.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 40, "word": {"maori": "Ko te reme me te whakatekau o te paraoa, he mea konatunatu ki te hinu tuki, he whakawha no te hine, me te whakawha o te hine waina, hei ringihanga.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"maori": "A me tuku e koe tetahi reme i te ahiahi; kia rite tau tukunga ki to te whakahere totokore o te ata, me tona ringihanga hoki, hei kakara reka, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"maori": "A me utu e koe ki te reme te matamua a te kaihe; a ki te kahore e utua e koe, whatiia tona kaki. Me utu e koe nga matamua o au tama. E kore ano hoki tetahi e puta kau mai ki toku aroaro.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 7, "word": {"maori": "Ki te tapaea e ia he reme hei whakahere mana, me tapae ki te aroaro o Ihowa:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"maori": "A ki te mea he reme tana whakahere e kawea ana e ia mo te hara, me kawe e ia hei te uha, hei te mea kohakore.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"maori": "Me tango ano e ia ona ngako katoa, kia rite ki te tangohanga o te ngako o te reme o nga patunga mo te pai; ka tahu ai e te tohunga ki runga ki te aata, ki runga ki nga whakahere ahi ki a Ihowa; na ka whakamarie te tohunga mo tona hara i hara ai, a ka murua.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"maori": "A me kawe e ia tana whakahere mo te he ki a Ihowa, mo tona hara i hara ai, he uha no te kahui, he reme, he kuao koati ranei, hei whakahere hara; a ma te tohunga e whakamarie mona, mo tona hara.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"maori": "¶ A, ki te kahore e taea e ia i ona rawa he reme, me kawe e ia ki a Ihowa mo tona he i he ai, kia rua nga kukupa, kia rua ranei nga pi kukupa; ko tetahi hei whakahere hara, ko tetahi hei tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"maori": "A me korero koe ki nga tama a Iharaira, me ki atu, Tikina he koati toa ma koutou hei whakahere hara; me tetahi kuao kau, me tetahi reme, hei te tautahi, hei te mea kohakore, hei tahunga tinana;\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"maori": "¶ A ka rite nga ra mo tona purenga mo te tama, mo te kotiro ranei, me kawe mai e ia he reme, hei te tau tahi, hei tahunga tinana, me te pi kukupa, me te kukupa ranei, hei whakahere hara ki te whatitoka o te tapenakara o te whakaminenga, ki te tohun ga:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"maori": "A ki te kahore e taea e ia i ona rawa te kawe mai he reme, me kawe mai nga kukupa e rua, nga pi kukupa ranei e rua; ko tetahi hei tahunga tinana, ko tetahi hei whakahere hara: a ma te tohunga e whakamarie mona, a ka kore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"maori": "¶ A i te waru o nga ra me tiki e ia etahi reme toa, kia rua, hei nga mea kohakore, me tetahi reme uha tau tahi, hei te mea kohakore, kia toru hoki nga whakatekau paraoa hei whakahere totokore, hei te mea konatu ki te hinu, kia kotahi hoki te roko hinu.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 12, "word": {"maori": "Na ka mau te tohunga ki tetahi o nga reme toa, a ka whakaherea hei whakahere mo te he, me te roko hinu hoki, a ka poipoia hei whakahere poipoi ki te aroaro o Ihowa:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"maori": "Me patu ano e ia te reme toa ki te wahi e patua ai e ia te whakahere hara me te tahunga tinana, ki te wahi tapu: i te mea ma te tohunga te whakahere hara, mana ano hoki te whakahere mo te he: he mea tino tapu tena:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"maori": "¶ A, ki te mea he rawakore ia, a e kore ena mea e taea, na me tiki e ia kia kotahi reme toa hei whakahere mo te he, hei mea poipoi, hei whakamarie mona, kia kotahi ano hoki te whakatekau paraoa, hei te mea i konatunatua ki te hinu, hei whakahere t otokore, me tetahi roko hinu:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 24, "word": {"maori": "Na ka mau te tohunga ki te reme mo te whakahere mo te he, me te roko hinu, a ka poipoia e te tohunga hei whakahere poipoi ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 25, "word": {"maori": "A ka patua e ia te reme e whakaherea ana mo te he, a ka tango te tohunga i tetahi wahi o te toto o te whakahere mo te he, ka pani ai ki te matamata o te taringa matau o te tangata e purea ana, ki te koromatua hoki o tona ringa matau, ki te korom atua ano hoki o tona waewae matau:\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 3, "word": {"maori": "Ki te patua e tetahi tangata o te whare o Iharaira he kau, he reme, he koati ranei, i roto i te puni, ki te patua ranei e ia ki waho o te puni,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 23, "word": {"maori": "He puru, he reme ranei, e hira ake ana, kua kore ranei tetahi wahi ona, e whakaherea ano tena e koe hei whakahere noa ake; otiia e kore e manakohia mo te ki taurangi.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 12, "word": {"maori": "Me whakahere ano hoki i te ra e poipoia ai e koutou te paihere, he reme toa, hei te mea kohakore, hei te tau tahi, hei tahunga tinana ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"maori": "Me whakahere tahi ano me te taro kia whitu nga reme, hei te mea kohakore, hei te tau tahi, me tatahi puru kuao, me nga hipi toa e rua: hei tahunga tinana ena ki a Ihowa, te whakahere totokore ano hoki, me nga ringihanga, hei whakahere ahi, hei k akara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"maori": "Na ka whakaherea tetahi koati toa hei whakahere hara, kia rua ano hoki nga reme toa, hei te tau tahi, hei patunga mo te pai.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"maori": "Me poipoi ngatahi e te tohunga me te taro o nga tuapora, hei whakahere poipoi, ki te aroaro o Ihowa, me nga reme e rua: ka tapu ena ki a Ihowa ma te tohunga.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 12, "word": {"maori": "A me whakatapu e ia ki a Ihowa nga ra o tona wehenga, me kawe mai ano he reme toa, he tau tahi, hei whakahere mo te he: ko nga ra ia o mua ka whakataka, no te mea kua poke tona wehenga.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"maori": "A me whakahere e ia tana whakahere ki a Ihowa, kia kotahi te reme toa tau tahi, hei te mea kohakore, hei tahunga tinana, me tetahi reme uha tau tahi, hei te mea kohakore, hei whakahere hara, me teahi hipi toa kohakore, hei whakahere mo te pai,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 15, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 17, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Nahahona tama a Aminarapa.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 21, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 23, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Netaneere tama a Tuara.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 27, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 29, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima nga hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Eriapa tama a Herona.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 33, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 35, "word": {"maori": "E rua nga puru hei patunga mo te pai, e rima nga hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Erituru tama a Hereuru.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 39, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 41, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Herumiere tama a Turiharai.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 45, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 47, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima nga hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Eriahapa tama a Teuere.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 51, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 53, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima nga hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Erihama tama a Amihuru.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 57, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 59, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima nga hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Kamariere tama a Perahuru.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 63, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 65, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima nga hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Apirana tama a Kirioni.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 69, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 71, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima nga hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Ahietere tama a Amiharai.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 75, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 77, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima nga hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Pakiere tama a Okorana.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 81, "word": {"maori": "Kotahi puru, he kuao, kotahi hipi toa, kotahi reme toa, he tau tahi, hei tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 83, "word": {"maori": "E rua hoki nga puru hei patunga mo te pai, e rima nga hipi toa, e rima koati toa, e rima reme toa, he tau tahi: ko te whakahere tenei a Ahira tama a Enana.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"maori": "Ko nga kau katoa mo te tahunga tinana tekau ma rua nga puru, kotahi tekau ma rua nga hipi toa, tekau ma rua nga reme toa tau tahi, me o ratou whakahere totokore: tekau ma rua ano nga kuao koati hei whakahere hara.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 88, "word": {"maori": "Ko nga kau katoa hoki mo te patunga mo te pai, e rua tekau ma wha nga puru, e ono tekau nga hipi toa, e ono tekau hoki nga koati toa, e ono tekau nga reme toa tau tahi. Ko te tainga kawa tenei o te aata i muri i tona whakawahine.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 5, "word": {"maori": "Kia rite mai ano i a koe te whakawha o te hine waina, hei ringihanga, hei kinaki mo te tahunga tinana, mo te patunga tapu ranei, mo te reme kotahi.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 11, "word": {"maori": "Kia penei te meatanga mo te puru kotahi, mo te hipi toa kotahi, mo te reme toa, mo te kuao koati.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"maori": "Me ki atu hoki e koe ki a ratou, Ko te whakahere ahi tenei e tapaea e koutou ki a Ihowa; kia rua nga reme toa tau tahi, he mea kohakore, hei tahunga tinana tuturu mo ia ra.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 4, "word": {"maori": "Ko tetahi reme me tuku i te ata, ko te rua o nga reme me tuku i te ahiahi;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"maori": "A hei te whakawha o te hine he ringihanga mo te reme kotahi: kia ringihia te waina kaha ki te wahi tapu hei ringihanga ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"maori": "Me tuku tetahi o nga reme i te ahiahi: kia rite ki to te whakahere totokore o te ata, ki to tona ringihanga hoki, tau tukunga i tena hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"maori": "¶ A i te ra hapati kia rua nga reme toa tau tahi, he mea kohakore, kia rua hoki nga whakatekau o te epa paraoa pai, hei whakahere totokore, hei te mea i konatunatua ki te hinu, me tona ringihanga ano:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 11, "word": {"maori": "A i nga timatanga ano o o koutou marama me tapae e koutou he tahunga tinana ki a Ihowa; kia rua nga puru, hei te kuao, kia kotahi te hipi toa, ki whitu nga reme toa tau tahi, he mea kohakore;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"maori": "Me te whakatekau paraoa pai mo tenei reme, mo tenei reme, he whakahere totokore, hei te mea i konatunatua ki te hinu; hei tahunga tinana he reka nei te kakara, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 14, "word": {"maori": "A ko nga ringihanga o aua mea kia kotahi hawhe hine waina mo te puru kotahi, ko te whakatoru o te hine mo te hipi toa, me te whakawha o te hine mo te reme: ko te tahunga tinana tenei o tenei marama, o tenei marama, o nga marama o te tau.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"maori": "Engari me tapae he whakahere ahi hei tahunga tinana ki a Ihowa; kia rua nga puru, hei te kuao, kia kotahi hipi toa, kia whitu hoki nga reme to tau tahi: hei te mea kohakore nga mea ma koutou.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 21, "word": {"maori": "Me tuku e koe he whakatekau mo te reme, mo nga reme e whitu\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 27, "word": {"maori": "Engari me tapae te tahunga tinana hei kakara reka ki a Ihowa: kia rua nga puru, hei te kuao, kia kotahi hipi toa, kia whitu nga reme toa tau tahi;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 29, "word": {"maori": "Hei te whakatekau mo te reme, o nga reme e whitu;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 2, "word": {"maori": "Me tuku ano he tahunga tinana hei kakara reka ki a Ihowa; kia kotahi puru, hei te kuao, kia kotahi hipi toa, kia whitu nga reme toa tau tahi, he mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 4, "word": {"maori": "Me te whakatekau mo te reme kotahi, o nga reme e whitu;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 8, "word": {"maori": "Engari me tapae he tahunga tinana ki a Ihowa hei kakara reka; kia kotahi puru, hei te kuao, kia kotahi hipi toa, kia whitu nga reme toa tau tahi; hei nga mea kohakore nga mea ma koutou:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 10, "word": {"maori": "Hei te whakatekau mo te reme, puta noa i nga reme e whitu:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"maori": "Me tapae ano he tahunga tinana, he whakahere ahi, hei kakara reka ki a Ihowa: kia kotahi tekau ma toru nga puru, hei te kuao, kia rua nga hipi toa, kia kotahi tekau ma wha nga reme toa tau tahi, hei nga mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 15, "word": {"maori": "Me te whakatekau ki te reme, o nga reme kotahi tekau ma wha:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 17, "word": {"maori": "Me tuku hoki i te rua o nga ra nga puru kotahi tekau ma rua, hei te kuao, kia rua nga hipi toa, kia tekau ma wha nga reme toa tau tahi, he mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"maori": "A, ko nga whakahere totokore o aua mea, me nga ringihanga, ara o nga puru, o nga hipi, o nga reme, kia rite ki te maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 20, "word": {"maori": "A, hei te toru o nga ra, kia kotahi tekau ma tahi nga puru, kia rua nga hipi toa, kia tekau ma wha nga reme toa tau tahi, he mea kohakore;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"maori": "A, ko nga whakahere totokore, me nga ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 23, "word": {"maori": "A i te wha o nga ra kia kotahi tekau nga puru, kia rua nga hipi toa, kia tekau ma wha nga reme toa tau tahi, he mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"maori": "Na, ko nga whakahere totokore me nga ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 26, "word": {"maori": "A i te rima o nga ra kia iwa nga puru, kia rua nga hipi toa, kia tekau ma wha nga reme toa tau tahi, he mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"maori": "A, ko nga whakahere totokore, me nga ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 29, "word": {"maori": "A i te ono o nga ra kia waru nga puru, kia rua nga hipi toa, kia tekau ma wha nga reme toa tau tahi, he mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"maori": "A, ko nga whakahere totokore, me nga ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 32, "word": {"maori": "A, i te whitu o nga ra, kia whitu nga puru, kia rua nga hipi toa, kia tekau ma wha nga reme toa tau tahi, he mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"maori": "A, ko nga whakahere totokore, me o ratou ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"maori": "Engari me tapae he tahunga tinana, he whakahere ahi, he kakara reka ki a Ihowa; kia kotahi puru, kia kotahi hipi toa, kia whitu nga reme toa tau tahi, he mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"maori": "A, ko nga whakahere totokore, me o ratou ringihanga, ara o te puru, o te hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"maori": "I te pata o te kau, i te waiu hipi, i te ngako reme, i nga hipi toa o te momo o Pahana, i nga koati, me te taupa o nga whatukuhu o te witi; a i inu koe i te waina, i te toto o te karepe.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 9, "word": {"maori": "Na tikina ana e Hamuera he reme, he mea ngote u, a whakaekea katoatia ana hei tahunga tinana ki a Ihowa. Na ka karanga a Hamuera ki a Ihowa mo Iharaira, a ka whakarongo a Ihowa ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 9, "word": {"maori": "Otiia i tohungia e Haora ratou ko te iwi a Akaka, me nga mea papai o nga hipi, o nga kau, o nga mea momona hoki, me nga reme, me nga mea pai katoa, kihai hoki i aro ki te whakangaro i a ratou: engari nga mea e whakaparahakotia ana, e rukea ana, k o ena a ratou i whakangaro ai.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 34, "word": {"maori": "Na ka mea a Rawiri ki a Haora, I te tiaki tau pononga i nga hipi a tona papa; na ko te haerenga mai o tetahi raiona, o tetahi pea, kahakina atu ana he reme i roto i te kahui;\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"maori": "Hore rawa ia he mea a te rawakore; heoi ano he reme uha kotahi nei, he mea nohinohi nana i hoki mai i whangai haere; a i tupu tahi ake ratou me ana tamariki: i kai tana ake taro, i inu hoki i roto i tana ake kapu, i takoto ki tona uma; a i rite t onu he tamahine ki a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 4, "word": {"maori": "Na ka tea he pahi ki te tangata taonga, a ka manawapa tera ki te tango i tetahi o ana hipi, o ana kau, kia taka ma te manuhuri i haere mai ki a ia; heoi tangohia ana e ia te reme a te tangata rawakore, taka ana e ia ma te tangata i haere nei ki a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 6, "word": {"maori": "Ko te reme hoki, kia wha ana e hoatu ai hei utu; mona i mea i tenei mea, mona hoki kihai i aroha.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"maori": "Na he kaitiaki hipi a Meha kingi o Moapa: a, ko tana takoha ki te kingi o Iharaira, ko nga huruhuru o nga reme kotahi rau mano, o nga hipi toa kotahi rau mano.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"maori": "I patu whakahere ano ratou ki a Ihowa, i whakaeke i nga tahunga tinana ki a Ihowa i te aonga ake o taua ra; kotahi mano puru, kotahi mano hipi toa, kotahi mano reme, me nga ringihanga, me nga patunga tapu, tona tini, hei mea mo Iharaira katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"maori": "A ka kawea mai e ratou e whitu nga puru, e whitu nga hipi toa, e whitu nga reme, e whitu nga koati toa, hei whakahere hara mo te kingitanga, mo te wahi tapu, a mo Hura. Na whakahaua atu ana e ia kia whakaekea e nga tohunga, e nga tama a Arona ki runga ki te aata a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"maori": "Heoi patua ana e ratou nga kau, a ka riro nga toto i nga tohunga, tauhiuhia atu ana e ratou ki te aata. I patua ano e ratou nga hipi toa, tauhiuhia atu ana nga toto ki te aata. Patua ana ano e ratou nga reme, a tauhiuhia ana nga toto ki te aata.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 32, "word": {"maori": "Na, ko te maha o nga tahunga tinana i kawea nei e te whakaminenga, e whitu tekau kau, kotahi rau hipi toa, e rua rau reme. Ko enei katoa hei tahunga tinana ki a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"maori": "I homai ano e Hohia ki nga tama a te iwi etahi reme, etahi kuao koati i te kahui, enei katoa mo nga kapenga, hei mea ma te hunga katoa i reira, e toru tekau mano te maha, e toru mano nga puru: no nga taonga enei a te kingi.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"maori": "Na, ko nga mea e kore ana i a ratou, nga kuao puru, nga hipi toa, nga reme hei tahunga tinana ma te Atua o te rangi, te witi, te tote, te waina, te hinu, nga mea e whakaritea e nga tohunga i Hiruharama, kei mahue te hoatu ki a ratou i tena ra, i tena ra;\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"maori": "Tapaea ana hoki e ratou i te tainga o te kawa o tenei whare o te Atua, kotahi rau puru, e rua rau hipi toa, e wha rau reme; a hei whakahere hara mo Iharaira katoa, kotahi tekau ma rua koati toa, ko te maha hoki ia o nga iwi o Iharaira.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"maori": "Na kia hohoro koe te hoko ki tenei moni he puru, he hipi toa, he reme, he whakahere totokore, me nga ringihanga, ka whakaeke ai ki runga ki te aata o te whare o to koutou Atua i Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"maori": "Na, ko te hunga i haere mai nei i te whakarau, nga tama a te hunga i whakaraua atu, tapaea ana e ratou he tahunga tinana ma te Atua o Iharaira, kotahi tekau ma rua puru, he mea mo Iharaira katoa, e iwa tekau ma ono hipi toa, e whitu tekau ma whi tu reme, tekau ma rua koati toa, hei whakahere hara: ko tenei katoa hei tahunga tinana ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"maori": "Ka ngaro ia te hunga kino, a ka rite nga hoariri o Ihowa ki te momona o te tarutaru: ka mahea atu ratou; ka mahea atu me he paowa.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 4, "word": {"maori": "Pekepeke ana nga maunga ano he hipi toa, nga pukepuke ano he reme.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 6, "word": {"maori": "E nga maunga, i pekepeke ai koutou ano he hipi toa; e nga pukepuke, ano he reme?\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 26, "word": {"maori": "Hei mea kakahu mou nga reme, a koe nga koati hei utu mo te mara.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 11, "word": {"maori": "Hei aha maku a koutou patunga maha? e ai ta Ihowa: kua makona ahau i nga tahunga o nga tinana o nga hipi toa, i te ngako o nga kararehe whangai; kahore hoki aku manakohanga atu ki te toto o nga puru, o nga reme, o nga koati toa ranei.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 17, "word": {"maori": "Ko reira nga reme kai ai, ano kei to ratou wahi, a ka kainga e nga mea haere noa nga wahi kua ururuatia o te hunga tetere.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 6, "word": {"maori": "Ka noho tahi ano te wuruhi raua ko te reme, ka takoto tahi te reparo raua ko te kuao koati; ko te kuao kau, ko te kuao raiona, ko te mea momona, kotahi ano ropu; a ma te tamaiti iti ratou e arahi.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 1, "word": {"maori": "¶ Unga e koutou nga reme ki te rangatira o te whenua, i Hera i te koraha, ki te maunga o te tamahine a Hiona.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 6, "word": {"maori": "Ki tonu te hoari a Ihowa i te toto; kua momona i te ngako, i te toto o nga reme, o nga koati, i te ngako o nga whatukuhu o nga hipi toa; he patunga tapu hoki ta Ihowa i Potora, he parekura nui i te whenua o Eroma.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 11, "word": {"maori": "Ka rite ki ta te hepara tana whangai i tana kahui, ka whakaminea nga reme e tona ringa, ka hikitia ki tona uma, ka ata arahina nga mea e whakangote ana.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 7, "word": {"maori": "I tukinotia ia, i whakawhiua; heoi kihai i kuihi tona mangai: ano he reme i arahina ia kia patua, me te hipi hoki i te aroaro o ona kaikutikuti e wahangu ana, kihai i kuihi tona waha.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"maori": "Ko te wuruhi, ko te reme, ka kai tahi raua; ko te raiona, ka rite ki te kau, ka kai kakau witi; ko te nakahi, ko te peuhu hei kai mana. E kore ratou e tukino, e whakamate, puta noa i toku maunga tapu, e ai ta Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"maori": "Ko te tangata e patu ana i te kau, me te mea e tukituki ana i te tangata; te tangata he reme nei tana patunga tapu, me te mea he kaki kuri e poutoa ana e ia; te tangata e whakaeke ana i te whakahere, me te mea e whakaeke ana i te toto poaka; te t angata e tahu ana i te whakakakara, me te mea e manaaki ana i te whakapakoko. Ae ra, kua whiriwhiria e ratou o ratou ara, e ahuareka ana hoki to ratou wairua ki a ratou mea whakarihariha.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"maori": "Ko ahau ia i rite ki te reme, e arahina ana kia patua; kihai i mohio, e hanga whakaaro ana ratou moku, e mea ana, Kia kore i a tatou te rakau me ona kua, kia tapahia atu ia i runga i te whenua o te hunga ora, kia kore ai he maharatanga ki tona i ngoa.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 40, "word": {"maori": "Ka riro ratou i ahau ki raro, ano he reme ki te patunga; ano he hipi toa i huihuia atu ki nga koati toa.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 21, "word": {"maori": "Ko Arapia, ko nga rangatira katoa o Kerara, i hokohokona o ratou taonga e koe, nga reme, nga hipi toa, nga koati: ko nga mea ena i hokohoko ai ratou ki a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 18, "word": {"maori": "Ka kai koutou i nga kikokiko o te hunga marohirohi, ka inu i nga toto o nga rangatira o te whenua, o nga hipi toa, o nga reme, o nga koati, o nga puru, he mea momona katoa no Pahana.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"maori": "Kia kotahi ano reme i roto i te kahui, i roto i nga rau e rua, he mea no nga haereerenga makuku o Iharaira; hei whakahere totokore, hei tahunga tinana, hei whakahere mo te pai, hei mea whakamarie mo ratou, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"maori": "Na, ko te tahunga tinana e whakaherea e te rangatira ki a Ihowa hei te ra hapati, e ono nga reme he mea kahakore, he hipi toa, he mea kohakore.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"maori": "Ko te whakahere totokore, kia kotahi te epa mo te hipi toa, me to nga reme whakahere totokore, ko tana e taea te homai; kotahi te epa, kia kotahi ano hine hinu.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 6, "word": {"maori": "Na i te ra e kowhiti ai te marama ko tetahi kuao puru, he mea kohakore, e ono nga reme, kotahi te hipi toa, he mea kohakore katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"maori": "Kia rite ano i a ia he whakahere totokore, mo te puru, kia kotahi epa; mo te hipi toa, kia kotahi epa; ko to nga reme, ko ta tona ringa e tae atu ai; kotahi te epa, kia kotahi ano hine hinu.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"maori": "Na, ko te whakahere totokore i nga hakari, i nga whakanuinga, kotahi te epa ki te puru, kotahi te epa ki te hipi toa; ko to nga reme ano, ko te mea e taea e ia te homai; kia kotahi te hine hinu ki te epa.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 13, "word": {"maori": "Me mahi e koe he tahunga tinana ki a Ihowa i tenei ra, i tenei ra, he reme, hei te tautahi, hei te kohakore: me mahi e koe i tenei ata, i tenei ata.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"maori": "Ina, me mahi te reme, me te whakahere totokore, me te hinu i tenei ata, i tenei ata, hei tahunga tinana e tuturu tonu ana.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 16, "word": {"maori": "Kua whakangutungutu hoki a Iharaira, tona rite kei te kuao kau e whakatotoi ana: akuanei ratou whangaia ai e Ihowa, peratia ai me te reme i te wahi whanui.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 4, "word": {"maori": "E takoto na i runga i te moenga rei, e wharoro na i runga i o ratou takotoranga, e kai na i nga reme o te kahui, i nga kuao kau o waenganui i te turanga kau;\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 3, "word": {"maori": "Haere: nana, ka tonoa nei koutou e ahau, ano he reme ki waenganui o nga wuruhi.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"maori": "¶ A ka mutu ta ratou kai, ka mea a Ihu ki a Haimona Pita, E Haimona, tama a Hona, rahi atu ranei tou aroha ki ahau i to enei? Ka mea tera ki a ia, Ae, e te Ariki; e mohio ana koe e aroha ana ahau ki a koe. Ka mea ia ki a ia, Whangainga aku reme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 32, "word": {"maori": "Na, ko te wahi o te karaipiture e korero nei ia, ko tenei, I arahina ia ano he hipi kia patua; a, me te reme e wahangu ana i te aroaro o tona kaikutikuti, kihai i kuihi tona waha;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 19, "word": {"maori": "Engari he toto utu nui me te mea no te reme kohakore, pokekore, ara no te Karaiti.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"maori": "¶ I kite ano ahau i tetahi atu kararehe e haere ake ana i te whenua; e rua ona haona rite tonu ki o te reme, ko tana korero hoki i rite ki ta te tarakona.\r\n"}}]}}}