{"topics": {"redeem": {"verses": [{"book": "Genesis", "chapter": 48, "verse": 16, "word": {"maori": "Ma te anahera nana nei ahau i whakaora i roto i nga he katoa, e manaaki enei tamariki; a kia huaina toku ingoa ki a raua, me te ingoa hoki o oku matua, o Aperahama raua ko Ihaka; a kia tino nui haere raua i waenganui i te whenua.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 6, "word": {"maori": "Mo konei me ki e koe ki nga tama a Iharaira, Ko Ihowa ahau, a maku koutou e whakaputa i raro i nga kawenga a nga Ihipiana, maku hoki koutou e tango i ta ratou whakamahinga, he maro hoki te ringa, he nui nga whakawa, e whakaora ai ahau i a koutou:\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"maori": "Otiia, me utu e koe ki te reme nga matamua katoa a te kaihe; a ki te kahore e utua e koe, whatiia tona kaki: ko nga matamua katoa hoki a te tangata, i roto i au tamariki, me utu e koe.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 15, "word": {"maori": "A, i te mea ka pakeke a Parao ki te tuku i a matou, na patua iho e Ihowa nga matamua katoa o te whenua o Ihipa, te matamua a te tangata, te matamua ano hoki a te kararehe: na reira i patua ai e ahau ma Ihowa nga mea katoa e puta tuatahi mai ana i te kopu, nga toa; ko nga matamua katoa ia o aku tama e utua ana e ahau.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"maori": "Na tou atawhai i arahina mai ai e koe te iwi kua hokona nei e koe; na tou kaha i aratakina ai ratou e koe ki tou nohoanga tapu.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"maori": "Ki te kino ia ki te titiro a tona ariki, i taumau nei i a ia mana, na, me whakahoki ia mo tetahi utu: e kore e ahei te hoko i a ia ki tetahi iwi ke; mona hoki i tinihanga ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"maori": "A me utu e koe ki te reme te matamua a te kaihe; a ki te kahore e utua e koe, whatiia tona kaki. Me utu e koe nga matamua o au tama. E kore ano hoki tetahi e puta kau mai ki toku aroaro.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"maori": "Ki te takoto puremu hoki tetahi ki te wahine pononga kua oti te taumau ma te tane, ki te mea kihai i utua, i whakahokia, kihai ano hoki i tukua kia haere noa atu; ka whiua raua; e kore raua e whakamatea, no te mea kihai ia i tukua kia haere noa atu.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"maori": "Ki te rawakoretia tou teina, a ka hokona e ia tetahi wahi o tona kainga, me haere mai tona whanaunga e tata rawa ana ki a ia, ka utu i te mea i hokona atu e tona teina kia hoki ai.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 26, "word": {"maori": "A ki te kahore he kaiutu a tetahi tangata, a ka whiwhi taonga ia a ka taea ano e ia te utu;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"maori": "Ki te hokona e te tangata he whare nohoanga i te pa taiepa, e ahei ia te utu kia hoki mai ano i roto i te tau kotahi i muri i te rironga: kotahi tino tau hei whakahokinga mana.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"maori": "A ki te kahore e utua, a tino taka noa te tau, katahi ka whakapumautia mo ake tonu atu te whare i te pa taiepa mo te tangata nana i hoki, puta noa i ona whakatupuranga: e kore e riro i te tiupiri.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 31, "word": {"maori": "Ko nga whare ia o nga kainga, kahore nei he taiepa a tawhio noa, ka kiia e rite ana ki nga parae o te whenua: ka hoki ano ena ina utua, ka riro ano i te tuipiri.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"maori": "Ko nga pa ia o nga Riwaiti, me nga whare o nga pa e nohoia ana e ratou, e hoki ki nga Riwaiti, ahakoa utua i tehea wa.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 48, "word": {"maori": "E whakahokia ano ia mo te utu i muri i tona hokonga; ma tetahi o ona teina ia e whakahoki.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 49, "word": {"maori": "Ma tona matua keke, ma te tamaiti ranei a tona matua keke ia e whakahoki, ma tetahi ranei o ona whanaunga tupu o tona hapu ia e whakahoki; mana ano ranei ia e whakahoki, ki te taea e ia.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 54, "word": {"maori": "A ki te kahore ia e hokona i enei tikanga, na me haere atu ia i te tau tiupiri, ratou tahi ko ana tamariki.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 13, "word": {"maori": "Otiia ki te mea ia kia utua kia hoki ai, na me tapiri tona wahi whakarima ki tau i whakarite ai.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"maori": "A ki te mea te kaiwhakatapu kia utua kia hoki ai tona whare, na me tapiri tona whakarima o te moni i whakaritea e koe, a ka riro i a ia.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"maori": "A ki te mea te kaiwhakatapu o te mara kia utua kia hoki atu ai, na me tapiri tona whakarima o te moni i whakaritea e koe, a ka whakatuturutia mana.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 20, "word": {"maori": "A ki te kahore ia e utu kia hoki ai te mara, ki te mea ranei i hokona e ia te mara ki te tangata ke, e kore e utua kia hoki atu i muri iho:\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 27, "word": {"maori": "A ki te mea no nga kararehe poke, na kia rite ki tau whakaritenga tana utu mo te whakahokinga atu, me tapiri ano e ia tona whakarima; a ki te kahore e utua, e whakahokia, na me hoko; kia rite nga utu ki au i whakarite ai.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"maori": "Kaua ia e hokona, e utua ranei kia hoki atu te mea i oti rawa, i tukua putia mai e te tangata ki a Ihowa i roto i ona taonga katoa, te tangata ranei, te kararehe ranei, te mara ranei o tona kainga tupu: he tino tapu ki a Ihowa nga mea katoa i ot i.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 29, "word": {"maori": "Ki te tukua putia mai tetahi tangata, he mea oti rawa, e kore e utua, e whakahokia; me whakamate rawa.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 31, "word": {"maori": "A ki te mea te tangata kia utua, kia hoki ai etahi o ana whakatekau; me tapiri mai tetahi o ona wahi whakarima.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"maori": "Kaua e tirohia iho e ia, wehe ai i te pai, i te kino, kaua ano hoki e whakawhitia: a ki te whakawhitia e ia, na ka tapu taua mea me tona utu ano; e kore e utua kia hoki.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 46, "word": {"maori": "Na, hei whakahoki atu, hei utu mo te rua rau e whitu tekau ma toru, mo nga matamua o nga tama a Iharaira i hira ake i te tokomaha o nga Riwaiti;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"maori": "Me hoatu te moni e utua ai nga tuhene o ratou ki a Arona ratou ko ana tama.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"maori": "Na ka tango a Mohi i te moni whakahoki i nga tangata i hira ake i era i utua ki nga Riwaiti:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"maori": "A i hoatu e Mohi te moni a te hunga i utua ki a Arona ratou ko ana tama, i pera me ta Ihowa i ki ai, me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 15, "word": {"maori": "Ko nga mea katoa e oroko puta mai ana i te kopu o nga kikokiko katoa, ko nga mea hoki e whakaherea ana ma Ihowa, o te tangata, o te kararehe, mau ena: otiia me tino whakahoki atu e koe ki te utu nga matamua a te tangata, me tango utu ano mo nga matamua a te kararehe poke.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"maori": "A, ko nga mea e utua ana e whakahokia ana, ka kotahi marama o tona whanautanga, me tango ona utu; kia rite ki tau e whakarite ai, kia rima hekere nga moni: hei nga hekere wahi tapu, e rua tekau nei nga kera.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"maori": "Ko te matamua ia a te kau, me te matamua a te hipi, me te matamua a te koati, kaua e whakahokia atu e koe; he tapu ena: me tauhi e koe o ratou toto ki te aata, me tahu ano o ratou ngako hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"maori": "Engari he aroha no Ihowa ki a koutou, he whakamana hoki nana i te oati i oati ai ia ki o koutou matua, i whakaputa mai ai a Ihowa i a koutou ki te ringa kaha, i hoko ai i a koe i roto i te whare pononga, i te ringa hoki o Parao, o te kingi o Ihip a.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"maori": "A ka inoi ahau ki a Ihowa, ka mea, E Ihowa, e te Atua, kaua e whakangaromia tau iwi, tau taonga tupu, i hokona nei e koe i runga i tou nui, i whakaputaina mai nei e koe i Ihipa ki te ringa kaha.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"maori": "A ko taua poropiti, ko taua tangata moemoea ranei, me whakamate; mona i takahi i a Ihowa, i to koutou Atua, i tangohia mai ai koutou i te whenua o Ihipa, i hokona ai koe i roto i te whare pononga, kia takina koe ki wahi ke i te huarahi i whakahau ai a Ihowa, tou Atua, ki a koe kia haerea. Penei ka whakakorea e koe te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 15, "word": {"maori": "Kia mahara hoki he pononga koe i mua, i te whenua o Ihipa, a na Ihowa, na tou Atua, koe i whakaora: koia ahau i whakahau ai i tenei mea ki a koe inaianei.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"maori": "Kia maria ki tou iwi ki a Iharaira, e Ihowa, i hokona nei e koe, kaua ano hoki e whakairia he toto harakore ki runga ki tau iwi, ki a Iharaira. Na ka whai whakamarie ratou mo aua toto.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 18, "word": {"maori": "Engari kia mahara he pononga koe i Ihipa, a na Ihowa, na tou Atua, koe i whakaora mai i reira: koia ahau i whakahau ai i a koe ki te mea i tenei mea.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 4, "word": {"maori": "Na ka whakaaro ahau, me whakaatu ki a koe, me te ki atu, Mau e hoko i te aroaro o nga tangata e noho nei, i te aroaro ano hoki o nga kaumatua o toku iwi. Ki te hokona e koe, hokona: a ki te kahore e hokona, korerotia mai ki ahau, kia mohio ai aha u: kahore hoki he tangata hei hoko, ko koe anake, a ko ahau to muri i a koe. Na ka mea tera, Maku e hoko.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 6, "word": {"maori": "Na ka mea taua whanaunga tata, E kore e taea te hoko e ahau maku; kei he toku kainga tupu: mau taku hokonga e hoko; e kore hoki e taea te hoko e ahau.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"maori": "Na, i mua ko te tikanga tenei i roto i a Iharaira mo nga hoko mai ano, mo nga whakawhiti, hei whakau mo nga mea katoa; unuhia ai e tetahi tona hu a ka hoatu ki tona hoa: a hei kaiwhakaatu tena i roto i a Iharaira.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"maori": "¶ Na ka whakahoki a Rawiri ki ta Rekapa raua ko tona teina, ko Paana, ki ta nga tama a Rimono Peeroti, ka mea ia ki a raua, E ora ana a Ihowa i whakaora nei i toku wairua i roto i nga he katoa,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 23, "word": {"maori": "Ko tehea iwi kotahi hoki o te whenua hei rite mo tau iwi, ara mo Iharaira, i haere nei te Atua ki te hoki hei iwi mana ake, hei mea ingoa mona, ki te mahi ano i nga mea nunui mou, i nga mea whakamataku hoki mo tou whenua, i te aroaro o tau iwi i hokona nei e koe mau i Ihipa, i nga tauiwi, i o ratou atua ano hoki?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 29, "word": {"maori": "Na ko te oatitanga a te kingi, ka mea, E ora ana a Ihowa i whakaora nei i ahau i nga mate katoa,\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 21, "word": {"maori": "Ko tehea iwi hoki o te whenua hei rite mo tau iwi, mo Iharaira, i haere nei te Atua ki te hoki hei iwi mana ake, hei mea ingoa mou, ki nga hanga nunui, whakamataku hoki, i te peinga atu i nga tauiwi i te aroaro o tau iwi i hokona nei e koe i Ihi pa?\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"maori": "Na ko au pononga enei, ko tau iwi i hokona e koe, ara e tou kaha nui, e tou ringa kaha.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"maori": "Na rite tonu o matou kikokiko ki nga kikokiko o o matou tuakana; rite tonu a matou tamariki ki a ratou tamariki: nana, e whakaponongatia ana e matou a matou tama me a matou tamahine, hei pononga, kua oti ano etahi o a matou tamahine te mea hei po nonga, kahore hoki a matou mea hei whakahoki mai; no te mea kei nga tangata ke o matou whenua, a matou mara waina.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 8, "word": {"maori": "I mea ano ahau ki a ratou, Kua poto ta matou hei whakahoki mai i o tatou teina, i nga Hurai, kua oti nei te hoko ki nga tauiwi, a ka hokona atu ano ranei e koutou o koutou tuakana, teina? ka hokona ranei ratou ki a tatou? Katahi ka whakarongo kau ratou, kihai hoki i kitea he kupu ma ratou.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"maori": "I te matekai ka hokona koe e ia kei mate; i te tatauranga ano, kei pangia e te hoari.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 25, "word": {"maori": "Otiia e mohio ana ahau kei te ora toku kaihoko, a i nga wa i muri nei ka tu ia ki runga ki te whenua;\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"maori": "Kia manakohia nga kupu a toku mangai: me nga whakaaro o toku ngakau i tou aroaro, e Ihowa, e toku kamaka, e toku kaihoko.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 11, "word": {"maori": "Ko ahau ia, ka haere i runga i toku tapatahi: hokona ahau, tohungia hoki ahau.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 5, "word": {"maori": "Tenei toku wairua te tukua atu nei e ahau ki tou ringa; nau ahau i hoki e Ihowa, e te Atua o te pono.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 22, "word": {"maori": "E hokona ana e Ihowa te wairua o ana pononga, e kore ano e he tetahi o te hunga e whakawhirinaki ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"maori": "E ara, hei awhina i a matou; kia mahara ki tou aroha, a hokona matou.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"maori": "E kore tetahi o ratou e ahei te hoko i tona teina, te hoatu ranei i tetahi utu mona ki te Atua;\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"maori": "¶ Ma te Atua ia toku wairua e hoko mai i te reinga: ko ia hoki hei tukunga atu moku. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 18, "word": {"maori": "Whakatata mai ki toku wairua, hokona: whakaorangia ahau, e mahi nei oku hoariri.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"maori": "Ka tino hari oku ngutu ua himene ahau ki a koe: me toku wairua ano i hokona nei e koe.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 14, "word": {"maori": "Ka hokona e ia to ratou wairua i roto i te tukino, i te tutu, he mea utu nui hoki o ratou toto ki tana titiro.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 2, "word": {"maori": "Mahara ki tau whakaminenga i hokona e koe i mua, i utua e koe hei iwi mo tou kainga tupu; a ki tenei Maunga Hiona i nohoia nei e koe.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 15, "word": {"maori": "Hokona ana e tou ringa tau iwi, nga tama a Hakopa raua ko Hohepa. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 35, "word": {"maori": "Ka mahara hoki ko te Atua to ratou kohatu, ko te Atua, ko te Runga Rawa, to ratou kaihoko.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"maori": "Ko ia te hoko nei i tou ora kei ngaro; te karauna nei i a koe ki te atawhai, ki te aroha.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"maori": "Na whakaorangia ake ratou e ia i te ringa o te tangata i kino ki a ratou; a hokona ana ratou i roto i te ringa o te hoariri.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"maori": "Kia pena ano te korero a te hunga i hokona e Ihowa, i hokona nei e ia i roto i te ringa o te hoariri;\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 8, "word": {"maori": "A mana a Iharaira e hoko i roto i ona he katoa.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"maori": "A whakaorangia ana tatou i o tatou hoariri: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 11, "word": {"maori": "No te mea he kaha to ratou kaiwhakaora; ka tohea e ia ta ratou tohe ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 27, "word": {"maori": "Ka hokona a Hiona i runga i te whakawa, ana tangata hoki, e tahuri mai ana, i runga i te tika.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 22, "word": {"maori": "Na ko te kupu tenei a Ihowa, nana nei a Aperahama i hoko, mo te whare o Hakopa, E kore a Hakopa e whakama aianei, e kore ano e koma tona mata aianei.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 9, "word": {"maori": "Kahore o reira raiona, e kore ano tetahi kararehe kai kino e tika na reira, e kore e kitea ki reira; engari ka haereerea e te hunga i hokona.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"maori": "Kaua e wehi, e te kutukutu, e Hakopa, e nga tangata o Iharaira; maku koe e awhina, e ai ta Ihowa, ta tou kaihoko, ta te Mea Tapu o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 1, "word": {"maori": "¶ Na inaianei ko te kupu tenei a Ihowa, a tou kaihanga, e Hakopa, a tou kaiwhakaahua, e Iharaira, Kaua e wehi: kua oti nei hoki koe te hoko e ahau, kua karangatia e ahau tou ingoa; naku koe.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 14, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, a to koutou kaihoko, a te Mea Tapu o Iharaira, He whakaaro ki a koutou i unga tangata ai ahau ki Papurona, a ka mauria mai e ahau ratou katoa, he mawhiti mai, ara nga Karari i runga i nga kaipuke i harakoa ai ratou.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 6, "word": {"maori": "Ko te kupu tenei a Ihowa, a te Kingi o Iharaira, a tona kaihoko ano, a Ihowa o nga mano, Ko ahau te tuatahi ko ahau ano te mutunga; Kahore atu hoki he atua, ko ahau anake.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"maori": "Ko ou he, murua ake e ahau, me te mea he kapua matotoru; ko ou hara, me te mea he kapua: hoki mai ki ahau; naku hoki koe i hoko.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"maori": "Waiata, e nga rangi, he mahi hoki tenei na Ihowa. Hamama, e nga wahi o raro rawa o te whenua. Kia pakaru mai ta koutou waiata, e nga maunga, e te ngahere, e nga rakau katoa o reira; no te mea kua oti a Hakopa te hoko e Ihowa, kua whai kororia ia i a Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"maori": "Ko te kupu tenei a Ihowa, a tou kaihoko, nana nei koe i whai ahua ai, no roto mai ano i te kopu, Ko Ihowa ahau, ko te kaihanga o nga mea katoa, naku anake nga rangi i hora, naku i takoto ai te whenua: ko wai toku hoa?\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 4, "word": {"maori": "Ko to tatou kaihoko, ko Ihowa o nga mano tona ingoa, ko te Mea Tapu o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"maori": "Haere atu i Papurona, e rere i roto i nga Karari; kia waiata te reo i a koutou e whakaatu ana; korerotia tenei, whakapuakina ki te pito o te whenua; ki atu, Kua oti i a Ihowa tana pononga, a Hakopa te hoko.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"maori": "Na te aha i taku haerenga mai i kore ai he tangata, he aha i taku karangatanga i kore ai tetahi e oho ake? kua mutua koia toku ringa, te tau ai te araarai? kua kore ranei he kaha moku hei whakaora? Nana, maku, ma taku kupu riri, ka maroke ai te m oana, ka meinga ai nga awa hei koraha: piro ana o ratou ika i te waikore, ka mate hoki i te matewai.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"maori": "Na, ko a Ihowa i hoko ai ka hoki mai, ka haere mai ki Hiona, me te waiata ano ratou: i runga i o ratou mahunga he hari e kore e mutu: ka whiwhi ratou ki te koa, ki te hari; a rere ana te pouri me te aue.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"maori": "Ko te kupu hoki tenei a Ihowa, Kua hokona kautia atu koutou; na ehara i te moni mana koutou e whakahoki mai.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"maori": "Hamama, waiata ngatahi, e nga wahi o Hiruharama kua ururuatia; kua whakamarie hoki a Ihowa i tana iwi, kua hoko i Hiruharama.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"maori": "A ka huaina ratou, Ko te iwi tapu, Ko ta Ihowa i hoko ai; ka huaina ano hoki koe, He mea i rapua, He pa kahore i mahue.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 4, "word": {"maori": "Kei roto hoki i toku ngakau te ra o te rapu utu; kua tae mai ano te tau o aku i hoko ai.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"maori": "I o ratou pouritanga ngakau katoa i pouri ano ia, a whakaorangia ake ratou e te anahera o tona aroaro; he aroha nona, he mahi tohu tangata i hoko ai ia i a ratou, hikitia ana ratou, whakahaereerea ana i nga ra katoa onamata.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"maori": "He pono ko koe to matou papa, kahore nei hoki a Aperahama e mohio ki a matou, kahore ano hoki a Iharaira e mahara ki a matou: ko koe, e Ihowa, to matou papa; ko to matou kaihoko, nonamata mai tou ingoa.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 21, "word": {"maori": "Ka meinga ano koe e ahau kia mawhiti i roto i te ringa o te hunga kino, ka hokona ano koe e ahau i roto i te ringa o te hunga nanakia.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 11, "word": {"maori": "Kua hokona nei hoki a Hakopa e Ihowa, utua ana e ia, tangohia mai ana i roto i te ringa o te mea i kaha rawa i a ia.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"maori": "Kua tohea e koe, e te Ariki, nga tohe a toku wairua; kua hokona e koe toku ora.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 13, "word": {"maori": "Aue te mate mo ratou! kua rere atu nei hoki ratou i ahau: ko te ngaromanga mo ratou mo ta ratou takahi i taku: i hokona ano ratou e ahau, heoi kei te korero ratou i nga kupu teka moku.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"maori": "Ka hokona ratou e ahau ki te kaha o te reinga, ka utua e ahau kei mate. E te mate, kei hea ou mate uruta? E te urupa, kei hea tau whakangaro? ka huna atu te ripeneta i oku kanohi.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"maori": "Whakamamae, e ngana kia puta ki waho, e te tamahine a Hiona, kia rite ki te wahine e whanau ana: no te mea ko aianei koe puta ai i roto i te pa, a ka noho ki te parae, a ka tae ki Papurona ra ano; hei reira koe ka whakaorangia; hei reira a Ihowa hoko ai i a koe i te ringa o ou hoariri.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"maori": "Naku na hoki koe i kawe mai i te whenua o Ihipa, naku ano koe i hoko i roto i te whare pononga; a i unga atu e ahau a Mohi, a Arona, a Miriama ki mua i a koe.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 8, "word": {"maori": "Ka hi ahau ki a ratou, ka huihui i a ratou; kua hokona hoki ratou e ahau; a ka tini ratou, ka pera me ratou i tini ra.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 68, "word": {"maori": "Kia whakapaingia te Ariki, te Atua o Iharaira; kua titiro mai hoki ia, kua hoko i tana iwi,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"maori": "I tumanako ano matou ki a ia, mana e whakaora a Iharaira. Na i te taha o enei mea katoa, ko te toru tenei o nga ra i meinga ai enei mea.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 13, "word": {"maori": "Kua hokona tatou e te Karaiti i roto i te kanga a te ture, i a ia nei i meinga hei kanga mo tatou: kua oti hoki te tuhituhi, He mea kanga nga tangata katoa e whakairia ki runga ki te rakau:\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 5, "word": {"maori": "Hei hoko i te hunga i raro i te ture, kia whiwhi ai tatou ki te whakatamarikitanga.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"maori": "¶ Hei runga i te whakaaro mohio to koutou whakahaere ki te hunga o waho. Hokona te taima.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 14, "word": {"maori": "I tuku nei i a ia mo tatou, hei hoko i a tatou i roto i nga kino katoa, hei horoi hoki i a tatou hei iwi mana ake, e ngakau nui ana ki nga mahi pai.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 18, "word": {"maori": "Kia mahara ehara nga mea pirau, te hiriwa, te koura, i te utu mo koutou, i puta mai ai i a koutou ritenga tekateka i whakarerea mai e o koutou matua;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 9, "word": {"maori": "Na ka waiata ratou i te waiata hou, ka mea, Pai tonu koe hei tango i te pukapuka, hei wahi i ona hiri: i whakamatea hoki koe, a hokona ana matou e koe hei hunga ma te Atua ki ou toto, i roto i nga hapu, i nga reo, i nga huihuinga tangata, i nga i wi katoa;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"maori": "A ko ta ratou waiata me te mea he waiata hou i mua i te torona, i mua hoki i nga mea ora e wha, i nga kaumatua ano hoki; e kore hoki e taea e tetahi te ako taua waiata, ko nga mano anake kotahi rau e wha tekau ma wha, kua oti nei te hoko i runga i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"maori": "Ko te hunga tenei kahore nei i poke i te wahine; he wahine hoki ratou. Ko te hunga tenei e aru ana i te Reme ki nga wahi katoa e haere ai ia. He mea hoko enei i roto i nga tangata, he matamua ki te Atua, ki te Reme hoki.\r\n"}}]}}}