{"topics": {"wise": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"maori": "¶ A, i te kitenga o te wahine he pai te rakau ra hei kai, he ahuareka ki te titiro atu, he rakau hoki e minaminatia hei whakamohio, na ka tango ia i etahi o ona hua, ka kai, ka hoatu hoki ki tana tahu i tona taha; a kai ana ia.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 8, "word": {"maori": "A, i te ata, na, ka pororaru tona wairua; a ka tono tangata ia ki te karanga i nga tohunga maori katoa o Ihipa, me nga mea mohio katoa o reira: a korerotia atu ana tana moe e Parao ki a ratou: otiia kihai i taea e tetahi te whakaatu i te tikanga o aua moe ki a Parao.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 33, "word": {"maori": "¶ Na reira, me titiro e Parao tetahi tangata mihio, whai whakaaro, kia tukua e ia nga tikanga o te whenua o Ihipa ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 39, "word": {"maori": "A ka mea a Parao ki a Hohepa, Na, kua whakakitea nei e te Atua enei mea katoa ki a koe, kahore hoki he tangata hei rite mou, te mohio, te whai whakaaro:\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 10, "word": {"maori": "Tena, kia ata ngarahu tatou ki a ratou; kei tini haere, a tenei ake, ki te ara he pakanga, na, ka uru hoki ratou ki o tatou hoariri, ka whawhai ki a tatou, a ka maunu atu i te whenua.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 11, "word": {"maori": "Na ka karanga hoki a Parao i nga tangata mohio, i nga tohunga maori: na, ko ratou, ko nga tohunga o Ihipa, i pera ano ratou ki a ratou nei karakia maori.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 23, "word": {"maori": "Ki te anga koe ki te whakatupukino i a raua, a ka tangi raua ki ahau, ina, ka whakarongo ahau ki ta raua karanga;\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 30, "word": {"maori": "Kia pera ano tau e mea ai ki au kau, ki au hipi: e whitu nga ra e noho ai ia ki tona whaea; i te waru o nga ra me homai ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 8, "word": {"maori": "Kaua ano e tango i te utu whakapati: he mea whakamatapo hoki te utu whakapati i te kanohi kite, he mea whakaparori ke hoki i nga kupu a te hunga tika.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 4, "word": {"maori": "Me hanga ano etahi koropiko puru ki te taha o tetahi pihi, ki te taha e honoa ana: me pena ano e koe ki te taha ki waho o tetahi pihi, ki te taha e honoa mai ai te rua.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 11, "word": {"maori": "Me nga pa mo te taha ki te raki kia kotahi rau whatianga te roa, me nga pou e rua tekau, me nga turanga e rua tekau, he parahi: me nga matau hiriwa o nga pou, me nga awhi hiriwa.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 3, "word": {"maori": "Me korero ano e koe ki nga ngakau mohio katoa, ki aku i whakaki ai ki te wairua mohio, kia hanga e ratou nga kakahu mo Arona, mo tona whakatapunga, mo tana mahi tohunga ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"maori": "Na, tenei ano te hoatu nei e ahau hei hoa mona a Ahoriapa tama a Ahihamaka, no te iwi o Rana: kua whakanohoia ano e ahau he mahara ki nga ngakau o te hunga ngakau mahara katoa, hei hanga i nga mea katoa i whakahaua atu nei e ahau ki a koe;\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 10, "word": {"maori": "Me haere mai ano nga tangata ngakau mohio katoa i roto i a koutou, ki te hanga i nga mea katoa i whakahaua mai e Ihowa;\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 25, "word": {"maori": "Me nga wahine ngakau mohio katoa, i whatu o ratou ringa, a kawe mai ana ta ratou i whatu ai, te puru, te papura, te ngangana, te rinena pai.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"maori": "¶ Na ka mahi a Petareere raua ko Ahoriapa, ratou ko nga tangata ngakau mohio katoa, i homai nei e Ihowa he ngakau tupato ki a ratou, me te whakaaro e mohiotia ai te mahi i nga tini mahi, o nga mea o te wahi tapu, o te pera me nga mea katoa i whakah aua e Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"maori": "A i karangatia e Mohi a Petareere raua ko Ahoriapa, me nga tangata ngakau mohio katoa; i homai nei e Ihowa he mahara ki o ratou ngakau, nga tangata katoa i toko ake o ratou ngakau kia haere ki te mahi mahi ai:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"maori": "Na ka haere mai nga tangata mohio katoa, nga kaimahi o nga mea katoa o te wahi tapu, tera, tera, i tana mahi i mahi ai;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 8, "word": {"maori": "¶ Na nga tangata ngakau mohio katoa o nga kaimahi i hanga te tapenakara ki nga pihi kotahi tekau, ki te rinena miro pai, ki te puru, ki te papura, ki te ngangana: he tohunga rawa te mahinga o nga kerupima i whatua ki roto.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 11, "word": {"maori": "A i hanga ano e ia etahi koropiko puru ki te taha o tetahi pihi, ki te taha e honoa ana: i pera ano tana mahi ki te taha ki waho o tetahi pihi, ki te hononga mai o te rua.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na ko te ture tenei mo te whakahere mo te he: he tino tapu tena.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 24, "word": {"maori": "Me te ngako o te mea mate maori, me te ngako o te mea i haea e te kirehe, ka waiho mo nga tini meatanga ke atu: e kore rawa ia e kainga.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"maori": "Kei kino koe ki tou teina i roto i tou ngakau: riria marietia tou hoa, kaua e waiho he hara i runga i a ia.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"maori": "A ki te mea te kaiwhakatapu o te mara kia utua kia hoki atu ai, na me tapiri tona whakarima o te moni i whakaritea e koe, a ka whakatuturutia mana.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 23, "word": {"maori": "Korero ki a Arona ratou ko ana tama, mea atu, Kia penei ta koutou manaaki i nga tama a iharaira; mea atu ki a ratou,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"maori": "Whakaritea mai e koutou etahi tangata tupato, whai whakaaro, e mohiotia ana e o koutou iwi, a maku ratou e mea hei upoko mo koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"maori": "Na ka tango ahau i nga upoko o o koutou iwi, i nga mea whakaaro, e mohiotia ana, a meatia iho ratou e ahau hei upoko mo koutou, hei rangatira mo nga mano, hei rangatira mo nga rau, hei rangatira mo nga rima tekau, hei rangatira mo nga tekau, hei kaiwhakahauhau hoki mo o koutou iwi.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"maori": "Na puritia, mahia: ko to koutou whakaaro nui hoki ia, me to koutou mohio ki te titiro mai a nga tauiwi, a nga mea e rongo ana ki enei tikanga katoa, a ka mea ratou, Koia hoki, he hunga mohio, he hunga tupato tenei iwi nui.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"maori": "Na, i te tononga a Ihowa i a koutou i Kareheparenea, i tana meatanga mai, Haere ki runga, tangohia te whenua i hoatu e ahau ki a koutou; na ka tutu koutou ki te kupu a Ihowa, a to koutou Atua, kihai ano i whakapono ki a ia, kihai i whakarongo ki tona reo.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 30, "word": {"maori": "Kia tupato ki a koe, kei mahangatia koe kia wahi i muri i a ratou, ina whakangaromia atu ratou i tou aroaro; kei ui atu ano hoki koe ki o ratou atua, kei mea, E pehea ana te mahi a enei iwi ki o ratou atua? ka pena ano hoki ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 17, "word": {"maori": "Katahi koe ka tango i tetahi mea poka, ka titi ai i tona taringa ki te tatau, a ka waiho ia hei pononga mau, oti tonu atu. Me pena hoki ki tau pononga wahine.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 19, "word": {"maori": "Kaua e whakapeaua ketia te whakawa; kaua hoki e whakapai kanohi; kaua ano e tango i te utu whakapati: he mea whakamatapo hoki te utu whakapati i nga kanohi o te hunga whakaaro nui, he mea whakapeau ke i nga kupu a te hunga tika.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"maori": "Ko ta Ihowa, ko ta tou Atua e whiriwhiri ai, ko ia anake tau e mea ai hei kingi mou: ko tetahi o ou tuakana tau e mea ai hei kingi mou: e kore e ahei kia meatia e koe hei kingi mou te tangata iwi ke, ehara nei i te tuakana nou.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 23, "word": {"maori": "Kaua e waiho tona tinana i runga i te rakau i te po, engari me tino tanu i taua rangi ano; he mea kainga hoki na te Atua te tangata i taronatia; kei poke tou oneone, e hoatu nei e Ihowa, e tou Atua, ki a koe hei kainga tupu.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"maori": "Me pena ano e koe ki tana kaihe; a me pena ano e koe ki tona kakahu; me pena ano hoki ki nga mea ngaro katoa a tou teina, ina ngaro i a ia, a e kitea e koe; e kore e ahei kia ninihi koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 7, "word": {"maori": "Me tuku tonu atu e koe te katua, ka tango ai i nga pi mau; kia whiwhi ai koe ki te pai, kia roa ai ou ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 6, "word": {"maori": "Ko ta koutou utu ianei tenei ki a Ihowa, e te iwi kuware, e kore nei e mohio? Ehara ianei ia i tou matua, nana koe i hoko? Nana koe i hanga, nana hoki koe i whakau?\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 29, "word": {"maori": "E, me i tupato ratou, me i mohio ki tenei, me i whakaaro ki to ratou mutunga iho!\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 18, "word": {"maori": "Ko koutou ia, kia hopohopo ki te mea kua oti te kanga, kei takina he kanga ki a koutou, ki te tango i tetahi wahi o te mea kua oti te kanga; a ka meinga te ope o Iharaira kia kanga, a whakararua iho e koutou.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 12, "word": {"maori": "Ki te anga hoki koutou ki te hoki atu, ki te awhi ki nga toenga o enei iwi, o enei ka mahue nei i roto i a koutou, a ka marenatia ki a ratou, ka whakauru hoki ki a ratou, me ratou hoki ki a koutou:\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"maori": "Na ka mea a Hura ki a Himiona ki tona tuakana, Hoake taua ki toku wahi, kia whawhai ai taua ki nga Kanaani; a ka haere ai hoki ahau i a koe ki tou wahi. Na haere ana raua ko Himiona.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 29, "word": {"maori": "Ka utua e nga mea mohio o ana wahine rangatira; Ae, ko ia ano hei whakahoki ake i te kupu ki a ia ano,\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"maori": "Na ko tana kawenga i te iwi ki raro, ki te wai, a ka mea a Ihowa ki Kiriona, Ko te hunga katoa e mitikia ai te wai ki o ratou arero, pera me te kuri e miti nei, me whakatu ratou ki tahaki me te hunga katoa ano e tuturi ana ki te inu.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 17, "word": {"maori": "I mea ano ia ki a ratou, Me titiro mai ki ahau, a kia rite ta koutou ki taku; na, e tae ahau ki te wahi i waho rawa o te puni, ko taku e mea ai, kia pera hoki koutou.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 8, "word": {"maori": "Na ka haere atu ia i reira ki Penuere, a ka korero pera ano ki a ratou; heoi, rite tonu ki ta nga tangata o Hukota i whakahoki ai ta nga tangata o Penuere i whakahoki ai ki a ia.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"maori": "Na ka tapahia he peka e tenei, e tenei o te iwi katoa, a haere ana ki te whai i a Apimereke: na ka whakatakotoria e ratou ki te taha o te taumaihi, a tahuna ana te taumaihi ki te ahi ki runga ki a ratou: na ka mate ano hoki nga tangata katoa o t e pourewa o Hekeme; ki te whakaaro iho kotahi mano nga tane, nga wahine.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 3, "word": {"maori": "Na ka mea ratou, Ki te tukua atu e koutou te aaka a te Atua o Iharaira, kaua e tukua tahangatia; engari me hoatu ano he whakahere mo te he hei whakahokinga atu ki a ia: ko reria koutou ora ai, a ka mohio na te aha tona ringa te neke atu ai i a ko utou.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"maori": "Na pera ano nga tangata katoa o Iharaira i piri nei ki te whenua pukepuke o Eparaima, i to ratou rongonga kua whati nga Pirihitini, na kei te whai haere ano hoki i a ratou i roto i te pakanga.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 5, "word": {"maori": "Na ka haere a Rawiri ki nga wahi katoa i tonoa ai ia e Haora, ka mahi tupato; a ka meinga ia e Haora hei rangatira mo nga tangata whawhai, a pai tonu ia ki te titiro a te iwi katoa, ki te titiro ano hoki a nga tangata a Haora.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 14, "word": {"maori": "Na tupato tonu te whakahaere a Rawiri i ona ara katoa: i a ia ano a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 15, "word": {"maori": "A, i te kitenga o Haora he tangata tupato rawa ia, ka wehi ia i a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 30, "word": {"maori": "Katahi ka whakaputa nga rangatira o nga Pirihitini, a i nga wa katoa i whakaputa ai ratou, nui atu te tika o te ngarahu a Rawiri i ta nga tangata katoa a Haora; koia i tino matea nuitia ai tona ingoa.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"maori": "A, no ka korerotia ki a Haora, ka tono ia i etahi atu tangata, a ka poropiti ano ratou. Na ko te toru o nga tononga tangata ano a Haora, a poropiti ana ano hoki ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 5, "word": {"maori": "A, no te kitenga o tana kaimau patu, kua mate a Haora, ka hinga hoki ia ki tana hoari, a mate tahi ana raua.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 11, "word": {"maori": "¶ Katahi a Rawiri ka mau ki ona kakahu, a haehaea ana e ia; a i pera hoki ona hoa katoa:\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"maori": "Ka tono tangata a Ioapa ki Tekoa ki te tiki i tetahi wahine mohio i reira, a ka mea ki a ia, Me mea koe i a koe he wahine e tangi tupapaku ana, me kakahu he kakahu taua, kaua ano e whakawahi i a koe ki te hinu; engari kia rite ki te wahine kua ta ngi noa ake ki te tupapaku.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"maori": "He whakaahua ke i te tikanga o tenei korero i mea ai tau pononga, a Ioapa i tenei mea: a he mohio toku ariki, he pera me te mohio o te anahera a te Atua, he mohio ki nga mea katoa o te whenua.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 5, "word": {"maori": "Na ka mea a Apoharama, Tena, karangatia ano hoki a Huhai Araki, kia rongo ai tatou ki tana kupu.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"maori": "Mehemea hoki i mahi teka ahau, i mea i te mate mona; e kore hoki tetahi mea e ngaro i te kingi: i reira ko koe tonu na e tu ke i ahau.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"maori": "Na ka karanga tetahi wahine mohio i roto i te pa, Whakarongo mai, whakarongo mai; tena, ki atu ki a Ioapa, Whakatata mai ki konei, kia korero ai ahau ki a koe.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 21, "word": {"maori": "Na tenei ake, hei te moenga o toku ariki, o te kingi, ki ona matua, ka kiia maua ko taku tama, ko Horomona, he hunga hara.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"maori": "Na kaua ia e meinga he harakore, he tangata mohio hoki koe, a e matau ana ki tau e mea ai ki a ia; engari kia heke tona upoko hina ki te rua i runga i te toto.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"maori": "Nana, kua meatia e ahau tau i korero na: nana, kua hoatu e ahau he ngakau mahara, he ngakau mohio ki a koe; kahore he rite mou i mua atu i a koe; e kore ano e ara ake he rite mou i muri i a koe.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"maori": "Na ko te kianga atu a te wahine nana nei te tamaiti ora ki te kingi, he okaka hoki no tona puku aroha ki tana tamaiti, ko tana meatanga atu, Aue, e toku ariki, hoatu te potiki ora ki a ia; kaua rawa hoki e whakamatea. Ko tetahi ia i mea, Kauaka m aku, kauaka hoki mana; tapahia.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 27, "word": {"maori": "Katahi ka whakahoki te kingi, ka mea, Hoatu te potiki ora ki a ia, kaua rawa e whakamatea: ko tona whaea ia.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 31, "word": {"maori": "Nui atu hoki tona mohio i to nga tangata katoa; i to Etana Eterahi, i to Hemana, i to Karakoro, i to Rarara, ara i to nga tama a Mahoro; a paku ana tona ingoa ki nga iwi katoa a tawhio noa.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 7, "word": {"maori": "A, i te rongonga o Hirama i nga kupu a Horomona, nui atu tona koa, a ka mea, Kia whakapaingia a Ihowa i tenei ra, nana nei i homai ki a Rawiri he tama mohio hei rangatira mo tenei iwi nui.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 8, "word": {"maori": "Pera tonu tana i mea ai mo ana wahine ke katoa, i tahu whakakakara nei, i patu whakahere hoki ki o ratou atua.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 22, "word": {"maori": "Na ka mea a Parao ki a ia, I hapa koe i te aha i a koe i ahau nei, i whai ai koe kia haere ki tou whenua? Na ko tana kianga, Kahore: he ahakoa ra tukua ahau kia haere.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 5, "word": {"maori": "A, no te kitenga o tana kaimau patu kua mate a Haora, ka hinga hoki ia ki runga ki tana hoari, a ka mate.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 8, "word": {"maori": "A nui atu te parahi i tangohia e Rawiri i Tipihata, i Kunu, i nga pa o Hararetere; no reira te moana parahi, nga pou, me nga oko parahi i hanga nei e Horomona.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"maori": "A, no te kitenga o nga tama a Amona kua rere nga Hiriani, na, ka rere ano ratou i te aroaro o tona teina, o Apihai, a haere ana ki roto ki te pa. Katahi ka haere a Ioapa ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"maori": "Hei tu i tenei ata, i tenei ata, ki te whakawhetai, ki te whakamoemiti ki a Ihowa; kia pera hoki i te ahiahi;\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 31, "word": {"maori": "I maka rota ano enei i pera me o ratou tuakana, me nga tama a Arona, i te aroaro o Kingi Rawiri, o Haroko ano raua ko Ahimereke, o nga upoko ano o nga whare o nga matua o nga tohunga, o nga Riwaiti, ara o nga tino matua i te ritenga o o ratou te ina.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 14, "word": {"maori": "Na i taka te rota whaka te rawhiti ki a Heremia. Katahi ka maka te rota a tana tama a Hakaraia, he mohio ia ki te whakatakoto whakaaro, a ko te rota mo te raki i puta ake mana.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"maori": "Ko te rangatira o te wehenga mo te rua o nga marama, ko Rorai Ahohi, me tona wehenga; ko Mikiroto te rangatira. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 32, "word": {"maori": "Ko Honatana hoki, ko te matua keke o Rawiri, he kaiwhakatakoto whakaaro ia, he tangata mohio, he karaipi. Ko Tehiere hoki tama a Hakamoni hei hoa mo nga tama a te kingi.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 16, "word": {"maori": "I paunatia ano e ia te koura mo nga tepu taro aroaro, mo tenei tepu, mo tenei tepu; me te hiriwa mo nga tepu hiriwa:\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 17, "word": {"maori": "Me te koura parakore mo nga marau, mo nga peihana, mo nga kapu: mo nga pata koura hoki, he mea pauna mo tenei pata, mo tenei pata; me te hiriwa ano, he mea pauna, mo nga pata hiriwa katoa:\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 24, "word": {"maori": "Na, ko nga rangatira katoa, me nga marohirohi, me nga tama katoa a Kingi Rawiri, ngawari noa iho ratou ki te kingi, ki a Horomona.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"maori": "I mea ano a Hurama, Kia whakapaingia a Ihowa, te Atua o Iharaira, nana nei i hanga te rangi me te whenua, nana hoki i homai ki a Kingi Rawiri he tama ngarahu tika, e hua ana ona whakaaro, tona mohio, hei hanga i te whare mo Ihowa, i te whare ano mo tona kingitanga.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 11, "word": {"maori": "Ko nga parirau hoki o nga kerupima, e rua tekau whatianga te roa: ko te parirau o tetahi, e rima whatianga, pa tonu ki te taha o te whare; ko tetahi parirau, e rima whatianga, pa tonu ki te parirau o tera kerupa.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"maori": "Na ka mahi tupato ia, a whakamararatia atu ana e ia ana tama ki nga whenua katoa o Hura, o Pineamine, ki nga pa taiepa katoa: nui atu hoki te kai i hoatu e ia ki a ratou. He tokomaha hoki nga wahine i rapua e ia ma ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"maori": "Heoi patua ana e ratou nga kau, a ka riro nga toto i nga tohunga, tauhiuhia atu ana e ratou ki te aata. I patua ano e ratou nga hipi toa, tauhiuhia atu ana nga toto ki te aata. Patua ana ano e ratou nga reme, a tauhiuhia ana nga toto ki te aata.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"maori": "He tokomaha hoki o te iwi, ara he tokomaha no Eparaima, no Manahi, no Ihakara, no Hepurona, kihai i pure i a ratou, heoi kai ana ratou i te kapenga he mea kihai i rite ki ta te tuhituhi. Otiia i inoi a Hetekia mo ratou, i mea, Ma Ihowa, ma te Me a pai e muru te he o nga tangata katoa,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"maori": "I mea ano ahau ki te iwi i taua wa, Kia moe tenei tangata, tenei tangata, me tana pononga ano, ki roto ki Hiruharama, a ka ai ratou hei kaitiaki mo tatou i te po, hei mahi ano i te awatea.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"maori": "Na, ko ahau, ko oku teina, me aku tangata, e tuku ana he moni, he witi ki a ratou mo te moni whakatupu. Tena ra, kia whakarerea atu e tatou tenei mahi tango i te moni whakatupu.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"maori": "Katahi te kingi ka korero ki nga tangata whai whakaaro i mohio nei ki nga taima, ko ta te kingi tikanga hoki ia, ki te hunga katoa e mohio ana ki te ture, ki te whakarite tikanga;\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"maori": "Ka pena ano aianei te kupu a nga wahine rangatira o Pahia, o Meria. kua rongo nei ki te mahi a te kuini ki nga rangatira katoa a te kingi. Na tera e nui atu te whakahawea me te riri.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"maori": "Tikina, huihuia nga Hurai katoa e kitea ki Huhana, ka nohopuku ai koutou, hei mea moku; kaua hoki e kai, kaua e inu, kia toru nga ra, po, ao, ko ahau hoki, ko matou ko aku kotiro ka nohopuku ano; ko reira ahau haere ai ki te kingi; he mea kahore nei e rite ki te ture. A ki te mea ka huna ahau, ka huna ahau.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"maori": "Na ka korerotia e Hamana ki tana wahine, ki a Herehe, ki ona hoa katoa nga mea katoa i pa ki a ia. Katahi ana tangata mohio, ratou ko tana wahine, ko Herehe, ka mea ki a ia, Ki te mea no nga uri o nga Hurai a Mororekai, kua timata na koe te hing a i tona aroaro, e kore koe e kaha i a ia, engari ka hinga rawa koe i tona aroaro.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"maori": "Mau ake i a ia te hunga whakaaro i to ratou tinihanga: pororaru iho nga whakaaro o te hunga kotiti ke.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"maori": "He ngakau mohio ia, he pakari tona kaha: ko wai e whakauaua ki a ia, a e whiwhi i te pai?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 12, "word": {"maori": "Otiia ko te mea whakaarokore nei, ko te tangata kahore rawa ona hinengaro, ae ra, to te tangata rite i tona whanautanga kei te kuao kaihe mohoao.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"maori": "He horihori kau koia te matauranga e whakapuakina e te tangata whakaaro, kia whakakiia e ia tona kopu ki te hau marangai?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 18, "word": {"maori": "He mea korero mai na nga mohio, he whakarerenga iho na o ratou matua: kihai hoki i huna e ratou:\r\n"}}, {"book": "Job", "chapter": 17, "verse": 10, "word": {"maori": "¶ Ko koutou katoa ia tahuri, anga mai nei, e kore hoki tetahi tangata mahara e kitea e ahau i roto i a koutou.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 2, "word": {"maori": "E whai pai ano ranei te Atua i te tangata? He pono e whai pai te tangata i a ia ano ki te mea he ngakau mohio tona.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 38, "word": {"maori": "Ki te tangi taku oneone, he whakahe ki ahau, ki te uru ano ona moa ki te aue,\r\n"}}, {"book": "Job", "chapter": 32, "verse": 9, "word": {"maori": "Ko nga tangata nunui, kahore o ratou whakaaro nui, ko nga kaumatua, kahore e matau ki te whakawa.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"maori": "Whakarongo ki aku kupu, e te hunga whakaaro nui; kia whai taringa ki ahau, e te hunga mohio.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"maori": "Ka korero mai nga tangata ngakau mahara ki ahau, ae ra, nga tangata whakaaro nui e whakarongo ana ki ahau:\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"maori": "E nui atu nei tana whakaako ki a tatou i tana ki nga kararehe o te whenua, nana hoki i nui ai o tatou mahara i o nga manu o te rangi?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"maori": "¶ E ki ana hoki ia ki te hukarere, Hei runga koe i te whenua; ki te ua punehunehu ano hoki, raua ko te ua ta o tona kaha;\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"maori": "Koia ka wehi nga tangata i a ia: e kore ia e whai whakaaro ki te hunga ngakau mohio.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"maori": "¶ Na kia mahara ra, e nga kingi: kia akona, e nga kaiwhakawa o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"maori": "¶ Tapatahi tonu te ture a Ihowa, he mea whakatahuri i te wairua: pono tonu nga whakaatu a Ihowa, e whakawhaiwhakaaro ana i te kuare.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 3, "word": {"maori": "He kino nga kupu a tona mangai he rauhanga hoki, kua mahue i a ia te mahara, te mahi i te pai.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"maori": "Kati te riri, whakarerea hoki te arita; kei mamae koe, kei takina kia mahi i te kino.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 16, "word": {"maori": "I mea hoki ahau, Kei koa mai ratou ki ahau: ka paheke toku waewae, ka whakahihi ratou ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"maori": "E kite ana hoki ia e matemate ana nga tangata whakaaro nui, e ngaro ngatahi ana te poauau me te whakaarokore, a mahue iho o ratou taonga ki etahi atu.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 5, "word": {"maori": "Ka whakangaro hoki te Atua i a koe ake tonu atu; ka tangohia atu koe e ia, ka takiritia atu i tou nohoanga, ka hutia atu hoki koe i te whenua o te ora. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"maori": "E kore nei e whakarongo ki te reo o te kaiwhakawai, ahakoa tino matau ia ki te whakawai.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"maori": "Ka wehi ano hoki nga tangata katoa, ka whakapuaki i te mahi a te Atua: ka ata maharatia hoki e ratou tana mahi.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 8, "word": {"maori": "Kia matau, e nga poauau o te iwi: a hea ano koutou whai mahara ai, e nga kuware?\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"maori": "Ka ata whakahaere ahau i ahau i runga i te ara tika. A hea koe haere mai ai ki ahau? Ka haereere ahau i roto i toku whare i runga i te ngakau tapatahi.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 43, "word": {"maori": "Ko te tangata whakaaro nui ka mahara ki enei mea, a ka mohio ratou ki te aroha o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 98, "word": {"maori": "¶ Nau i hira ake ai oku whakaaro i o oku hoariri, na au whakahau, e piri tonu nei ki ahau.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"maori": "Kia whakarongo ai te tangata whakaaro nui, kia nui ake ai tona mohio; kia whiwhi ai te tangata tupato ki nga whakaaro mohio:\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 6, "word": {"maori": "E mohio ai ia ki te whakatauki, ki te kupu whakarite, ki nga kupu a nga whakaaro nui, ki a ratou korero whakapeka.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"maori": "¶ Kei whakaaro ki a koe he mohio koe; e wehi ki a Ihowa, kia mawehe i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 35, "word": {"maori": "Ka whiwhi te hunga whakaaro nui ki te kororia; he whakama ia te whakanui o nga wairangi.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 6, "word": {"maori": "¶ Haere ki te popokorua, e te tangata mangere, matakitakina iho ona ara, kia nui ai ou whakaaro:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 33, "word": {"maori": "Whakarongo mai ki te ako, kia whai whakaaro ai koutou; kaua hoki e paopaongia.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"maori": "Kaua e riria te tangata whakahi, kei kino ia ki a koe: riria ko te tangata whakaaro nui, a ka aroha ia ki a koe.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 9, "word": {"maori": "Hoatu te mohio ki te tangata whakaaro nui, a ka neke ake ona whakaaro; whakaakona te tangata tika, a ka nui ake tona mohio.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 12, "word": {"maori": "Ki te nui ou whakaaro, mou ano ou whakaaro nui; ki te whakahi koe, mau anake tau pikaunga.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 1, "word": {"maori": "¶ Ko nga whakatauki a Horomona. He tama whakaaro nui, ka koa te papa: tena he tama kuware, he utanga nui mo tona whaea.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 5, "word": {"maori": "¶ He kohi raumati ta tama ngakau mahara: he whakama ia te rawa a tama moe ngahuru.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 8, "word": {"maori": "¶ He ngakau whakaaro, ka tahuritia te whakahau: he ngutu wairangi, ka hinga.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"maori": "¶ E kore nga kupu maha e hapa i te kino; he mahara nui ia te tangata he ngutu kokopi nei ona.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 29, "word": {"maori": "¶ Ko te tangata e whakararu ana i tona whare, he hau te taonga e whakarerea iho mona: hei pononga ano te kuware ma te ngakau whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"maori": "¶ Ko nga hua o te tangata tika he rakau no te ora; ka hopu wairua ano te tangata whakaaro tika.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 15, "word": {"maori": "¶ He tika tonu ki ona kanohi ake te ara o te kuware: e whakarongo ana ia te tangata whakaaro nui ki te kupu whakatupato.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 18, "word": {"maori": "¶ He tangata ano ko ana korero maka noa, me te mea ko nga werohanga a te hoari; he rongoa ia te arero o te hunga whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 1, "word": {"maori": "¶ Ko te tama whakaaro nui ka rongo ki ta tona papa ako: ko te tangata whakahi ia e kore e rongo ki te riri.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"maori": "¶ Ko te ture o te hunga whakaaro nui, he puna no te ora, e puta ai i nga reti o te mate.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 20, "word": {"maori": "¶ Haere i te taha o te hunga whakaaro nui, a ka whai whakaaro koe: ko te takahoa ia o nga kuware, ka mamae.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 1, "word": {"maori": "¶ Ko ta te wahine whakaaro nui he hanga i tona whare; ko ta te wahine wairangi, ko ona ringa hei wahi iho.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 3, "word": {"maori": "¶ Kei te mangai o te wairangi he patu whakapehapeha; ma nga ngutu ia o te hunga whakaaro nui ratou ka ora ai.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"maori": "¶ E wehi ana te tangata whakaaro nui, ka neke atu i te kino; ko te kuware ia ka whakahi, ka tohe.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 24, "word": {"maori": "¶ Hei karauna mo nga whakaaro nui o ratou taonga; ko te wairangi ia o nga kuware, he wairangi kau.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"maori": "¶ Ka manako te kingi ki te pononga mahara; a ka riri ki te tangata i takea ai te whakama.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"maori": "¶ Ko te arero o te tangata whakaaro nui e whakahua tika ana i te matauranga: e whakapuaki ana ia te mangai o nga kuware i te wairangi.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"maori": "¶ E ruia ana te matauranga e nga ngutu o nga whakaaro nui: kahore ia he pena a te ngakau o nga kuware.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"maori": "¶ E kore te tangata whakahi e aroha ki te kaipapaki; e kore hoki e haere ki te hunga whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 20, "word": {"maori": "¶ He tama whakaaro nui, ka koa te papa: tena ko te tama kuware, he whakahawea ki tona whaea.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"maori": "¶ Ki te tangata whakaaro nui e ahu whakarunga ana te ara ki te ora, he mea kia mahue ai i a ia te reinga o raro.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"maori": "¶ Ko te taringa e whakarongo ana ki te whakatupato e ora ai, ka noho i waenga i te hunga whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"maori": "¶ Ko te riri o te kingi ano he karere mo te mate: engari ka whakamarietia e te tangata whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 20, "word": {"maori": "¶ Ko te tangata e tahuri ana ki te kupu, ka kite i te pai: a ko te tangata e whakawhirinaki ana ki a Ihowa, ka hari.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 21, "word": {"maori": "¶ Ka kiia te whakaaro nui he matau; ma te reka hoki o nga ngutu ka neke ai te mohio.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 23, "word": {"maori": "¶ Ma te ngakau o te tangata whakaaro nui e tohutohu tona mangai, e apiti hoki he kupu mohio ki ona ngutu.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 2, "word": {"maori": "¶ Hei rangatira te pononga mahara mo te tama i whakama ai; ka whai wahi ano ia i roto i to nga teina.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 10, "word": {"maori": "¶ Ko te ngotonga o te kupu riri ki roto ki te tangata matau, nui atu i to nga whiu kotahi rau ki roto ki te whakaarokore.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"maori": "Ko te wairangi nei ano, ki te whakarongo puku, ka kiia he whakaaro nui: ki te kokopi ona ngutu, ka kiia ia he tupato.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"maori": "¶ Ka whiwhi te ngakau o te tangata matau ki te mohio; e rapu ana hoki te taringa o nga whakaaro nui ki te mohio.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 20, "word": {"maori": "¶ Whakarongo ki te kupu tohutohu, tahuri mai hoki ki te ako, kia whai whakaaro ai koe i tou mutunga iho.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 1, "word": {"maori": "¶ Ko ta te waina he whakahi, ko ta te wai kaha he ngangau: a, ko te hunga katoa e whakapohehetia ana e tera, kahore o ratou whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 26, "word": {"maori": "¶ Ka titaritaria e te kingi whakaaro nui te hunga kino, a ka hurihia hoki e ia te wira patu witi ki runga ki a ratou.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"maori": "¶ Ki te whiua te tangata whakahi, ka whai whakaaro te kuware: a, ki te whakaakona te tangata whakaaro nui, ka whiwhi ia ki te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"maori": "¶ Ka ata whakaaroa e te tangata tika te whare o te tangata kino; te peheatanga e whakataka ai te hunga kino ki te mate mo ratou.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 20, "word": {"maori": "¶ Kei te nohoanga o te tangata whakaaro nui te taonga momohanga me te hinu; heoi maumauria ake e te wairangi.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"maori": "¶ Ka pikitia e te tangata whakaaro nui te pa o nga marohirohi, ka taka hoki i a ia te kaha i whakawhirinaki ai ratou.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"maori": "¶ Anga mai tou taringa, whakarongo mai hoki ki nga kupu a te hunga whakaaro nui, kia tahuri mai hoki tou ngakau ki toku matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 15, "word": {"maori": "E taku tama, ki te whakaaro nui tou ngakau, ka koa hoki toku ngakau, ae ra, toku nei ano:\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 19, "word": {"maori": "¶ Whakarongo ra, e taku tama, kia whai whakaaro hoki koe, a whakatikaia tou ngakau i te ara.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 24, "word": {"maori": "Nui atu hoki te koa o te papa o te tangata tika; a, ko te tangata e whanau he tama whakaaro nui mana, ka hari ia ki a ia.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"maori": "He kaha te tangata whakaaro nui; ae, e whakanuia ana e te tangata mohio te kaha.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 6, "word": {"maori": "Na kia pai te ngarahu ina anga koe ki te whawhai: kei te tokomaha hoki o nga kaiwhakatakoto whakaaro te ora.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 23, "word": {"maori": "¶ He whakatauki ano hoki enei na te hunga whakaaro nui. Ehara i te mea pai kia whakaaro ki te kanohi tangata ina whakawa.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 12, "word": {"maori": "He pera i te whakakai koura, i te whakapaipai koura parakore koia ano te ako a te whakaaro nui ki te taringa rongo.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 5, "word": {"maori": "Kia rite ki tona whakaarokore tau whakautu ki te wairangi, kei mea ia he whakaaro nui ia.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"maori": "¶ Ka kite koe i te tangata e mea ana ki a ia he whakaaro nui? Ki ta te whakaaro tera e rahi ake ta te wairangi i tana.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 16, "word": {"maori": "¶ He nui ke ake te whakaaro nui o te mangere, ki tana nei whakaaro, i to nga tangata tokowhitu e whakaatu ana i te tikanga.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 11, "word": {"maori": "¶ E taku tama, kia whakaaro nui, kia koa ai toku ngakau, kia whakahoki kupu ai hoki ahau ki te hunga e tawai ana ki ahau.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 7, "word": {"maori": "¶ Ko te tangata e pupuri ana i te ture, he tamaiti mohio ia; engari ko te tangata whakahoa ki te hunga kakai, ka whakama tona papa i a ia.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"maori": "¶ Ki te whakaaro a te tangata taonga he nui tona whakaaro mohio; otiia e rapua ana tana e te rawakore whai whakaaro.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 26, "word": {"maori": "¶ He kuware te tangata e whakawhirinaki ana ki tona ake ngakau: ko te tangata ia e haere ana i runga i te whakaaro nui, ka mawhiti.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"maori": "¶ Ma nga tangata whakahi e tahu te pa kia mura: ko ta te hunga whakaaro nui ia he whakatahuri atu i te riri.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 9, "word": {"maori": "¶ Ki te totohe te tangata whakaaro nui ki te tangata wairangi, ahakoa riri ia, kata ranei, kahore he tanga.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 11, "word": {"maori": "¶ E tuakina ana e te wairangi tona riri katoa ki waho: e puritia mai ana ia e te tangata whakaaro nui, e pehia ana.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 24, "word": {"maori": "¶ E wha nga mea ririki i runga i te whenua, he nui noa atu ia nga whakaaro:\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"maori": "Ko te tangata whakaaro nui, kei tona mahunga ona kanohi, a kei te pouri te wairangi e haere ana: otiia i kite ano ahau kotahi tonu te mea e pa ana ki a ratou katoa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 15, "word": {"maori": "Katahi ahau ka ki ake i roto i toku ngakau: Ko te mea i pa ki te wairangi ka pa ano ki ahau nei ano hoki; he aha hoki oku whakaaro i nui ake ai? Na ko taku kianga ake i roto i toku ngakau, he horihori ano hoki tenei.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 16, "word": {"maori": "No te mea kahore he maharatanga ki te tangata whakaaro nui, pera ano i te kore ki te wairangi a ake ake; ina hoki i nga ra e haere ake nei kua wareware noa kae nga mea katoa. Na, ko to te tangata whakaaro nui tona matenga, pera ano i to te waira ngi!\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"maori": "Ko wai hoki e mohio ana hei tangata whakaaro nui ranei ia, hei wairangi ranei? otiia hei a ia te tikanga mo oku mauiui katoa i mauiui ai ahau, i nui ai ano hoki oku whakaaro i raro i te ra. He horihori ano hoki tenei.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 13, "word": {"maori": "¶ Pai ake te tamaiti rawakore, whakaaro nui i te kingi kua koroheketia, kua wairangi, kua kore nei ona mohio ki te whakarongo ina whakatupatoria.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"maori": "He aha oti ta te tangata whakaaro nui e hira ake ana i ta te wairangi? He aha hoki ta te ware, e mohio nei ki te haere i te aroaro o te hunga ora?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 4, "word": {"maori": "Kei te whare tangihanga te ngakau o te hunga whakaaro nui; kei te whare ia o te kata te ngakau o nga wairangi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 5, "word": {"maori": "Ko te whakarongo, ina riria te he e te tangata whakaaro nui, pai atu i ta te tangata whakarongo ki te waiata a nga wairangi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 7, "word": {"maori": "¶ He pono ma te pahua ka wairangi ai te tangata whakaaro nui, ma te mea homai noa hoki ka kore ai te ngakau mahara.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 10, "word": {"maori": "Kaua e mea, He aha nga rangi o mua i pai ake ai i enei? Kahore hoki he whakaaro nui ou i ui ai koe ki tena.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 16, "word": {"maori": "Kaua e whakanuia rawatia tou tika; kaua hoki e whakanuia rawatia ou whakaaro: he aha koe i whakangaro ai i a koe?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"maori": "Ko te whakaaro nui rahi ake tona kaha mo te tangata whakaaro i to nga rangatira kotahi tekau i roto i te pa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"maori": "He maha hoki nga wa, e mohio ana tou ngakau, i kanga ai koe ano i etahi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"maori": "¶ I whakamatauria e ahau tenei katoa, he mea whakaaro marie; i mea ahau, ka whakaaro nui ahau; otiia i matara noa atu tenei i ahau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"maori": "¶ Ko wai hei rite mo te tangata whakaaro nui? Ko wai hoki e mohio ana ki te tikanga o tetahi mea? Ka ai te whakaaro nui o te tangata hei mea kia tiaho tona mata, ka puta ke ano hoki te taikaha o tona mata.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"maori": "Ko te kaipupuri o te whakahau, e kore rawa e mohio ki te mea he. E mohio ana te ngakau o te whakaaro nui ki te wa, ki te tikanga.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 17, "word": {"maori": "Katahi ahau ka kite i te mahi a te Atua, ara e kore e kitea e te tangata te mahi e mahia ana i raro i te ra: ahakoa mauiui noa te tangata i te rapunga, e kore e kitea e ia: ae ra, ahakoa mea noa te tangata whakaaro nui kia mohiotia e ia, e kore e taea kia kitea e ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na ko tenei katoa he mea whakaaro na toku ngakau, ara kia ata tirotirohia tenei katoa; ko te hunga tika, ko te hunga whakaaro nui, me a ratou mahi, kei roto i te ringa o te Atua: e kore te tangata e mohio he aroha ranei, he kino ranei; kei to rat ou aroaro nga mea katoa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"maori": "¶ I hoki ahau, a i kite ahau i raro i te ra, ehara i te mea ko te hunga tere e puta i te oma, ko te hunga marohirohi ranei e toa i te pakanga, ko te hunga whakaaro nui ranei e whiwhi i te taro, ko te hunga mohio ranei e whiwhi i te taonga, ko te h unga tohunga ranei e manakohia, engari na te wa, na te tupono noa, i homai ki a ratou katoa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"maori": "Na i kitea tetahi tangata rawakore, whakaaro nui, i roto, a nana, na tona whakaaro nui, ka ora te pa; otiia kihai tetahi tangata i mahara ki taua tangata rawakore.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 17, "word": {"maori": "Ko nga kupu a te hunga whakaaro nui, he mea ata korero, e rangona nuitia ake ana i te hamama a te rangatira o nga wairangi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 2, "word": {"maori": "Kei tona ringa matau te ngakau o te tangata whakaaro nui; kei tona maui ia te ngakau o te wairangi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 12, "word": {"maori": "¶ He ataahua nga kupu a te mangai o te tangata whakaaro nui; tena ko te wairangi ka horomia a ia ano e ona ngutu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"maori": "Na no te mea he tangata whakaaro nui te Kaikauwhau, koia i whakaakona tonutia ai e ia te iwi ki te matauranga; ae ra, i whakaaroaro ia, i rapu, a i ata whakatakotoria e ia nga whakatauki maha.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 11, "word": {"maori": "Ko nga kupu a te hunga whakaaro nui koia ano kei nga werowero, a ko nga kupu a nga kaihuihui o nga whakaminenga kei nga whao i titia kia mau, he mea i homai e te hepara kotahi.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 21, "word": {"maori": "Aue te mate mo te hunga he nui nei o ratou whakaaro ki ta ratou titiro, e mahara ana hoki he hunga mohio ratou!\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 11, "word": {"maori": "He tino wairangi nga rangatira o Toana; he tino poauau hoki nga whakaaro o nga kaiwhakatakoto whakaaro mohio a Parao. He pehea ra ta koutou ki atu ki a Parao, He tama ahau na te hunga whakaaro nui, he tama na nga kingi onamata?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 12, "word": {"maori": "Tena, kei hea ratou, au tangata whakaaro nui? ma ratou e whakaatu ki a koe inaianei; meinga kia mohio ratou ki ta Ihowa o nga mano i whakatakoto ai mo Ihipa.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"maori": "Na, ka tahuri ahau ki te mahi i tetahi mahi whakamiharo ki waenganui i tenei iwi, he mahi whakamiharo rawa, he miharo whakaharahara: ka whakamotitia hoki nga whakaaro o o ratou mea whakaaro nui, ka ngaro te matauranga o o ratou mea mohio.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"maori": "A ko nga kau me nga kuao kaihe e mahi ana i te oneone, ka kai i te kai pai, he mea i whakarererea ki te koko, ki te whakarerere witi.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"maori": "Otiia he whakaaro nui ano ia, ka takina mai ano te kino e ia, e kore ano ana kupu e unuhia e ia: engari ka whakatika ia ki te whare o nga kaimahi i te kino, ki nga whakauru o nga kaimahi i te he.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"maori": "Ko nga tohu a te hunga korero teka he ana i a ia, ko nga tohunga tuaahu whakahaurangitia ana e ia; ko te hunga whakaaro nui, whakahokia ana e ia ki muri, ko to ratou matauranga, whakapoauautia iho.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"maori": "He wairangi hoki taku iwi, kahore e mohio ki ahau: he tamariki kuware, kahore o ratou matauranga; e mohio ana ratou ki te mahi kino, ki te mahi pai ia kahore he matauranga.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 8, "word": {"maori": "He pehea ta koutou e ki, He hunga whakaaro nui tatou, kei a tatou te ture a Ihowa? Nana, he horihori te mahi a te pene horihori a nga kaituhituhi.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"maori": "Ko te hunga whakaaro nui, whakama ana ratou, wehi noa iho ratou, hopukia iho; nana, kua paopao nei ratou ki te kupu a Ihowa, a he pehea te whakaaro nui i roto i a ratou?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"maori": "¶ Ko wai te tangata whakaaro nui e matau ana ki tenei? i korerotia ano ki a wai e te mangai o Ihowa, mana e whakaatu? he aha ra te whenua i whakangaromia ai, i wera ai, ano ko te koraha, kahore he tangata e tika ana i reira?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, Kaua te tangata whakaaro nui e whakamanamana ki tona whakaaro nui, kaua hoki te marohirohi e whakamanamana ki tona marohirohi; kaua te tangata taonga e whakamanamana ki ona taonga;\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"maori": "Ko wai e kore e wehi i a koe, e te Kingi o nga iwi? he tika hoki tena ki a koe; no te mea i roto i nga tangata whakaaro nui katoa o nga iwi, i roto i o ratou kingitanga katoa, kahore he rite mou.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"maori": "¶ Katahi ratou ka mea, Haere mai, tatou ka whakatakoto whakaaro mo Heremaia; e kore hoki e ngaro te ture i te tohunga, te whakaaro ranei i te tangata whakaaro nui, te kupu ranei i te poropiti. Haere mai, tatou ka patu i a ia ki te arero; kaua hoki e whakarongo ki tetahi o ana kupu.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 11, "word": {"maori": "Waihoki, i te rongonga o nga Hurai katoa i Moapa, i roto i nga tama a Amona, i Eroma, i roto hoki i nga whenua katoa, kua waiho e te kingi o Papurona he morehu o Hura, a kua meinga e ia a Keraria tama a Ahikama, tama a Hapana, hei kawana mo rato u;\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 35, "word": {"maori": "Kei runga i nga Karari te hoari, e ai ta Ihowa, kei runga ano i nga tangata o Papurona, kei runga i ona rangatira, kei runga hoki i ona tangata whakaaro nui.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 57, "word": {"maori": "Na ka whakahaurangitia e ahau ona rangatira, ona tangata whakaaro nui, ona kawana, ona ariki, ona marohirohi hoki; a ka moe ratou i te moe roa, te korikori, e ai ta te Kingi, ko tona ingoa nei ko Ihowa o nga mano.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 17, "word": {"maori": "¶ Na ko koe, e te tama a te tangata, anga atu tou mata ki nga tamahine a tou iwi e poropiti nei, he mea no o ratou ngakau ake; poropititia ano he he mo ratou,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 8, "word": {"maori": "Ko au kaihoe ko nga tangata o Hairona, o Arawara; ko au kaiurungi ko nga tangata whakaaro nui i roto i a koe, e Taira.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 9, "word": {"maori": "I roto nga kaumatua o Kepara i a koe, me nga tangata whakaaro nui o reira hei kaimono mau: i a koe nga kaipuke katoa o te moana, me o ratou kaiwhakatere, hei hoko i ou taonga.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 3, "word": {"maori": "Nana, nui atu ou whakaaro i o Raniera; kahore he mea ngaro e taea te huna i a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 16, "word": {"maori": "Na he matapihi kuiti o nga ruma, o nga pou ano i roto i te kuwaha a taka noa, o nga haurangi ano; he matapihi ano o nga taha ki roto a taka noa; he nikau ano kei tenei pou, kei tenei pou.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"maori": "Hei te tatau ano o taua kuwaha he koropikotanga mo te iwi o te whenua i nga hapati, i nga kowhititanga marama, ki te aroaro o Ihowa.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"maori": "Na reira i riri ai te kingi, nui atu te riri, kiia iho e ia nga tangata whakaaro nui katoa o Papurona kia whakangaromia\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 13, "word": {"maori": "Heoi kua puta te ture kia patua nga tangata whakaaro nui; a ka rapua a Raniera ratou ko ona hoa kia patua.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"maori": "¶ Na, he mohio, he nui te whakaaro, i oho ai a Raniera ki a Arioko, ki te rangatira o nga kaitiaki a te kingi, i puta nei ki te patu i nga tangata whakaaro nui o Papurona.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"maori": "Kia inoia ai e ratou he mahi tohu i te Atua o te rangi, he mea mo tenei mea ngaro; kei mate tahi a Raniera ratou ko ona hoa, me era atu tangata whakaaro nui o Papurona.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"maori": "E whakaputaia ketia ana hoki e ia nga wa me nga ra: e whakakahoretia ana e ia nga kingi, e whakaturia ana ano nga kingi e ia: e homai ana e ia te whakaaro nui ki te hunga whakaaro nui, te matauranga ano ki te hunga e matau ana ki te whakaaro;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 24, "word": {"maori": "¶ Na reira i haere ai a Raniera ki roto, ki a Arioko, ki ta te kingi i whakarite ai hei whakangaro mo nga tangata whakaaro nui o Papurona; haere ana ia, a ko tana kupu tenei ki a ia, Kaua e whakangaromia nga tangata whakaaro nui o Papurona: kawea ahau ki te aroaro o te kingi, a maku e whakakite te tikanga ki te kingi.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 27, "word": {"maori": "Ka whakahoki a Raniera i te aroaro o te kingi, ka mea, E kore taua mea ngaro i uia ra e te kingi e taea te whakaatu ki te kingi e te hunga whakaaro nui, e nga kaititiro whetu, e nga tohunga maori, e nga tohunga tuaahu ranei;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 48, "word": {"maori": "Katahi ka meinga e te kingi a Raniera hei tangata rahi, he maha ano nga hakari nui i homai e ia ki a ia, a meinga ana ia hei kawana mo te kawanatanga katoa o Papurona, hei tino kawana mo nga tangata whakaaro nui katoa o Papurona.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 6, "word": {"maori": "Na reira i puaki ai taku ture kia kawea mai nga tangata whakaaro nui katoa o Papurona ki toku aroaro, kia whakakitea ai e ratou te tikanga o te moe ki ahau.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"maori": "Ko tenei moe, he mea kite naku, na Kingi Nepukaneha. Na mau, e Peretehatara, e whakaatu mai tona tikanga, kahore nei hoki i taea e nga tangata whakaaro nui katoa o toku kingitanga te whakaatu te tikanga ki ahau; e taea ia e koe, kei roto na hoki i a koe te wairua o nga atua tapu.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 7, "word": {"maori": "Na nui atu te karanga a te kingi kia kawea mai nga kaititiro whetu, nga Karari, nga tohunga tuaahu. A i korero te kingi, i mea ki nga tangata whakaaro nui o Papurona, Ko te tangata e korerotia ai tenei tuhituhi, a ka whakaaturia mai e ia tona tik anga ki ahau, he ngangana te kakahu mona, he mekameka koura ano mo tona kaki, a ko ia ano hei rangatira tuatoru i te kingitanga.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 8, "word": {"maori": "Katahi ka haere mai nga tangata whakaaro nui katoa e te kingi: heoi kihai i ahei te korero i te tuhituhi, kihai ano i whakaatu i tona tikanga ki te kingi.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 15, "word": {"maori": "Na kua kawea mai nei nga tangata whakaaro nui, nga kaititiro whetu, ki toku aroaro, kia korerotia ai e ratou tenei tuhituhi, kia whakaaturia ai tona tikanga ki ahau: heoi kihai i taea e ratou te whakaatu te tikanga o taua mea.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 3, "word": {"maori": "A ka tiaho te hunga whakaaro nui ano kei te tiaho o te kikorangi; me te hunga hoki nana i anga ai nga tangata tokomaha ki te tika, ka rite ratou ki nga whetu a ake ake.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 10, "word": {"maori": "He tokomaha e mea i a ratou kia pokekore, kia ma, kia parakore; engari ko te hunga kino ka mahi i te kino, a e kore tetahi o te hunga kino e matau; ko te hunga whai whakaaro ia ka matau.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 13, "word": {"maori": "Ka pa ki a ia nga mamae o te wahine e whakamamae ana: he tamaiti whakaarokore ia; he wa hoki tenei kia kaua ia e whakaroa ki te wahi e pakaru mai ai nga tamariki.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 9, "word": {"maori": "Ko wai te mea whakaaro nui hei matau ki enei mea? ko wai te mea tupato e mohiotia ai? tika tonu hoki nga ara a Ihowa, a ka haere te hunga tika i reira, ka taka ia te hunga he i reira.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"maori": "He teka ianei, e ai ta Ihowa, ka kore i ahau i taua ra nga tangata whakaaro nui i roto i Eroma, me te matauranga o te maunga o Ehau?\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 12, "word": {"maori": "Ko te kupu tenei a Ihowa, Ahakoa tino kaha ratou, ahakoa tini, heoi ka tapahia ratou, ka pahemo ia. Ahakoa i whiua koe e ahau, e kore koe e whiua e ahau a muri ake nei.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 2, "word": {"maori": "Kei Hamata ano e tata ra ki reira; kei Taira, kei Hairona no te mea he pa whakaaro nui rawa ia.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"maori": "¶ Na ko te whanautanga tenei o Ihu Karaiti: he mea taumau a Meri, tona whaea, ma Hohepa, a i te mea kiano raua i tata noa ki a raua, ka kitea kua hapu ia i te Wairua Tapu.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, i te mea kua whanau nei a Ihu ki Peterehema o Huria, i nga ra o Kingi Herora, na, ka haere mai etahi Maki i te rawhiti ki Hiruharama,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"maori": "Na, ka oti nga Maki te karanga puku e Herora, ka uia marietia ratou ki te wa i puta mai ai te whetu.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"maori": "¶ A, no te kitenga o Herora ka oti ia te tinihanga e nga Maki, rahi rawa tona riri, ka tono tangata, a patua iho nga tamariki katoa, nga mea e rua nei o ratou tau, me o muri iho, i Peterehema, i nga wahi katoa o reira, he mea whakarite ki te taima i uia marietia e ia ki nga Maki.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"maori": "He tino pono hoki taku e mea nei ki a koutou, Pahemo noa te rangi me te whenua, e kore tetahi tongi, tetahi tohu ranei o te ture e pahemo, kia rite katoa ra ano.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"maori": "¶ Kia tupato kei mahi i ta koutou mea tika i te aroaro o nga tangata, hei tirohanga ma ratou: penei kahore he utu ki a koutou a to koutou Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 24, "word": {"maori": "Na ko te tangata e rongo ana ki enei kupu aku, e mahi ana hoki, ka whakaritea e ahau ki te tangata mahara, i hanga i tona whare ki runga ki te kamaka:\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 16, "word": {"maori": "¶ Nana, ka tonoa nei koutou e ahau ano he hipi ki roto ki nga wuruhi: na, kia rite ki te nakahi te mahara, ki te kukupa hoki te mahaki.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"maori": "A, ki te whakainumia e tetahi tetahi o enei mea nonohi, ahakoa kotahi ano te kapu wai matao, i runga i te ingoa o te akonga, he pono taku e mea nei ki a koutou, e kore rawa ia e hapa i tona utu.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"maori": "¶ I taua wa ka oho a Ihu, ka mea, He whakawhetai atu taku ki a koe, e Pa, e te Ariki o te rangi o te whenua, no te mea kua huna e koe enei mea i te hunga matau, i te hunga mahara, a hurahia ana ki nga kohungahunga.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 12, "word": {"maori": "Ko taku ia tenei ki a koutou, Kua tae noa mai a Iraia a kihai ratou i mohio ki a ia, heoi meatia ana e ratou ki a ia ta ratou i pai ai. E pera ano te Tama a te tangata te mamae i a ratou.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"maori": "Tera ano e pera toku Matua i te rangi ki a koutou, ki te kore e whakarerea noatia i roto i o koutou ngakau nga he o te teina o tenei, o tenei, o koutou.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 5, "word": {"maori": "I haere ano ia i te ono, i te iwa o nga haora, a pera ana ano.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 10, "word": {"maori": "Ka tae ano o mua, hua noa ratou tera atu te mea e riro i a ratou; heoi katahi ano te pene i riro i a ratou.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Maku e ui ki a koutou kia kotahi kupu, ki te korerotia e koutou ki ahau, maku hoki e korero ki a koutou te mana i mea ai ahau i enei mea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 30, "word": {"maori": "A ka haere mai ia ki te tuarua, ka pera ano tana kupu. No ka whakahoki tera, ka mea, E kara, ka haere ahau: a kihai i tae.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 36, "word": {"maori": "Na ka tonoa ano e ia etahi atu pononga, he tokomaha atu i o mua: heoi i peratia ano ratou.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 26, "word": {"maori": "Me te tuarua ano, me te tuatoru, puta noa i te tuawhitu.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"maori": "¶ Na ka tonoa atu e ahau ki a koutou nga poropiti, nga tangata mahara, nga karaipi: ko etahi o ratou e whakamatea e koutou, e ripekatia; ko etahi e whiua i roto i o koutou whare karakia, e whaia hoki i tetahi pa ki tetahi pa:\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 33, "word": {"maori": "Waihoki ko koutou, ina kite i enei mea katoa, ka matau koutou ka tata ia, kei nga kuwaha tonu.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"maori": "Ko wai ra te pononga pono, mahara, i meinga e tona ariki hei rangatira mo ana tangata, hei hoatu i te kai ma ratou i te wa e tika ai?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 2, "word": {"maori": "Tokorima o ratou he maharakore, tokorima he mahara.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 4, "word": {"maori": "Ko te hunga mahara i mau hinu atu i roto i a ratou ipu me a ratou rama.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 8, "word": {"maori": "Na ka mea te hunga maharakore ki te hunga mahara, Homai ki a matou tetahi wahi o ta koutou hinu: ka pirau hoki a matou rama.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 9, "word": {"maori": "Na ka whakahoki te hunga mahara, ka mea, Kahore; kei kore e ranea ma matou, ma koutou: engari me haere koutou ki nga kaihoko, hoko ai i tetahi ma koutou.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 17, "word": {"maori": "Pera ano hoki te tangata i nga mea e rua; e rua atu i riro i a ia.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 35, "word": {"maori": "Ka mea a Pita ki a ia, Ahakoa kua takoto te tikanga kia mate tahi taua, e kore ahau e whakakahore i a koe. I pera ano te ki a nga akonga katoa.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 41, "word": {"maori": "I pena ano te tawai a nga tohunga nui, ratou ko nga karaipi, ko nga kaumatua, i mea,\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 16, "word": {"maori": "Ko enei te hunga i te taha o te purapura i nga wahi kamaka; ko te hunga, i to ratou rongonga ai i te kupu, hohoro tonu te tango, hari tonu;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 21, "word": {"maori": "Katahi ka tango te tuarua i a ia, ka mate, kahore ano hoki ona uri hei waihotanga iho: pera tonu ano hoki te tuatoru.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 31, "word": {"maori": "Katahi ka tino arita rawa tana meatanga atu, Ahakoa kua takoto te tikanga kia mate tahi au me koe, e kore ahau e whakakahore i a koe. I pera ano te korero a ratou katoa.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"maori": "Waihoki ko nga tohunga nui ka tawai i a ia, ratou ko nga karaipi, ka mea, Ko era atu i whakaorangia e ia, te taea e ia te whakaora a ia ake ano.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"maori": "Na ka tae atu ia i taua haora ano, ka whakawhetai ki te Ariki, a korerotia ana ia e ia ki te hunga katoa o Hiruharama e tatari ana ki te whakaoranga.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"maori": "Na ka whakahoki ia, ka mea ki a ratou, Ko te tangata i nga koti e rua, kia hoatu ki te tangata kahore ona; me te tangata he kai tana, kia pera ano.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 14, "word": {"maori": "Ka ui ano hoki nga hoia ki a ia, ka mea, Me aha hoki matou? Na ko tana meatanga ki a ratou, Kaua e tukinotia tetahi, kaua e muru noa i tetahi mea; kati ano ma koutou ko o koutou utu.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"maori": "Na ka mea ratou ki a ia, Ko nga akonga a Hoani hono tonu te nohopuku, te inoi, me nga akonga ano a nga Parihi; ko au ia e kai ana, e inu ana.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 36, "word": {"maori": "I korerotia ano e ia tetahi kupu whakarite ki a ratou; E kore e haea e te tangata tetahi wahi o te kahu hou hei papaki mo te kahu tawhito; kei pakaru te mea hou, a e kore te papaki i tangohia i te mea hou e hangai ki te mea tawhito.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 31, "word": {"maori": "A, ko ta koutou e pai ai kia meatia e nga tangata ki a koutou, meatia ano e koutou ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"maori": "I taua wa ano ka hari ia i te Wairua Tapu, ka mea, ka whakawhetai ahau ki a koe, e Pa, e te Ariki o te rangi, o te whenua, kua huna nei hoki e koe enei mea i te hunga matau, i te hunga mahara, a whakakitea ana ki nga kohungahunga: ae ra, e pa, i pai hoki te penei ki tau titiro.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 32, "word": {"maori": "I pena hoki tetahi Riwaiti, tae kau ki taua wahi, ka haere, ka titiro, ninihi ke ana na tahaki.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"maori": "Ka mea ia, Ko tera i atawhaitia ai ia. Na ka mea a Ihu ki a ia, Haere, kia pera ano tau mahi.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"maori": "Na ka mea te Ariki, Ko wai ra te tuari pono, mahara, e meinga e tona ariki hei rangatira mo ana tangata, hei hoatu i te mehua kai i te wa e tika ai?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Kahore; engari ki te kore koutou e ripeneta, ka pera ano hoki koutou katoa te mate.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"maori": "Ko taku tenei ki a koutou, Kahore: engari ki te kore koutou e ripeneta, ka pera ano koutou katoa te mate.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"maori": "Na ko tetahi wahine, he wairua ngoikore tona, kotahi tekau ma waru nga tau, piko tonu, kihai rawa i ahei te whakatika ake.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 33, "word": {"maori": "Waihoki, ko te tangata o koutou e kore e whakarere i ana mea katoa, e kore e ahei hei akonga maku.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"maori": "Ko taku kupu tenei ki a koutou, ka pera ano te hari i te rangi mo te tangata hara kotahi ina ripeneta, nui atu i te hari mo nga tangata tika e iwa tekau ma iwa, kahore nei o ratou mea e ripeneta ai.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"maori": "Waihoki, ko taku kupu tenei ki a koutou, he hari kei te aroaro o nga anahera a te Atua mo te tangata hara kotahi ina ripeneta.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"maori": "Na ka mihia te tuari kino e tona ariki, mona i whai whakaaro: Engari hoki nga tamariki o tenei ao, i to ratou whakapaparanga, nui ke te whakaaro i to nga tamariki o te marama.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"maori": "Otira ka mea a Aperahama, E tama, kia mahara kua riro i a koe au mea papai i a koe e ora ana, he kino ia nga mea i a Raharuhi: na ka whakamarietia nei ia, e whakamamaetia ana koe.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 10, "word": {"maori": "Waihoki ko koutou, ka oti nga mea katoa i whakahaua ai koutou, ka ki atu, He pononga huakore matou; ko ta matou i mea ai ko te mea ano i whakaritea kia mahia e matou.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 28, "word": {"maori": "Ka rite ano hoki ki nga ra i a Rota; e kai ana ratou, e inu ana, e hoko mai ana, e hoko atu ana, e whakato ana, e hanga whare ana.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 31, "word": {"maori": "I taua ra, kei runga tetahi i te whare, me ona taonga hoki i roto i te whare, kaua ia e heke iho ki te tiki i aua mea: ko te tangata hoki i te mara, kaua ia e hoki atu ki nga mea o muri.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 17, "word": {"maori": "He pono taku e mea nei ki a koutou, Ki te kahore e rite te tango a tetahi i te rangatiratanga o te Atua ki ta te tamaiti nohinohi, e kore rawa ia e tomo ki roto.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 19, "word": {"maori": "Ka mea ia ki tenei, Hei rangatira ano koe mo nga pa e rima.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 31, "word": {"maori": "Waihoki, ko koutou, ina kite i enei mea e puta ana, ka matau kua tata te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 20, "word": {"maori": "I peratia ano hoki te kapu, i muri iho i te hapa, a i mea ia, Ko te kawenata hou tenei kapu i runga i oku toto e ringihia nei mo koutou.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 36, "word": {"maori": "Ano ra ko ia ki a ratou, Tena ko tenei ki te mea he peke moni ta tetahi, mauria atu, me te putea ano: me ia hoki kahore ana hoari, hokona atu tona kakahu, ka hoko mai ai i tetahi.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, he pono, he pono taku e mea nei ki a koutou, E kore e taea e te Tama te mea tetahi mea e ia anake, engari nga mea e kite ai ia e meatia ana e te Matua: ko tana hoki e mea ai, e meatia ana hoki e a hoki e mea ai, e tama!\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"maori": "Na ka mau a Ihu ki nga taro; a ka mutu te whakawhetai, ka tuwha atu ki te hunga e moho ra; me nga ika ano, ta ratou i pai ai.\r\n"}}, {"book": "John", "chapter": 6, "verse": 37, "word": {"maori": "Ko a te Matua e homai ai ki ahau ka haere katoa mai ki ahau; a ki te haere mai tetahi ki ahau, e kore rawa e panga e ahau ki waho.\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"maori": "¶ Muri iho i enei mea ka whakakite a Ihu i a ia ki nga akonga i te moana o Taipiria; ko tana whakakitenga tenei:\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"maori": "Na ka haere a Ihu, ka mau ki te taro, a hoatu ana e ia ki a ratou, me nga ika.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"maori": "Ae ra, ko nga poropiti katoa o Hamuera iho ano, tae mai ki o muri nei, ko te hunga katoa i korero, i whakaatu ano hoki ratou i nga ra nei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"maori": "A i penei te korero a te Atua, tera tona uri e noho manene ki te whenua ke: ka meinga hoki hei pononga, a e wha rau tau e tukinotia ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 34, "word": {"maori": "Ko tana korero ano tenei mona i whakaarahia nei e ia i te hunga mate, te hoki ano ki te pirau i muri iho, ka hoatu e ahau ki a koutou nga mea tapu, nga manaakitanga pono o Rawiri.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"maori": "Titiro mai, e te hunga whakahawea, ka miharo ai, a whakangaromia iho: ka mahia hoki e ahau he mahi i o koutou ra, he mahi e kore e whakaponohia e koutou, ki te whakapuakina e te tangata ki a koutou.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 14, "word": {"maori": "He nama kei runga i ahau na nga Kariki, a na nga Tautangata, na te hunga mohio, a na te hunga whakaarokore.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"maori": "I a ratou e mea ana he mohio ratou, na ka wairangi,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"maori": "Me nga tane ano, whakarerea ake e ratou te tikanga maori ki te wahine, ano he ahi te kanga o to ratou hiahia ki a ratou ano; nga tane ki nga tane, mahi ai i te mea whakama, me te whiwhi ano ki te utu e rite ana mo to ratou ngaunga ketanga.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"maori": "He aha koia? he pai ake ranei to matou wahi i to ratou? Kahore ra hoki: kua oti hoki te whakapa e matou i mua he he ki nga Hurai, ki nga Kariki, kei raro katoa ratou i te hara;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"maori": "Waihoki mahara iho ki a koutou, kua whakatupapakutia koutou ki te hara, e ora ana ia ki te Atua, i roto i a Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"maori": "¶ Waihoki ko te wairua hei hoa mo tatou e ngoikore nei: kahore hoki tatou e matau me pehea e tika ai ta tatou inoi: otiia ko te Wairua tonu ano te inoi ana mo tatou ki ona aue e kore nei e taea te whakahua.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"maori": "Ko te kupu ia tenei o to te whakapono tika, Aua e mea i roto i tou ngakau, Ko wai hei kake ki te rangi? ara ki te tiki atu i a te Karaiti ki raro:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"maori": "Ki te mea ia na te aroha noa, ehara i te mea na nga mahi: penei ehara te aroha noa i te aroha noa.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 22, "word": {"maori": "Na, tirohia iho te ngawari me te pakeke o te Atua: pakeke ki te hunga i hinga; ngawari ki a koe, ki te u koe ki tana tikanga ngawari: ki te kahore, ka tapahia hoki koe.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 25, "word": {"maori": "E kore hoki ahau e pai, e oku teina, kia kuware koutou ki tenei mea ngaro, kei mea noa koutou he matau koutou, kua tau tetahi wahi o te whakapakeketanga ki a Iharaira, kia riro mai ra ano te tokomahatanga o nga tauiwi.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 16, "word": {"maori": "Kia kotahi te whakaaro o koutou tetahi ki tetahi. Kaua e whakakake te whakaaro, engari me whakaiti ki nga mea papaku. Kei mea ake koutou he mohio koutou.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"maori": "Oha atu ano ki te hahi i to raua whare. Oha atu ki a Epainetu, ki taku i aroha ai, ko ia hoki ta te Karaiti matamua o Ahia.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"maori": "Kua paku hoki ki nga tangata katoa te rongo o to koutou ngohengohe. Koia ahau ka hari nei ki a koutou: e mea ana hoki ahau kia whai whakaaro koutou ki te pai, kia kuware ki te mea kino.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"maori": "Waiho atu i te Atua, ko ia nei anake te Mea matau, te kororia i roto i a Ihu Karaiti, ake ake, Amine.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"maori": "Ka oti hoki te tuhituhi, Ka ngaro i ahau te whakaaro nui o te hunga whakaaro, ka kore hoki i ahau te mahara o te hunga mahara.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"maori": "Kei hea te tangata whakaaro? kei hea te karaipi? kei hea te tangata tohe o tenei ao? kahore ano koia i whakakuwaretia e te Atua te whakaaro nui o tenei ao?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 25, "word": {"maori": "No te mea he kuware no te Atua nui atu te mohio i nga tangata; he ngoikore no te Atua kaha atu i nga tangata.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 26, "word": {"maori": "Titiro oti ki to koutou karangatanga, e oku teina, kihai i tokomaha te hunga whakaaro o te wahi ki te kikokiko, kihai i tokomaha te hunga nunui, kihai i tokomaha nga rangatira, e karangatia ana:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"maori": "Engari i whiriwhiria e te Atua ko nga mea kuware o te ao, hei mea e whakama ai te hunga whakaaro; i whiriwhiria ano e te Atua ko nga mea ngoikore o te ao, hei mea e whakama ai nga mea kaha.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"maori": "Kei te ritenga o te aroha noa o te Atua i homai nei ki ahau, kua whakatakotoria e ahau te tunga, he pera me ta te tohunga; a ko tetahi atu kei te hanga whare ki runga. Otira kia tupato ia tangata ki tana whare e hanga ai ki runga.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"maori": "¶ Kei hangarau tetahi ki a ia ano. Ki te mea tetahi he tangata mohio ia i roto i a koutou i tenei ao, tukua ia hei kuware kia tupu ai hei tangata whakaaro.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"maori": "Ki te Atua hoki he kuware noa nga whakaaro mohio o tenei ao: kua oti hoki te tuhituhi, Ka mau i a ia te hunga whakaaro i runga i to ratou tinihanga:\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"maori": "Me tenei hoki, E matau ana te Ariki ki nga whakaaro o te hunga whakaaro, he tekateka noa.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 10, "word": {"maori": "Ko matou he kuware mo ta te Karaiti, ko koutou ia he hunga whai whakaaro i roto i a te Karaiti; ko matou he ngoikore, ko koutou ia he hunga kaha; to koutou he kororia, to matou ia he honorekore.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"maori": "I korero atu ai ahau i tenei kia whakama ai koutou. Koia ranei, kahore rawa e kitea kia kotahi he tangata whakaaro i roto i a koutou, hei whakarite ina whakawa ona teina i a raua?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"maori": "Kia puta te whakaaro pai o te tane ki te wahine, hei te mea e tika ana: me to te wahine hoki ki te tane.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"maori": "Ehara te wahine i te rangatira o tona tinana ake, engari te tane: me te tane ano, ehara ia i te rangatira o tona ake tinana, engari te wahine.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 22, "word": {"maori": "Ko te tangata hoki he pononga i tona karangatanga i roto i te Ariki, he tangata tuku noa ia na te Ariki: waihoki ko te tangata ehara nei i te pononga i tona karangatanga, he pononga ia na te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"maori": "¶ Ko taku korero nei he mea ki te hunga mahara; whakaaroa taku e mea nei.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 9, "word": {"maori": "Waihoki ko koutou, ki te kahore o koutou arero e korero i te kupu marama, me pehea ka mohiotia ai te mea i korerotia? e korero hoki koutou ki te hau.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"maori": "Engari rawa ia me whakarere noa iho tana e koutou, ka whakamarie i a ia, kei tupono ka horomia ia e tona pouri nui rawa.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 12, "word": {"maori": "¶ E kore hoki matou e maia ki te whakauru atu, ki te whakariterite ranei i a matou ki etahi e whakapai nei ki a ratou ano: i a ratou ia e mehua nei i a ratou ki a ratou ano, e whakariterite nei i a ratou ki a ratou ano, kahore o ratou matauranga.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 16, "word": {"maori": "¶ Me ki atu ano e ahau, Kaua tetahi e mea he wairangi ahau; a, ahakoa pena, heoi tahuri mai ki ahau, ki te wairangi, kia whakamanamana ai ano ahau, he mea iti nei.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 19, "word": {"maori": "E pai ana hoki koutou, e ata hanga ana ki te hunga wairangi, he hunga whakaaro hoki koutou.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"maori": "Engari to ratou kitenga kua tukua ki ahau te rongopai ki te kotingakore pera hoki me tera ki kotinga kua tukua ra ki a Pita;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 13, "word": {"maori": "I uru ano era atu Hurai ki tona tinihanga: heoi riro pu a Panapa i to ratou tinihanga.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 10, "word": {"maori": "E whakapono ana ahau ki a koutou i roto i te Ariki, e kore e rere ke o koutou whakaaro: ko te kaiwhakararu ia i a koutou, ahakoa ko wai, mana ano tona whakawakanga e pikau.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 15, "word": {"maori": "Na reira kia ata tirotiro i ta koutou haere, kei rite ki ta nga whakaarokore, engari ki ta nga whakaaro nui;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"maori": "Mo konei ra kei whakaarokore koutou, engari kia matau ki ta te Ariki e pai ai.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"maori": "¶ Na reira, ko te hunga o tatou kua tino rite, kia penei o tatou whakaaro: a ki te rere ke o koutou whakaaro ki tetahi mea, ma te Atua ano tenei e whakakite ki a koutou.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 16, "word": {"maori": "A ka korerotia tenei pukapuka ki a koutou, meinga kia korerotia ano hoki i roto i te hahi o nga Raorikia; korerotia ano hoki e koutou tera i tuhia mai i Raorikia.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 17, "word": {"maori": "Na, ki te Kingi ora tonu, e kore nei e pirau, e kore nei e kitea, ko ia nei anake te Atua matau, waiho atu i a ia te honore me te kororia ake ake. Amine.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"maori": "¶ Waihoki ko nga rikona kia tu kaumatua, kaua e arero rua, kaua e matenui ki te waina, kaua e whai ki te taonga paruparu;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 25, "word": {"maori": "Waihoki ko nga mahi pai e marama noa ake ana; a, ko nga mea e rere ke ana e kore e taea te huna.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"maori": "Ki te whakaako ke tetahi, ki te kore e tahuri ki nga kupu ora, ki nga kupu a to tatou Ariki, a Ihu Karaiti, ki te ako ano hoki e rite ai te karakia pai,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"maori": "Ki a koe ano i mohio o tou tamarikitanga ake, ki nga karaipiture tapu, ko nga mea era e whai matauranga ai koe, e ora ai, i runga i te whakapono ki a Karaiti Ihu.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 3, "word": {"maori": "Me nga wahine taikaumatua hoki, kia rite nga tikanga ki a te hunga e whakaaro ana ki te tapu, kia kaua e ngautuara, kia kaua e riro hei pononga ma te waina, kia whakaako i nga mea pai;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 6, "word": {"maori": "Me whakahau atu hoki nga taitamariki kia whai whakaaro;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"maori": "¶ Na, kei nga tamariki he kikokiko, he toto, koia hoki ia i whakawhiwhia ai ano hoki ki aua mea; kia ai ai tona matenga hei whakakahore mo te rangatira o te mate, ara mo te rewera;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 4, "word": {"maori": "Ko tana kupu hoki tenei i tetahi wahi mo te ra whitu, A ka okioki te Atua i te ra whitu i ana mahi katoa.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"maori": "Kia mate hoki te tangata, katahi ka whai mana te ohaki: ka u tonu ranei i te mea e ora ana te tangata nana i whakatakoto?\r\n"}}, {"book": "James", "chapter": 2, "verse": 25, "word": {"maori": "Waihoki ko Rahapa, te wahine kairau, kihai ianei ia i whakatikaia e nga mahi, i a ia i whakamanuhiri ai i nga karere, a tukua atu ana raua e ia ra tetahi ara ke?\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"maori": "¶ Ko wai te tangata whakaaro nui, te tangata matau i roto i a koutou? ma tona whakahaere pai e whakaatu ana mahi, kei runga i te mahaki o te whakaaro nui.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"maori": "¶ Waihoki e nga wahine, kia ngohengohe ki a koutou tane ake; a ki te turi etahi ki te kupu, na, i kore i te kupu, ko te whakahaere a nga wahine hei mea e riro mai ai ratou;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"maori": "E nga tane hoki, kia rite ki to te matauranga to koutou noho ki a ratou, whakawhiwhia te wahine ki te honore, ko te mea kahakore hoki ia, ka uru tahi nei ano hoki korua ki te oranga ka homai noa nei; he mea kei araia a korua inoi.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"maori": "Kaua e utua he kino ki te kino, he taunu ki te taunu: engari me manaaki: me te mahara ano kua karangatia koutou ki tenei, ara kia whiwhi koutou ki te manaaki.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na, kua mamae nei o te Karaiti kikokiko mo tatou, e mau koutou ki nga ea whawhai, ara ki taua whakaaro pu ra ano: ko te tangata hoki kua mamae te kikokiko kua mutu te hara;\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"maori": "¶ Me koutou ano hoki, e nga taitamariki, kia ngohengohe ki nga kaumatua. Kia ngohengohe ano hoki koutou katoa, tetahi ki tetahi, ko te ngakau papaku ano hei whitiki mo koutou: no te mea hoki e pakeke ana te Atua ki te hunga whakapehapeha, ka hoatu ia e ia he aroha noa ki te hunga papaku.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"maori": "¶ Ko ta tenei hunga moemoea ano hoki tena; e whakapoke ana i te kikokiko, e whakahawea ana ki te kawanatanga, e korero kino ana ki nga rangatira.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"maori": "Ki a ia, ko ia anake nei te Atua, ki to tatou Kaiwhakaora, i roto i a ihu Karaiti, i to tatou Ariki, waiho atu i a ia te kororia, te nui, te kaha, te mana, i mua atu o nga wa katoa, aianei, a ake ake. Amine.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"maori": "A ka whakatangi te wha o nga anahera, na, kua patua te wahi tuatoru o te ra, me te wahi tuatoru o te marama, me te wahi tuatoru hoki o nga whetu; kia pouri ai te wahi tuatoru o aua mea, kia kore ai e marama te wahi tuatoru o te ra, o te po ano h oki.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"maori": "E kore ano e tomo ki roto tetahi mea whakanoa, te tangata ranei e mahi ana i te whakarihariha, i te teka ranei: ko te hunga anake kua oti te tuhituhi ki ta te Reme pukapuka o te ora.\r\n"}}]}}}