{"topics": {"grace": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 8, "word": {"maori": "¶ Ko Noa ia i manakohia e Ihowa.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"maori": "Nana, kua manakohia nei tau pononga e koe, kua whakanuia ano e koe tou aroha i whakaputaina nei e koe ki ahau, i a koe i whakaora nei i toku wairua; na e kore e taea e ahau te rere ki te maunga, kei mau ahau i tetahi kino, a ka mate.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 5, "word": {"maori": "He kau ano aku, he kaihe, he hipi, he pononga tane, he pononga wahine: a kua tono tangata nei ahau ki te korero ki toku ariki, kia manakohia ai ahau e koe.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 8, "word": {"maori": "A ka mea ia, hei aha mau tenei ropu katoa i tutaki nei ki ahau? Ano ra ko ia, Kia manakohia mai ai ahau e toku ariki.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"maori": "Ano ra ko Hakopa, Kaua ra; mehemea kua manakohia mai ahau e koe, na, me tango e koe te hakari a toku ringa: ka kite atu nei hoki ahau i tou kanohi, me te mea e titiro atu ana ki te kanohi o te Atua, a ka pai mai ano koe ki ahau.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 15, "word": {"maori": "Na ka mea a Ehau, Kati, me waiho e ahau ki a koe etahi o nga tangata i ahau nei. A ka mea ia, Hei aha koa? kia manakohia mai ahau e toku ariki.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 11, "word": {"maori": "A ka mea a Hekeme ki tona papa ratou ko ona tungane, Kia manakohia mai ahau e koutou, a ko ta koutou e ki mai ai ki ahau ka hoatu e ahau.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 4, "word": {"maori": "Na ka manakohia a Hohepa e ia, ka mahi ia ki a ia: a ka waiho ia hei kaitirotiro mo tona whare, a ka homai e ia ana mea katoa ki tona ringa.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"maori": "A ka mea ratou, Ka ora matou i a koe: kia manakohia matou e toku ariki, hei pononga matou ma Parao.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"maori": "Na ka whakatata nga ra o Iharaira e mate ai ia: a ka karanga i tana tama, i a Hohepa, ka mea ki a ia, Na, ki te mea ka manakohia ahau e koe, tena, whakapakia mai tou ringa ki raro i toku huha, a whakaputaina mai he aroha, he pono ki ahau; kaua r a ahau e tanumia ki Ihipa:\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"maori": "A, ka taka nga ra e uhungatia ia ia, ka korero a Hohepa ki te whare o Parao, ka mea, Na, ki te mea kua manakohia ahau e koutou, tena, korero atu ki nga taringa o Parao, mea atu,\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"maori": "¶ A i mea a Mohi ki a Ihowa, Titiro, kua mea mai nei koe ki ahau, Kawea tenei iwi ki runga: a kahore i whakaaturia mai e koe ki ahau tau e unga ai hei hoa moku. Kua mea mai ano koe ki ahau, E mohio ana ahau ki a koe, ki tou ingoa hoki, kua manakoh ia ano koe e ahau.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"maori": "Na, ki te mea kua manakohia ahau e koe, tena, whakaaturia mai ki ahau ou ara, kia mohio ai ahau ki a koe, kia manakohia ai ahau e koe; kia mahara hoki he iwi nau tenei iwi.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 16, "word": {"maori": "Ma te aha hoki e mohiotia ai kua manakohia matou ko tau iwi e koe? he teka ianei mau kia haere tahi i a matou? penei ka motuhia matou ko tau iwi i nga iwi katoa i te mata o te whenua.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Ko tenei mea ano i korerotia mai na e koe, ka rite i ahau: no te mea e manakohia ana koe e ahau, a e mohio ana ahau ki a koe, ki tou ingoa hoki.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"maori": "A ka mea, Ki te mea kua manakohia mai ahau e koe, e te Ariki, kia haere ra toku Ariki i waenganui i a matou; he iwi kaki maro hoki tenei; murua atu hoki to matou kino, me to matou hara, waiho hoki matou hei taonga tupu mou.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 5, "word": {"maori": "I mea ano ratou, Mehemea e manakohia ana matou i tou aroaro, me homai tenei whenua hei kainga mo au pononga; kaua matou e meatia kia whiti i Horano.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 17, "word": {"maori": "Ano ra ko ia ki a ia, Na ki te mea kua manakohia ahau e koe, tena ra, whakaaturia mai he tohu ki ahau ko koe tenei e korero mai nei ki ahau.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 2, "word": {"maori": "Na ka mea a Rutu Moapi ki a Naomi, Kia haere ahau ki te mara ki te hamu i nga puku parei i muri i te tangata e manakohia mai ai ahau. Ano ra ko tera, Haere, e taku tamahine.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"maori": "Na ka tapapa iho tera, ka piko iho ki te whenua, a ka mea ki a ia, Na te aha koe i manako mai ai ki ahau, i mohio ai hoki ki ahau, he manene nei hoki ahau?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 18, "word": {"maori": "Na ka mea tera, Kia manakohia tau pononga e koe. Katahi taua wahine ka haere, ka kai, a mutu ake te pouri o tona mata.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"maori": "Na ka oati ano a Rawiri, ka mea, E tino mohio ana tou papa kua manakohia ahau e koe; koia ia i mea ia, Kei mohiotia tenei e Honatana, kei pouri ia: otiia e ora ana a Ihowa, e ora ana hoki tou wairua, he hikoinga kotahi noa ko te mate moku.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"maori": "Na ka mea a Rawiri ki a Akihi, Ki te mea kua manakohia nei ahau e koe, kia homai e ratou tetahi wahi ki ahau i roto i tetahi o nga pa i te koraha, hei nohoanga moku: he aha hoki tau pononga i noho ai ki a koe i roto i te pa kingi?\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"maori": "Na ka tapapa a Ioapa ki te whenua, ka piko, ka whakapai i te kingi: i mea ano a Ioapa, No tenei ra tau pononga i mohio ai e manakohia ana ahau e koe, e toku ariki, e te kingi, no te kingi hoki ka whakamana i te kupu a tana pononga.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 4, "word": {"maori": "Katahi te kingi ka mea ki a Tipa, Nana, mau katoa nga mea a Mepipohete. Na ka mea a Tipa, E piko atu nei ahau; kia manakohia ahau e koe, e toku ariki, e te kingi.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"maori": "Na he iti nei tenei wahi i whakaputaina ai he atawhai e Ihowa, e to matou Atua, kia toe ai etahi morehu o matou; kia homai ai ki a matou he titi ki tona wahi tapu, kia whakamaramatia ai o matou kanohi e to matou Atua, kia homai ai ki a matou he o ranga ngakau, he mea iti, i a matou nei i te herehere.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"maori": "Na nui atu te aroha o te kingi ki a Ehetere i tona ki nga wahine katoa, ahuareka tonu ia, manakohia rawatia ana ia e ia i nga whaina katoa, potaea ana e ia te karauna kuini ki tona mahunga, meinga ana ia e ia hei kuini i te wahi o Wahati.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 2, "word": {"maori": "Engari koe he ataahua i nga tama a te tangata: kua ringihia ou ngutu ki te ahuareka, na reira i manaakitia ai koe e te Atua ake ake.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 11, "word": {"maori": "He ra hoki a Ihowa te Atua, he whakangungu rakau: ka homai e Ihowa te atawhai me te kororia; e kore e kaiponuhia e ia tetahi mea pai ki te hunga e tapatahi ana te haere.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"maori": "Ka waiho hoki ena hei pare ataahua mo tou matenga, hei mekameka whakapaipai mo tou kaki.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"maori": "Kei ena he oranga mo tou wairua, he whakapaipai mo tou kaki.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 34, "word": {"maori": "He pono ka whakahi ia ki te hunga whakahi, ka puta ia tona atawhai ki te hunga whakaiti.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"maori": "Ka homai e ia he pare ataahua ki tou mahunga, ka potaea ano koe e ia ki te karauna whakapaipai.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"maori": "¶ Ko te tangata e matenui ana ki te ngakau ma, ko te kingi he hoa mona, mo te ahuareka o ona ngutu.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 21, "word": {"maori": "Kaua e whakarihariha ki a matou, whakaaro ki tou ingoa; kaua e whakaititia te torona o tou kororia; kia mahara, kaua e whakataka tau kawenata ki a matou.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa, Ko te iwi i toe i te hoari, i kite i te manako ki te koraha; ara a Iharaira, i ahau i haere atu ai ki te mea tanga manawa mona.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"maori": "Ko wai koe, e te maunga nui? i te aroaro o Herupapera hei papatairite koe: a ka whakaputaina mai e ia te kohatu o runga rawa, me te pa ano nga karanga, He pai, he pai mona.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"maori": "Ka ringihia ano e ahau te wairua o te aroha noa, o nga inoi ki runga ki te whare o Rawiri, ki nga tangata o Hiruharama, a ka titiro ratou ki ahau ki ta ratou i wero ai, ka tangi ano ki a ia, me te mea e tangi ana ki tana huatahi, ka pouri ano ki a ia, me te mea e pouri ana ki tana matamua.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"maori": "Na ka tupu te tamaiti, ka pakari haere, ka ki i nga whakaaro nunui: a i runga i a ia te aroha noa o te Atua.\r\n"}}, {"book": "John", "chapter": 1, "verse": 14, "word": {"maori": "I whakakikokikoa te Kupu, a noho ana i a matou, i kite ano matou i tona kororia he kororia e rite ana ki to te Tama kotahi a te Matua, ki tonu i te aroha noa, i te pono.\r\n"}}, {"book": "John", "chapter": 1, "verse": 16, "word": {"maori": "Kua riro hoki i a tatou katoa tetahi wahi o tona raneatanga, te aroha noa hono iho ki te aroha noa.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"maori": "Na Mohi hoki i homai te ture; ko te aroha noa me te pono i ahu mai i a Ihu Karaiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"maori": "A nui atu te kaha i whakapuakina ai e nga apotoro te aranga o te Ariki, o Ihu; he nui ano te aroha noa i runga i a ratou katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 23, "word": {"maori": "No tona taenga atu, ka kite i te aroha noa o te Atua, ka hari, ka whakahau i a ratou katoa kia u te ngakau, kia piri ki te Ariki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"maori": "Heoi ka pakarukaru te huihui, he tokomaha nga Hurai me nga porohiraiti karakia i aru i a Paora raua ko Panapa: a ka korero raua ki a ratou, ka ako kia mau tonu ratou ki te aroha noa o te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"maori": "Na he nui te wa i noho ai raua i reira, i maia ai te korero i nga mea a te Ariki, nana i whakaae te kupu o tona aroha noa, me te homai ano e ia nga tohu me nga mea whakamiharo kia meatia e o raua ringa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 26, "word": {"maori": "A rere atu ana i reira ki Anatioka, ki te wahi i tukua ai raua ki te aroha noa o te Atua, mo te mahi ka oti nei i a raua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"maori": "Heoi ka whakapono nei tatou, tera tatou e ora i runga i te aroha noa o te Ariki, o Ihu Karaiti, ka pera tahi hoki me ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 40, "word": {"maori": "Na tango ana a Paora i a Hira, haere ana, he mea tuku ki te aroha noa o te Atua e nga teina.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"maori": "A, no ka mea ia kia haere ki Akaia, ka tautokona ia e nga teina, a ka tuhituhi ratou ki nga akonga kia whakamanuhiritia ia e ratou: a, no tona taenga atu, ka whakakahangia e ia te hunga i meinga nei e te aroha noa kia whakapono:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"maori": "Otira kahore ahau e ihupuku ki te ora, hei painga ki ahau ake, engari kia taea taku e whai nei, me te mahi i homai ki ahau e te Ariki, e Ihu, ara kia whakaaturia te rongopai o te aroha noa o te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 32, "word": {"maori": "Na, tenei ahau, te tuku nei i a koutou ki te Atua, ki te kupu hoki o tona aroha noa, e kaha nei ki te whakatupu ake, ki te hoatu hoki i tetahi wahi ki a koutou i roto i te hunga katoa kua oti te whakatapu.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"maori": "Nana nei matou i whiwhi ai ki te aroha noa, ki te mahi apotoro, kia ngohengohe ai, kia whakapono ai nga iwi katoa, hei mea mo tona ingoa:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"maori": "He mea whakatika utukore na tona aroha noa, i runga i ta Karaiti Ihu hokonga:\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 4, "word": {"maori": "Na he tangata e mahi ana, e kore e kiia te utu mona he mea aroha noa, engari he mea mo tana.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"maori": "Koia i na rototia ai i te whakapono, kia waiho ai ma te aroha noa; kia u ai te kupu whakaari ki te whanau katoa; ehara i te mea ki to te ture anake, engari ki to te whakapono ano o Aperahama, ko ia nei hoki te matua o tatou katoa,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"maori": "Nana nei te whakatatanga i a tatou i runga i te whakapono ki tenei aroha noa e tu nei tatou; a kia hari tatou i te mea ka tumanako nei tatou ki te kororia o te Atua.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"maori": "Otira kihai i rite ki te hara te mea i homai noa mai. Mehemea hoki na te hara o te kotahi i mate ai te tokomaha, waihoki tera noa atu te huanga ki te tokomaha o to te Atua aroha noa, o te mea homai hoki i runga i te aroha noa o te tangata kotahi, o Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"maori": "Mehemea hoki na te hara o te kotahi i kingi ai te mate, he mea na te tangata kotahi; waihoki tera noa ake he kingitanga i runga i te ora mo te hunga ka riro nei i a ratou te aroha noa e hua tonu nei, me te tika i homai noa nei, he mea na te kota hi, ara na Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"maori": "I puta mai te ture kia nui ai te hara; heoi i te hara e nui noa ana, kua hua noa ake te aroha noa:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"maori": "He mea hoki, i te hanga ko te hara te kingi i roto i te mate, kia kingi hoki ko te aroha noa i runga o te tika ki te ora tonu, he meatanga na Ihu Karaiti, na to tatou Ariki.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"maori": "¶ Ha, kia pehea he korero ma tatou? Kia mau tonu oti tatou ki te hara, kia hua ai te aroha noa?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"maori": "E kore hoki te hara e waiho hei rangatira mo koutou: ehara i te mea kei raro koutou i te ture, engari kei raro ke i te aroha noa.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"maori": "He aha koia? kia hara oti tatou, no te mea ehara tatou i te ture, engari no te aroha noa? Kahore rapea.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"maori": "Waihoki i te wa nei ano, tera ano he toenga, he whiriwhiringa na te aroha noa.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"maori": "Ki te mea ia na te aroha noa, ehara i te mea na nga mahi: penei ehara te aroha noa i te aroha noa.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"maori": "Ko taku kupu hoki tenei ki nga tangata katoa i roto i a koutou, he mea na te aroha noa i homai nei ki ahau, Kaua e hira ake te whakaaro o tetahi ki a ia ano i te mea i tika kia whakaaroa e ia; engari kia ata whakaaro, kia rite ki te wahi o te wha kapono i tuwhaina e te Atua ki tena, ki tena.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"maori": "Na ka rere ke nei nga mea i homai ki a tatou, he mea e rite ana ki te aroha noa i homai ki a tatou, ki te mea he mahi poropiti, me poropiti, kia rite ano ki te rahi o to tatou whakapono;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 15, "word": {"maori": "Otiia i nui ake ai toku maia ki te tuhituhi penei ki a koutou, e oku teina, he whakamahara ano i a koutou, he mea na te aroha noa kua homai nei ki ahau e te Atua.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"maori": "Na tera te Atua o te rangimarie e hohoro te kuru i a Hatana ki raro i o koutou waewae. Kia tau ki a koutou te aroha noa o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"maori": "Kia tau ki a koutou katoa te aroha noa o to tatou Ariki, o Ihu Karaiti. Amine.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"maori": "He whakawhetai tonu taku mahi ki toku Atua mo koutou, mo te aroha noa o te Atua kua homai nei ki a koutou i roto i a Karaiti Ihu;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"maori": "Kei te ritenga o te aroha noa o te Atua i homai nei ki ahau, kua whakatakotoria e ahau te tunga, he pera me ta te tohunga; a ko tetahi atu kei te hanga whare ki runga. Otira kia tupato ia tangata ki tana whare e hanga ai ki runga.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"maori": "Ki te mea hoki na te aroha noa ahau i kai ai, he aha ahau i korerotia kinotia ai mo te mea i whakawhetai ai ahau?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"maori": "Heoi na te aroha noa o te Atua tenei ahua oku: kihai ano tona aroha noa ki ahau i maumauria; heoi nui atu taku mahi i ta ratou katoa: ehara ia i te mea naku, engari na te aroha noa o te Atua i mahi tahi me ahau.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"maori": "Kia tau te aroha noa o te Ariki, o Ihu Karaiti, ki a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"maori": "¶ Ko ta matou whakamanamana hoki ko tenei, ko te whakaaetanga ake o to matou hinengaro, kei runga i te tapu, i te tapatahi o te Atua, ehara i te mea kei runga i to te kikokiko mohio, engari i to te Atua aroha noa, ta matou whakahaere i te ao, ki a koutou rawa ano ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 15, "word": {"maori": "Hei painga hoki ki a koutou na mea katoa, kia waiho ai ma te aroha noa, e whakanuia nei e te tokomaha, e whakawhetai, kia hira rawa ai te kororia o te Atua.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 1, "word": {"maori": "¶ Na tenei matou ona hoa mahi te tohe atu nei i a koutou, kia kaua e kore hua te rironga mai o te aroha noa o te Atua i a koutou;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na, he whakarite atu tenei na matou ki a koutou, e oku teina, i te aroha noa o te Atua kua homai nei ki nga hahi o Makeronia;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 6, "word": {"maori": "Koia matou i whakahau ai i a Taituha, nana hoki tena mahi i timata, mana ano e whakaoti tenei aroha noa hoki i roto i a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"maori": "¶ Na, e hua na i a koutou nga mea katoa, te whakapono, te whai kupu, te matauranga, te whakaaro hohonu, me to koutou aroha ano ki a matou, kia hua ano hoki tenei mahi aroha noa a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"maori": "E matau ana hoki koutou ki te aroha noa o to tatou Ariki, o Ihu Karaiti, ara i a ia e whai taonga ana, whakarawakoretia iho ana ia, he whakaaro ki a koutou, kia whai taonga ai koutou i tona rawakoretanga.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 19, "word": {"maori": "A ehara i te mea ko tera anake, engari i whiriwhiria ano hoki ia hei hoa haere mo matou, ki te kawe i tenei aroha noa e mahia nei e matou hei whakakororia mo te Ariki, hei whakakite hoki i to matou hihiko:\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 8, "word": {"maori": "E taea ano hoki e te Atua te mea kia hira nga aroha noa katoa ki a koutou; na, i te mea ka ranea na o koutou taonga i nga mea katoa i nga wa katoa, kia hira ano a koutou mahi pai katoa:\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"maori": "I a ratou ano e inoi ana mo koutou, me te koingo ano ratou ki a koutou, he whakaaro hoki ki te aroha noa o te Atua ka nui rawa nei ki a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"maori": "A kua mea mai ia ki ahau, E ranea ana toku atawhai hei mea mou: mana tonu hoki toku kaha i runga i te ngoikore. Na pai rawa atu ki ahau te whakamanamana ki oku ngoikore, kia ai ai te kaha o te Karaiti hei taupoki moku.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"maori": "Kia tau ki a koutou katoa te atawhai o te Ariki, o Ihu Karaiti, me te aroha o te Atua, me te whiwhinga tahitanga ki te Wairua Tapu. Amine.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"maori": "¶ Miharo tonu ahau ki te hohoro o to koutou nekehanga atu i te kaikaranga o koutou i runga i te aroha noa o te Karaiti ki tetahi rongopai ke:\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 15, "word": {"maori": "Otira i te mea ka pai te Atua, nana nei ahau i momotu mai i roto tonu i te kopu o toku whaea, i karanga hoki, he meatanga na tona aroha noa,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 9, "word": {"maori": "Na, no ratou ka matau ki te aroha noa kua homai ki ahau, ka homai e Hemi, e Kipa, e Hoani, i meinga nei hei pou, nga ringa matau hei whakahoatanga ki a maua ko Panapa, mo maua kia haere ki nga tauiwi, ko ratou ia ki te kotinga:\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 21, "word": {"maori": "Kahore aku whakakahore i te aroha noa o te Atua: mehemea hoki i na runga mai te tika i te ture, maumau mate noa a te Karaiti.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 4, "word": {"maori": "Kua wehea atu koutou i a te Karaiti, e te hunga e whakatikaia ana e te ture, kua taka iho koutou i runga i te aroha noa.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"maori": "E oku teina, kia tau te aroha noa o to tatou Ariki, o Ihu Karaiti, ki o koutou wairua. Amine.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"maori": "Hei whakamoemiti mo te kororia o tona aroha noa, i atawhaitia ai tatou i roto i tana i aroha ai.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"maori": "Kei roto nei i a ia to tatou whakaoranga i runga i ona toto, ara te murunga o nga he; he hua hoki no tona aroha noa,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"maori": "I te mea he tupapaku tatou i nga he, whakaorangia ngatahitia ana tatou e ia me te Karaiti, he aroha noa i whakaorangia ai koutou;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"maori": "Kia whakakite ai e ia i nga wa e haere ake nei te hira o te taonga o tona aroha noa, i a ia ka manaaki i a tatou i roto i a Karaiti Ihu.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"maori": "Na te aroha noa hoki koutou i whakaorangia ai i runga i te whakapono; ehara ano hoki tenei i te mea no koutou: he mea homai noa na te Atua:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 2, "word": {"maori": "Kua rongo pea koutou ki te mahi tuari i te aroha noa o te Atua kua homai nei ki ahau, hei mea ki a koutou:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"maori": "Mo reira ahau i meinga nei hei minita, i runga i ta te aroha noa o te Atua, i homai nei ki ahau, he mahinga na tona kaha.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 8, "word": {"maori": "I homai ki ahau, ki te mea iti iho i te iti rawa o te hunga tapu katoa, tenei aroha noa, kia kauwhautia e ahau i roto i nga Tauiwi te taonga o te Karaiti e kore nei e taea te rapu;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 7, "word": {"maori": "Kua oti ia te aroha noa te homai ki tenei, ki tenei, o tatou, i runga i te mehua o ta te Karaiti homaitanga.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 29, "word": {"maori": "Kei puta tetahi kupu kino i o koutou mangai, engari hei te mea e tau ana hei hanga i te pai, kia whiwhi ai ki te pai nga tangata e rongo ana.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"maori": "¶ He tika hoki kia penei oku whakaaro ki a koutou katoa, no te mea kei roto koutou i toku ngakau; ara, ahakoa i ahau nei i te here, ahakoa i ahau e korero whakaara nei, e whakau nei i te rongopai, ka uru tahi koutou katoa me ahau ki te aroha noa.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"maori": "Kia tau te aroha noa o to tatou Ariki, o Ihu Karaiti ki a koutou katoa. Amine.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"maori": "Kua tae atu na ki a koutou; kua whai hua hoki a kua nui haere ki te ao katoa, pena hoki i roto i a koutou, no te ra ano i rongo ai, i matau ai koutou ki te aroha noa o te Atua i roto i te pono.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"maori": "Kia noho nui te kupu a te Karaiti i roto i a koutou i runga i te matauranga katoa; me whakaako, me whakatupato tetahi e tetahi ki nga waiata tapu, ki nga himene, ki nga waiata wairua, me te waiata ano ki te Atua i runga i te aroha noa, i roto i o koutou ngakau.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 6, "word": {"maori": "Hei runga i te aroha noa ta koutou korero i nga wa katoa, he mea kinaki ki te tote, kia matau ai koutou ki te tikanga mo te whakahoki kupu atu ki tenei tangata, ki tenei tangata.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"maori": "Kia tau ki a koutou te aroha noa o to tatou Ariki, o Ihu Karaiti. Amine.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"maori": "Kia whakakororiatia ai te ingoa o to tatou Ariki, o Ihu Karaiti, i roto i a koutou, me koutou hoki i roto i a ia, kia rite ai ki ta te aroha noa o to tatou Atua, o te Ariki hoki, o Ihu Karaiti.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"maori": "¶ Na, ma to tatou Ariki, ma Ihu Karaiti pu ano, ma te Atua, ma to tatou Matua, i aroha mai nei ki a tatou, i homai nei i te whakamarie mutungakore, me te mea pai e tumanakohia atu nei, he meatanga na te aroha noa,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"maori": "Kia tau te aroha noa o to tatou Ariki, o Ihu Karaiti ki a koutou katoa. Amine.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"maori": "Tino nui rawa hoki te aroha noa o to tatou Ariki, hui tahi ki te whakapono, ki te aroha i roto i a Karaiti Ihu.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"maori": "Nana nei tatou i whakaora, nana hoki tatou i karanga ki te karangatanga tapu; kihai i rite ki a tatou mahi, engari ki tana ake tikanga i whakatakoto ai i mua, ki te aroha noa hoki i homai nei ki a tatou i roto i a Karaiti Ihu, i mua atu o te tima tanga o te ao;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, ko koe, e taku tamaiti, kia kaha i runga i te aroha noa i roto i a Ihu.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 11, "word": {"maori": "¶ Kua puta mai hoki te aroha noa o te Atua e ora ai nga tangata katoa,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"maori": "Kia whakatikaia ai tatou e tona aroha noa, kia whiwhi ai ki te taonga, ara ki te ora tonu e tumanakohia atu nei.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"maori": "Kia tau te aroha noa o to tatou Ariki, o Ihu Karaiti ki o koutou wairua. Amine.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"maori": "Ka kite raia tatou i a Ihu, he nohinohi nei te wahi i whakaititia iho ai ia i nga anahera ka oti nei te karauna ki te kororia, ki te honore, i muri nei i tona ngaunga e te mate; he meatanga na to te Atua aroha noa kia pangia ia e te mate mo nga t angata katoa.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"maori": "Na, kia haere maia atu tatou ki te torona o te aroha noa, kia puta mai ai ki a tatou te mahi tohu, kia kitea ai e tatou ta te aroha noa hei awhina mai mo nga wa e mate ai.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"maori": "Ki to koutou whakaaro, e kore ranei e tika kia rahi ake te whiu mo te tangata i takahia ai te Tama a te Atua, i meinga ai hei mea noa nga toto o te kawenata i whakatapua ai ia, a whakaiti ana i te Wairua o te aroha noa?\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 15, "word": {"maori": "Me te titiro marie kei hapa tetahi i to te Atua aroha noa; kei pihi ake tetahi pakiaka o te kawa hei whakararuraru, e poke ai te tokomaha;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"maori": "Na, ka riro nei i a tatou he kingitanga e kore e taea te whakangaueue, kia whiwhi tatou ki te aroha noa e manakohia mai ai ta tatou e mahi nei ki te Atua i runga i te hopohopo, i te wehi:\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"maori": "Kei kahakihakina koutou e nga whakaakoranga maha, e nga mea poka hou ake: he mea pai hoki kia whakaukia te ngakau ki runga i te aroha noa; ehara i te mea ki nga kai, kahore hoki he pai o ena mea mo te hunga na ratou nei tera mahi.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"maori": "Ko te putanga mai hoki o te ra me te hau wera ano, na, kua maroke te tarutaru, kua ngahoro tona puawai, a ngaro iho te atanga o tona ahua: ka pera ano te tangata taonga, ka memeha atu i ona haereerenga.\r\n"}}, {"book": "James", "chapter": 4, "verse": 6, "word": {"maori": "Nui atu ia tana homai i te aroha noa: koia tana e mea nei, Ka pakeke te Atua ki ta te hunga whakapehapeha, ka homai ia i te aroha noa ki te hunga ngakau papaku.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"maori": "¶ Ko taua whakaora, he mea ata rapu he mea whakataki iho na nga poropiti i poropititia ai te aroha noa, ara tenei i a koutou nei:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"maori": "¶ Heoi whitikiria nga hope o o koutou hinengaro, kia mataara, tumanako atu, a taea noatia te mutunga, ki te aroha noa e kawea mai ki a koutou a te whakakitenga mai o Ihu Karaiti.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"maori": "E nga tane hoki, kia rite ki to te matauranga to koutou noho ki a ratou, whakawhiwhia te wahine ki te honore, ko te mea kahakore hoki ia, ka uru tahi nei ano hoki korua ki te oranga ka homai noa nei; he mea kei araia a korua inoi.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 10, "word": {"maori": "Ko te mea kua riro noa i tetahi, i tetahi, meatia atu ano e koutou ma tetahi, ma tetahi, kia rite ki ta nga tuari pai o nga homaitanga maha a te Atua.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"maori": "¶ Me koutou ano hoki, e nga taitamariki, kia ngohengohe ki nga kaumatua. Kia ngohengohe ano hoki koutou katoa, tetahi ki tetahi, ko te ngakau papaku ano hei whitiki mo koutou: no te mea hoki e pakeke ana te Atua ki te hunga whakapehapeha, ka hoatu ia e ia he aroha noa ki te hunga papaku.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"maori": "¶ Na ma te Atua o nga mahi aroha noa katoa, i karangatia ai koutou ki tona kororia mutungakore i roto i a Karaiti Ihu, ka oti koutou te whakamamae i tenei wa iti nei, mana koutou e mea kia tino rite, mana e whakau, mana e whakakaha, mana e whakapu mau.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"maori": "Kua tuhituhia atu nei e ahau etahi kupu torutoru, hei maunga atu ma Hirawanu: he teina pono ia no koutou ki toku whakaaro: he whakahau atu tenei, he whakaatu naku, ko te tino aroha noa tenei o te Atua e tu nei koutou.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"maori": "Engari kia neke ake i runga i te aroha noa, i te matauranga o to tatou Ariki, ara o te Kaiwhakaora, o Ihu Karaiti. Waiho atu i a ia te kororia, aianei, a ake tonu atu. Amine.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"maori": "Kua tomo puku mai hoki etahi tangata, ko era ano i tuhituhia i mua mo tenei whakataunga he, he hunga karakiakore, e whakaputa ke ana ratou i te aroha noa o to tatou Atua hei mea mo nga hiahia taikaha, a whakakahore ana ratou ki to tatou Ariki, ki a Ihu Karaiti, ko ia anake to tatou Ariki.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"maori": "Kia tau ki te hunga tapu katoa te atawhai o to tatou Ariki, o Ihu Karaiti. Amine.\r\n"}}]}}}