{"topics": {"obey": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 18, "word": {"maori": "Ma tou uri ano hoki ka manaakitia ai nga iwi katoa o te whenua; mou i whakarongo ki toku reo.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"maori": "No te mea i rongo a Aperahama ki toku reo, i mau ki aku ako, ki aku whakahau, ki aku tikanga, ki aku ture.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"maori": "Na, whakarongo ki toku reo, e taku tama, kia rite ki taku e whakahau nei ki a koe.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"maori": "Na ko te meatanga a tona whaea ki a ia, Hei runga i ahau tou kanga, e taku tama: whakarongo mai ia ki toku reo, haere, tikina aua mea ki ahau.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"maori": "No konei, e taku tama, whakarongo ki toku reo; whakatika, e rere ki a Rapana, ki toku tungane, ki Harana;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 7, "word": {"maori": "A kua rongo a Hakopa ki tona papa raua ko tona whaea, kua riro hoki ki Paranaarama;\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"maori": "Na ka mea a Parao, Ko wai a Ihowa, kia rongo ahau ki tona reo, kia tukua a Iharaira? Kahore ahau e mohio ki a Ihowa, e kore hoki e tukua atu e ahau a Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"maori": "Heoi ki te ata whakarongo koutou ki toku reo, ki te pupuri hoki i taku kawenata, ka waiho koutou hei taonga moku, motu ke i nga iwi katoa: i ahau hoki te whenua katoa:\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"maori": "Kia tupato ki a ia, whakarongo hoki ki tona reo, kaua e whakapataritari ki a ia; no te mea e kore ia e whakarere noa iho i to koutou hara: kei a ia nei hoki toku ingoa.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"maori": "Ki te ata whakarongo i a koe ki tona reo, ki te mea hoki i nga mea katoa e korero ai ahau; na, ko ahau hei hoariri mo ou hoariri, hei hoa whawhai hoki ki ou hoa whawhai.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"maori": "Te manaaki, ki te rongo koutou ki nga whakahau a Ihowa, a to koutou Atua, e whakahau atu nei ahau ki a koutou i tenei ra;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 28, "word": {"maori": "Te kanga hoki, ki te kahore koutou e rongo ki nga whakahau a Ihowa, a to koutou Atua, a ka peka ke i te huarahi e kiia atu nei e ahau ki a koutou i tenei ra, ki te whai ki nga atua ke, kihai nei i mohiotia e koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"maori": "Me haere koutou i muri i a Ihowa, i to koutou Atua, ko ia ta koutou e wehi ai, me pupuri ana whakahau, me whakarongo hoki ki tona reo, me mahi ano ki a ia, me awhi ki a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"maori": "¶ Ki te mea he whakakeke, he whakatoi, te tama a tetahi tangata, a kahore e rongo ki te reo o tona papa, ki te reo ranei o tona whaea, a ahakoa ka whiua e raua, kahore e rongo ki a raua:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"maori": "A ka mea ki nga kaumatua o tona pa, Ko tenei tama a maua he whakakeke, he whakatoi, a e kore e rongo ki o maua reo; he tangata haututu, he poro haurangi.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"maori": "Na me whakarongo koe ki te reo o Ihowa, o tou Atua, me mahi hoki i ana whakahau, me ana tikanga e whakahaua atu nei e ahau ki a koe i tenei ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"maori": "A ka mahue iho koutou he hunga torutoru, koutou i rite nei ki nga whetu o te rangi te tini; no te mea kihai koe i whakarongo ki te reo o Ihowa, o tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"maori": "A ka tahuri koe ki a Ihowa, ki tou Atua, ka whakarongo ki tona reo, ki nga mea katoa e whakahau nei ahau i tenei ra ki a koe, koutou ko au tamariki, i tou ngakau katoa, i tou wairua katoa;\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"maori": "Ko koe ia ka tahuri, ka whakarongo ki te reo o Ihowa, ka mahi i ana whakahau katoa, e whakahau nei ahau ki a koe i tenei ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"maori": "Aroha ki a Ihowa, ki tou Atua, whakarongo ki tona reo, piri atu hoki ki a ia: ko ia hoki tou ora, te whakaroanga atu mo ou ra: kia noho ai koe ki te whenua i oati ai a Ihowa ki ou matua kia hoatu ki a ratou, ki a Aperahama, ki a Ihaka, ki a Hako pa.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"maori": "E wha tekau hoki nga tau i haere ai nga tama a Iharaira i te koraha, a poto noa te hunga hapai puta katoa i puta mai i Ihipa, mo ratou kihai i rongo ki te reo o Ihowa: ko nga tangata hoki i oati nei a Ihowa ki a ratou, e kore e whakakitea ki a ra tou te whenua i oati ai a Ihowa ki o ratou matua kia homai e ia ki a tatou, te whenua hoki e rerengia ana e te waiu, e te honi.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"maori": "A ka mea ki a ratou, Kua mau i a koutou nga mea katoa i whakahau ai a Mohi, te pononga a Ihowa ki a koutou, kua whakarongo mai hoki koutou ki toku reo i nga mea katoa i whakahau ai ahau ki a koutou:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"maori": "Katahi ka mea te iwi ki a Hohua, Ka mahi matou ki a Ihowa, ki to tatou Atua, ko tona reo hoki ta matou e whakarongo ai.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"maori": "Kaua ano koutou e whakarite kawenata ki nga tangata o tenei whenua; me pakaru e koutou a ratou aata. Heoi kihai nei koutou i rongo ki toku reo. He aha tenei mahi a koutou?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"maori": "Heoi kihai ano ratou i whakarongo ki o ratou kaiwhakarite; na kei te puremu, kei te whai ki nga atua ke, kei te koropiko ki a ratou: hohoro tonu to ratou peka ke i te ara i haere ai o ratou matua, ara i te whakarongo ki nga whakahau a Ihowa; kih ai ratou i pera.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"maori": "I mea ano ahau ki a koutou, Ko Ihowa ahau, ko to koutou Atua; kaua e wehingia nga atua o nga Amori no ratou nei te whenua e noho na koutou: heoi kahore koutou i rongo ki toku reo.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"maori": "Otira kihai te iwi i pai kia whakarongo ki te reo o Hamuera. Na ka mea ratou, Kahore; engari me whai kingi matou;\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"maori": "Ki te wehi koutou i a Ihowa, ki te mahi ki a ia, ki te whakarongo ki tona reo, ki te kore hoki e tutu ki te kupu a Ihowa, katahi koutou ko te kingi e kingi ana i a koutou ka whai tonu i a Ihowa, i to koutou Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"maori": "Engari ki te kore koutou e rongo ki te reo o Ihowa, a ka tutu ano ki te kupu a Ihowa, katahi ka anga mai ki a koutou te ringa o Ihowa, ka rite ki tana ki o koutou matua.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"maori": "He aha koe te whakarongo ai ki te reo o Ihowa, i aurara atu ai ki nga taonga parakete, i mahi ai i te kino i te tirohanga a Ihowa?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"maori": "Na ka mea a Haora ki a Hamuera, Ina, i whakarongo ano ahau ki te reo o Ihowa, i haere i te ara i tonoa ai ahau e Ihowa, kua kawea mai ano hoki e ahau a Akaka kingi o Amareke; ko nga Amareki ano hoki, whakangaromia iho e ahau.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"maori": "Ano ra ko Hamuera, Ki ta Ihowa, he pera ranei te ahuareka o nga tahunga tinana, o nga patunga tapu, me te whakarongo ki te reo o Ihowa? Nana, pai atu te whakarongo i te patunga tapu, te ngakau mahara i te ngako o nga hipi toa.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"maori": "¶ Na ka ki a Haora ki a Hamuera, Kua hara ahau, i ahau i takahi nei i te kupu a Ihowa, i au kupu ano hoki: i wehi hoki ahau i te iwi, i whakarongo ki to ratou reo.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"maori": "Mou kihai i rongo ki te reo o Ihowa, kihai i whakaputa i tona riri aritarita ki a Amareke; na reira a Ihowa i mea ai i tenei mea ki a koe i tenei ra.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"maori": "Na ka haere taua wahine ki a Haora; a ka kite e pororaru rawa ana ona whakaaro, ka mea ki a ia, Nana, kua whakarongo nei tau pononga ki tou reo, a whakamomori ana ahau ki te mate, whakarongo ana ahau ki au kupu i korerotia e koe ki ahau.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 21, "word": {"maori": "A ka karanga ia ki te tangata a te Atua i haere mai nei i Hura, ka mea, Ko ta Ihowa kupu tenei, Na, kua tutu nei koe ki te mangai o Ihowa, a kahore i mau i a koe te ako i ako ai a Ihowa, tou Atua ki a koe,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"maori": "Katahi ka mea tera ki a ia, i te mea kihai koe i whakarongo ki te reo o Ihowa, na, mawehe atu ana koe i konei, ka patua koe e te raiona. A, no te haerenga atu i tona taha, ka tutaki tetahi raiona ki a ia, patua iho.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"maori": "Mo ratou kihai i rongo ki te reo o Ihowa, o to ratou Atua, engari takahia ana e ratou tana kawenata me nga mea katoa i whakahaua mai e Mohi, e ta Ihowa pononga; kihai i whakarangona, kihai i mahia.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 23, "word": {"maori": "¶ Katahi ka noho a Horomona ki te torona o Ihowa, hei kingi i muri i tona papa, i a Rawiri, a kake ana; rongo tonu ano ki a ia a Iharaira katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 4, "word": {"maori": "Ko te kupu tenei a Ihowa, Kei haere koutou ki runga, kei whawhai ki o koutou tuakana. Hoki atu ki tona whare, ki tona whare; naku hoki tenei mea. Heoi rongo tonu ratou ki nga kupu a Ihowa, a hoki ana, kihai i haere ki te whawhai ki a Ieropoama.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"maori": "Kihai i whakaae kia rongo, kihai i mahara ki au merekara i mahia e koe i roto i a ratou; otiia kua pakeke o ratou kaki, whakakeke ana ratou, whakaritea ana e ratou he rangatira, kia hoki ai ratou ki ta ratou mahi pononga. Ko koe ia he Atua muru hara, he tohu tangata, he atawhai, he puhoi ki te riri, he nui te aroha, a kihai i whakarere i a ratou.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 11, "word": {"maori": "Ki te rongo ratou, a ka mahi ki a ia, ka pau o ratou ra i runga i te pai, o ratou tau i runga i nga ahuareka.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"maori": "Otira ki te kore ratou e rongo, ka ngaro ratou i te hoari, hemo iho ratou, kahore hoki he matauranga.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"maori": "Kia rongo kau te taringa ki ahau, ka kakama tonu mai ratou ki ahau; ko nga tangata iwi ke ngohe kau ki ahau.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"maori": "Kihai hoki ahau i whakarongo ki te reo o oku kaiwhakaako, kihai toku taringa i anga ki te hunga e tohutohu ana i ahau.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 17, "word": {"maori": "Ko te kanohi e whakahi ana ki te papa, e whakahawea ana ki te whakarongo ki tona whaea, ma nga raweni o te awaawa ia e tikaro, a ma nga pi ekara e kai.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 14, "word": {"maori": "Engari ka rere iho ratou i runga i te pokohiwi o nga Pirihitini i te taha ki te hauauru, ka pahuatia ngatahitia e ratou te hunga o te rawhiti; ka pa o ratou ringa ki runga ki a Eroma raua ko Moapa; ka whakarongo hoki nga tama a Amona ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"maori": "¶ Ko wai o koutou e wehi ana i a Ihowa, e rongo ana ki te reo o tana pononga; ko te tangata e haere ana i te pouri, kahore hoki he whakamarama, kia okioki ia ki te ingoa o Ihowa, kia taupuhipuhi atu ki tona Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"maori": "Whakina kautia tou he, ara kua kino koe ki a Ihowa, ki tou Atua, kua whakamararatia atu e koe ou ara ki nga tangata ke i raro i nga rakau kouru nui katoa, kihai ano i rongo ki toku reo, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"maori": "Takoto tatou i roto i to tatou whakama, ma to tatou matangerengere tatou e hipoki: kua hara hoki tatou ki a Ihowa, ki to tatou Atua, tatou ko o tatou matua, no to tatou tamarikitanga ake ano a mohoa noa nei; kihai hoki tatou i rongo ki te reo o Ihowa, o to tatou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"maori": "A me ki atu ki a ratou, Ko te iwi tenei kihai nei i rongo ki te reo o Ihowa, o to ratou Atua, kihai hoki i pai ki te ako: kua kore te pono, kua tapahia atu i to ratou mangai.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"maori": "Ano ra ko Ihowa, Mo ratou i whakarere i taku ture i hoatu e ahau ki to ratou aroaro, a kihai i whakarongo ki toku reo, kihai i haere i taua ara;\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 3, "word": {"maori": "Mea atu ki a ratou, Ko te kupu tenei a Ihowa, a te Atua o Iharaira, Ka kanga te tangata e kore e whakarongo ki nga kupu o tenei kawenata,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"maori": "Heoi kihai ratou i rongo, kihai i tahuri o ratou taringa; otiia haere ana ratou, ia tangata, ia tangata, i runga i nga tikanga pakeke a tona ngakau kino: mo reira ka takina e ahau ki a ratou nga kupu katoa o tenei kawenata i whakahaua nei e ahau kia mahia, a kihai nei i mahia e ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 17, "word": {"maori": "Tena ko tenei e kore ratou e rongo, katahi taua iwi ka hutia rawatia atu e ahau, ka whakangaromia, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 23, "word": {"maori": "Otiia kihai ratou i rongo, kihai hoki i tahuri to ratou taringa, engari i whakapakeke i to ratou kaki, kei rongo ratou, kei manako hoki ki te ako.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"maori": "Ki te mahi taua iwi i te kino ki taku titiro, e kore ai e rongo ki toku reo, katahi ka puta ke toku whakaaro mo te pai, i mea nei ahau hei pai mo ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"maori": "I korero ahau ki a koe i te wa o tou rangatiratanga; engari i mea koe, E kore ahau e rongo. Ko tau tikanga tenei no tou tamarikitanga ake, kihai koe i rongo ki toku reo.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"maori": "Na reira whakatikatikaia o koutou ara, a koutou mahi, whakarongo hoki ki te reo o Ihowa, o to koutou Atua; a ka ripeneta a Ihowa ki te kino i korerotia e ia mo koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"maori": "Na haere mai ana ratou, a riro ana a konei i a ratou; heoi kihai ratou i rongo ki tou reo, kihai hoki i haere i runga i tau ture; kihai rawa i mahia e ratou tetahi o nga mea i whakahaua e koe ki a ratou kia mahia: koia i meinga ai e koe tenei ki no katoa kia pa ki a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 10, "word": {"maori": "A ka rongo nga rangatira katoa ratou ko te iwi katoa i uru nei ki te kawenata, kia tukua e tera, e tera, tana pononga tane, tana pononga wahine, kia haere noa atu, kia kaua e whakamahia ratou i muri atu; na rongo tonu ratou, a tukua atu ana e ra tou.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"maori": "Na rongo tonu matou ki te reo o to matou papa, o Ionarapa tama a Rekapa, ki nga mea katoa i whakahau ai ia ki a matou, kia kaua e inu waina i o matou ra katoa, matou, a matou wahine, a matou tama, a matou tamahine;\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 10, "word": {"maori": "Engari ko o matou nohoanga he teneti, rongo tonu matou, mahi tonu i nga mea katoa i whakahaua e to matou papa, e Ionarapa, ki a matou.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"maori": "Kua tutuki nga kupu a Ionarapa tama a Rekapa i whakahau ai ia ki ana tamariki kia kaua e inu waina; kihai hoki ratou i inu a taea noatia tenei ra, no te mea e whakarongo ana ratou ki te ako a to ratou papa: ko ahau ia, i korero ahau ki a koutou, moata ai i te ata ka korero; heoi kihai koutou i rongo ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 18, "word": {"maori": "Na ka mea a Heremaia ki te whare o nga Rekapi, Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira; I te mea i rongo koutou ki te ako a to koutou papa, a Ionarapa, i pupuri hoki i ana ako katoa, i mahi i nga mea katoa i akona e ia ki a kou tou;\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"maori": "Na kua takina nei e Ihowa, kua oti i a ia tana i korero ai; no te mea kua hara koutou ki a Ihowa, a kihai i whakarongo ki tona reo, koia tenei mea i pa ai ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"maori": "Ahakoa pai, ahakoa kino, ka rongo matou ki te reo o Ihowa, o to tatou Atua, ka unga nei koe e matou ki a ia; kia whai pai ai matou, ki te rongo matou ki te reo o Ihowa, o to tatou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"maori": "Tena ki te mea koutou, E kore matou e noho ki tenei whenua; a ka kore koutou e rongo ki te reo o Ihowa, o to koutou Atua;\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"maori": "Na kua whakaaturia nei e ahau ki a koutou i tenei ra; otira kihai koutou i rongo ki te reo o Ihowa, o to koutou Atua, i nga mea katoa i unga ai ahau e ai ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"maori": "Na kihai a Hohanana tama a Karea, ratou ko nga rangatira katoa o nga ope, ko te iwi katoa hoki, i rongo ki te reo o Ihowa, kia noho ki te whenua o Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"maori": "A haere ana ratou ki te whenua o Ihipa; kihai hoki ratou i rongo ki te reo o Ihowa: na ka tae ratou ki Tahapanehe.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"maori": "No te mea kua tahu koutou i te whakakakara, kua hara hoki ki a Ihowa, a kihai i rongo ki te reo o Ihowa, kihai hoki i haere i runga i tana ture, i runga i ana tikanga, i runga i ana whakaatu; mo reira i tutaki ai tenei he ki a koutou, koia ano t enei inaianei.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"maori": "A ka hoatu te kingitanga me te kawanatanga me te nui o te kingitanga i raro i te rangi katoa ki nga tangata o te hunga tapu a te Runga Rawa; ko tona kingitanga he kingitanga mutungakore, a ka mahi nga kawanatanga katoa, ka whakarongo ki a ia.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"maori": "Kihai ano i whakarongo ki te reo o Ihowa, o to matou Atua, kihai i haere i ana ture i whakatakotoria e ia, ara e ana pononga, e nga poropiti, ki to matou aroaro.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"maori": "Ae ra, kua takahia e Iharaira katoa tau ture, kua whakarerea e ratou, kia kore ai ratou e rongo ki tou reo; koia i ringihia ai te kanga ki runga ki a matou, me te oati i tuhituhia ki te ture a Mohi pononga a te Atua; kua hara hoki matou ki a ia.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"maori": "Na reira te kino i tirotirohia mai ai e Ihowa, a kawea mai ana e ia ki runga ki a matou; tika tonu hoki ta Ihowa, ta to matou Atua, i ana mahi katoa e mahia ana e ia, a kihai matou i whakarongo ki tona reo.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"maori": "Kihai ia i whakarongo ki te reo, kihai i pai ki te ako; kihai i whakawhirinaki ki a Ihowa, kihai i whakatata ki tona Atua.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"maori": "¶ Na ka rongo a Herupapera te tama a Haratiera raua ko te tino tohunga, ko Hohua tama a Iohereke, me nga morehu katoa o te iwi ki te reo o Ihowa, o to ratou Atua, ki nga kupu a Hakai poropiti, mo nga mea i unga mai ai ia e Ihowa, e to ratou Atua, na ka wehi te iwi i te aroaro o Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"maori": "Ka haere mai ano te hunga i tawhiti, ka hanga i roto i te temepara o Ihowa, a ka mohio koutou na Ihowa o nga mano ahau i unga mai ki a koutou. A e puta ano tenei, ki te ata whakarongo koutou ki te reo o Ihowa, o to koutou Atua.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 27, "word": {"maori": "A miharo noa nga tangata, ka mea, He tangata aha tenei, ina, rongo rawa te hau me te moana ki a ia!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 27, "word": {"maori": "A miharo noa ratou katoa, uiui ana ki a ratou ano, mea ana, He aha tenei? he aha tenei ako hou? mana tonu tana nei tono i nga wairua poke, a rongo rawa ki a ia.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"maori": "Na ka mataku whakaharahara ratou, ka mea tetahi ki tetahi, Ko wai tenei, ina ka rongo rawa te hau me te moana ki a ia?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"maori": "Na ka mea ia ki a ratou, Kei hea to koutou whakapono? Mataku ana ratou, miharo ana, ka mea ki a ratou ano, Ko wai ra tenei, ka tapa nei ki nga hau, ki te moana, a rongo rawa ki a ia?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"maori": "Na ka mea te Ariki, Ki te mea he whakapono to koutou, me te pua nani te rahi, ka mea koutou ki tenei hikamaina, Kia ranga atu koe, kia whakatokia ki te moana; na ka rongo ki a koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 29, "word": {"maori": "Na ka whakahoki a Pita ratou ko nga apotoro, ka mea, Me whakarongo ra matou ki te Atua, kaua ki te tangata.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 32, "word": {"maori": "Ko matou ano nga kaiwhakaatu i enei mea: ko te Wairua Tapu hoki, i homai nei e te Atua ki te hunga e rongo ana ki a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 36, "word": {"maori": "I nga ra ki muri ka whakatika ake a Teura, me te whakaari i a ia, ko ia he tangata nui: piri atu ana ki a ia etahi tangata, patata ki te wha rau: na patua iho ia; a ko te hunga katoa i whakarongo ki a ia, whakamararatia atu ana, a kore ake.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"maori": "A muri iho i taua tangata ka whakatika ake ko Hura o Kariri i nga ra o te tatauranga, a kumea atu ana e ia etahi o te iwi ki te whai i a ia; i ngaro ano hoki tena; a ko te hunga katoa i whakarongo ki a ia, whakamararatia atu ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 39, "word": {"maori": "Kihai nei o tatou matua i pai ki te whakarongo ki a ia, heoi peia atu ana ia e ratou, a hoki ana o ratou ngakau ki Ihipa.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"maori": "Ki te hunga ia e totohe ana, e turi ana ki te pono, e whakarongo ana hoki ki te he, he riri, he aritarita,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"maori": "Mo konei ra aua te hara e kingi i roto i to koutou tinana mate, e ngohengohe ai koutou ki ta nga hiahia poke o taua tinana nei:\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"maori": "Kahore oti koutou i matau, ki te tuku koutou i a koutou ki tetahi hei pononga, he pononga koutou na tera kua ngohengohe na koutou ki tana; na te hara ranei, a mate iho, na te ngohengohe ranei, a tika ake?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"maori": "Ko tenei me whakawhetai ki te Atua, ahakoa he pononga koutou na te hara i mua, kua meinga o koutou ngakau kia ngohengohe ki te ako i whakaakona ai koutou;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"maori": "Otira kahore ratou katoa i ngohengohe ki nga rongo whakahari. E mea ana hoki a Ihaia, E te Ariki, ko wai i whakapono ki ta matou whakaatu?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"maori": "¶ E nga Karatia whakaarokore, na wai koutou i whaiwhaia, i whakakitea nuitia na a Ihu Karaiti ki o koutou kanohi, he mea ripeka?\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 7, "word": {"maori": "I pai ta koutou oma; na wai koutou i whakaware, i kore ai koutou e rongo ki te pono?\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 1, "word": {"maori": "¶ E nga tamariki, kia ngohengohe ki o koutou matua i roto i te Ariki: ko te mea tika hoki tenei.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"maori": "¶ Heoi e oku teina aroha, he mea tonu ia na koutou te ngohengohe ki ahau i nga wa katoa, ehara i te mea i oku wa anake i kona, engari rawa ia inaianei i ahau kahore i kona, na whakaotia to koutou whakaoranga i runga i te wehi, i te wiri;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"maori": "E nga tamariki, whakarongo ki o koutou matua i nga mea katoa: he mea pai hoki tenei ki te Ariki.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"maori": "E nga pononga, kia whakarongo ki o koutou rangatira o te wahi ki te kikokiko i nga mea katoa: kaua hei ta te kanohi mahi, he whakamanawareka tangata hoki tera; engari hei runga i te ngakau tapatahi, me te wehi ano ki te Atua.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"maori": "I roto i te mura ahi e rapu utu ana i te hunga kahore e matau ki te Atua, kahore nei hoki e ngohengohe ki te rongopai o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 14, "word": {"maori": "Na ki te kore tetahi e ngohengohe ki ta matou kupu i tenei pukapuka, kia marama te tohu i a ia, kei piri koutou ki a ia, kia whakama ai ia.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"maori": "¶ Whakamaharatia ratou kia ngohengohe ki nga rangatiratanga, ki nga mana, kia rongo ki nga rangatira, kia takatu ki nga mahi pai katoa;\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"maori": "A ka meinga nei ia kia tino rite, ka waiho ia hei take mo te ora tonu ki te hunga katoa e ngohengohe ana ki a ia;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"maori": "Na te whakapono a Aperahama i ngohengohe ai, i tona karangatanga kia haere ki te wahi meake riro i a ia hei kainga; a haere ana ia, te matau ki te wahi e haere ai ia.\r\n"}}, {"book": "James", "chapter": 3, "verse": 3, "word": {"maori": "Na, ka panga nei e tatou nga paraire ki nga mangai o nga hoiho, kia rongo ai ratou ki a tatou; a pareparea ana e tatou to ratou tinana katoa.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"maori": "Kua horoia nei e koutou o koutou wairua, i a koutou kua meinga nei e te Wairua kia ngohengohe ki te pono, e kore iho ai he tinihanga o te aroha ki nga teina, na, kia nui te aroha o tetahi ki tetahi, he aroha a ngakau:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"maori": "¶ Waihoki e nga wahine, kia ngohengohe ki a koutou tane ake; a ki te turi etahi ki te kupu, na, i kore i te kupu, ko te whakahaere a nga wahine hei mea e riro mai ai ratou;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 6, "word": {"maori": "Me Hera hoki i ngohengohe ki a Aperahama, ko te ariki hoki tana ingoa mona: nana hoki koutou tamariki, i a koutou e mahi pai ana, kahore hoki e mataku i tetahi whakapawera.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"maori": "Ko te wa hoki tenei e timata ai te whakawa ki te whare o te Atua: ki te mea hoki kei a tatou te tuatahi, he pehea ra te whakamutunga ki te hunga e kore e tahuri ki te rongopai o te Atua?\r\n"}}]}}}