{"topics": {"mercy": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 19, "word": {"maori": "Nana, kua manakohia nei tau pononga e koe, kua whakanuia ano e koe tou aroha i whakaputaina nei e koe ki ahau, i a koe i whakaora nei i toku wairua; na e kore e taea e ahau te rere ki te maunga, kei mau ahau i tetahi kino, a ka mate.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 27, "word": {"maori": "A ka mea, Kia whakapaingia a Ihowa, te Atua o toku rangatira, o Aperahama, kihai nei i wareware ki tona aroha, ki tona pono ki toku rangatira: tena ko ahau, na Ihowa ano ahau i arataki mai i te ara ki te whare o nga teina o toku rangatira.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 21, "word": {"maori": "Otiia i a Hohepa a Ihowa, ka puta ano tona aroha ki a ia, a ka hoatu ki a ia kia manakohia ia e te rangatira o te whare herehere.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"maori": "A ma te Atua Kaha Rawa e tuku mai ki a koutou kia arohaina mai e taua tangata, kia tonoa mai ano e ia tera tuakana o koutou, raua ko Pineamine. Ko ahau hoki, ki te whakapania ahau, ka whakapania ahau.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"maori": "Na tou atawhai i arahina mai ai e koe te iwi kua hokona nei e koe; na tou kaha i aratakina ai ratou e koe ki tou nohoanga tapu.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"maori": "E whakaputa aroha ana hoki ki nga mano, ki te hunga e aroha ana ki ahau, e whakarite ana i aku ture.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 17, "word": {"maori": "Me hanga ano e koe te taupoki ki te koura parakore: kia rua nga whatianga me te hawhe tona roa, kia kotahi hoki whatianga me te hawhe tona whanui.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 18, "word": {"maori": "Me hanga ano etahi kerupima, kia rua, he mea patu te koura e hanga ai aua mea a puta noa, mo nga pito e rua o te taupoki.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 19, "word": {"maori": "Me hanga hoki tetahi kerupi ki tetahi pito, me tetahi kerupi ki tetahi pito: me hono nga kerupima ki te taupoki, ki ona pito e rua.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 20, "word": {"maori": "A ka roha whakarunga nga parirau o nga kerupima, me te uhi ano i te taupoki ki o raua parirau, ka anga ano o raua mata ki a raua; ka anga ki te taupoki nga mata o nga kerupima.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 21, "word": {"maori": "A me whakanoho e koe te taupoki ki runga ki te aaka; me hoatu ano ki roto ki te aaka te whakaaturanga e hoatu e ahau ki a koe.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 22, "word": {"maori": "A ka tutaki ahau ki a koe ki reira, ka korerotia ano ki a koe i runga i te taupoki i waenganui i nga kerupima e rua, i era i runga i te aaka o te whakaaturanga, nga mea katoa e whakahau ai ahau ki a koe mo nga tama a Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"maori": "Me whakatakoto ano e koe te taupoki ki runga ki te aaka o te whakaaturanga, ki te wahi tino tapu.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 6, "word": {"maori": "Ka whakatu ai ki mua o te arai, o tera i te aaka o te whakaaturanga, ki mua o te taupoki i runga o te whakaaturanga, o te wahi e tutaki ai ahau ki a koe.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 7, "word": {"maori": "I te tapenakara o te whakaminenga, i te aaka o te whakaaturanga, i tona taupoki, i nga mea katoa o te tapenakara,\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 19, "word": {"maori": "Na ka mea ia, Ka meatia e ahau toku pai katoa kia haere atu i tou aroaro, a ka karangatia e ahau te ingoa o Ihowa i tou aroaro, ka atawhai hoki ahau i taku e atawhai ai, ka tohu hoki i taku e tohu ai.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"maori": "E rongoa nei i te aroha mo nga mano, e muru nei i te kino, i te tutu, i te hara, e kore rawa ano hoki e tuku noa i te he; e mea nei i te hara o nga matua kia tau iho ki nga tamariki, ki nga tamariki a nga tamariki a te toru, te wha ra ano o nga w hakatupuranga.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 12, "word": {"maori": "I te aaka, me ona amo, i te taupoki, me te arai hipoki,\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 6, "word": {"maori": "I hanga ano e ia te taupoki ki te koura parakore: e rua whatianga me te hawhe te roa, kotahi whatianga me te hawhe te whanui.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 7, "word": {"maori": "I hanga ano nga kerupima e rua ki te koura, he mea patu tana mahina, ki nga pito e rua o te taupoki;\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 8, "word": {"maori": "Kotahi te kerupi ki tenei pito, kotahi kerupi ki tera pito; i honoa nga kerupima ki te taupoki ki ona pito e rua.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 9, "word": {"maori": "A i roha atu whakarunga nga parirau o nga kerupima, i uhi i te taupoki ki o raua parirau, me te anga ano o raua mata ki a raua; i anga whaka te taupoki nga mata o nga kerupima.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 35, "word": {"maori": "Me te aaka o te whakaaturanga, me ona amo, me te taupoki,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 20, "word": {"maori": "Na ka mau ia ki te whakaaturanga, a hoatu ana ki roto ki te aaka, a kuhua ana nga amo ki te taha o te aaka, na ka maka iho te taupoki ki runga ki te aaka:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"maori": "I korero ano a Ihowa ki a Mohi, Korero ki a Arona, ki tou tuakana, kei haere i nga wa katoa ki te wahi tapu, ki roto i te arai, i tera i mua mai o te taupoki o te aaka; kei mate: ka puta atu hoki ahau i roto i te kapua ki runga ki te taupoki.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"maori": "Na ka maka i te whakakakara ki te ahi ki te aroaro o Ihowa, kia ngaro ai i te kapua whakakakara te taupoki i runga i te whakaaturanga, kei mate hoki ia:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"maori": "Na ka tango i tetahi wahi o te toto o te puru, a ka tauhiuhia e tona maihao ki te taupoki ki te taha ki te rawhiti: kia whitu nga tauhiuhinga a tona maihao i te toto ki te taha ki mua o te taupoki:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"maori": "¶ Katahi ka patua e ia te koati o te whakahere hara, te mea mo te iwi, a ka kawea ona toto ki roto i te arai, a ka pera tana meatanga ki taua toto, me tana ki te toto o te puru, a ka tauhiuhia e ia ki te taupoki, ki mua hoki o te taupoki.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"maori": "A, i te haerenga o Mohi ki roto ki te tapenakara o te whakaminenga ki te korero ki a ia, na ka rongo ia ki te reo o tetahi e korero ana ki a ia i runga i te taupoki, i tera i runga i te aaka o te whakaaturanga, i waenganui i nga kerupima e rua: a ka korero ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 18, "word": {"maori": "He puhoi a Ihowa ki te riri, he nui tona atawhai, e muru ana i te kino, i te tutu, e kore rawa ano e tuku noa i te hunga he; e mea ana i te kino o nga matua kia tau ki nga tamariki, a te toru, te wha ra ano, o nga whakatupuranga.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"maori": "Tena, murua te kino o tenei iwi, kia rite ki te nui o tou atawhai, ki tau muru hoki i nga hara o tenei iwi, o Ihipa mai ano, a taea noatia a konei.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"maori": "E whakaputa aroha ana hoki ki nga mano, ki te hunga e aroha ana ki ahau, e whakarite ana i aku ture.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 2, "word": {"maori": "A ka tukua ratou e Ihowa, e tou Atua, ki tou aroaro, na me patu ratou e koe, me whakamoti rawa ratou: kaua e whakaritea he kawenata ki a ratou, kaua hoki ratou e tohungia.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"maori": "Na kia mohio koe ki a Ihowa, ki tou Atua, ko te Atua ia, ko te Atua pono, e pupuri ana i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau a mano noa nga whakatupuranga;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 12, "word": {"maori": "¶ A tenei ake, ki te rongo koutou ki enei whakaritenga, ki te puritia, ki te mahia, na ka whakamana e Ihowa, e tou Atua, te kawenata ki a koe, me te atawhai i oati ai ia ki ou matua:\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 17, "word": {"maori": "Kei piri hoki ki tou ringa tetahi wahi o te mea kua oti nei te kanga: kia tahuri mai ai a Ihowa i te muranga o tona riri, ka whakaputa mai he atawhai ki a koe, kia atawhai ai hoki ia i a koe, kia whakanui ai i a koe, kia rite ai ki tana i oati a i ki ou matua;\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"maori": "Na ka kitea e nga kaiwhanga tetahi tangata e puta mai ana i te pa, a ka mea ki a ia, Tena, whakaaturia ki a matou te tomokanga atu ki te pa, a ka puta ta matou koha ki a koe.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 15, "word": {"maori": "E kore ia e mutu toku aroha ki a ia, e kore e pera me toku ki a Haora i peia atu na e ahau i tou aroaro.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 20, "word": {"maori": "Nonanahi noa nei koe i tae mai ai, a kia mea ahau i a koe i tenei ra kia kopikopiko noa iho i a matou, i taku haere noa atu? Hoki atu, whakahokia ano ou teina; kia whai tahi te pono me te aroha i a koe.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"maori": "He pourewa whakaora ia ki tana kingi; e whakaputa aroha ana ki tana tangata i whakawahi ai, ki a Rawiri ratou ko ona uri ake ake.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 6, "word": {"maori": "Na ka mea a Horomona, Nui atu te aroha i whakaputaina e koe ki tau pononga, ki a Rawiri, ki toku papa, i a ia e haere ana i tou aroaro i runga i te pono, i te tapu, i te ngakau tika ki a koe; i rongoatia ano e koe tenei aroha nui mona, i a koe i homai nei i tetahi tama ki a ia hei noho ki tona torona, hei penei me tenei inaianei.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"maori": "A ka mea, E Ihowa, e te Atua o Iharaira, kahore he Atua hei rite mou i te rangi i runga, i te whenua ranei i raro, e pupuri nei i te kawenata, i te aroha ki au pononga, ina whakapaua o ratou ngakau ki te haere i tou aroaro:\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 34, "word": {"maori": "Whakawhetai ki a Ihowa, he pai hoki ia, he pumau tonu hoki tana mahi tohu.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 41, "word": {"maori": "A, hei hoa mo ratou a Hemana raua ko Ierutunu, me era atu i whiriwhiria, i whakahuatia nei nga ingoa, hei whakawhetai ki a Ihowa, no te mea he pumau tonu tana mahi tohu;\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 13, "word": {"maori": "Ko ahau hei matua ki a ia, ko ia hei tama ki ahau, e kore ano e mutu toku aroha ki a ia, e kore e pera me toku i mutu ki tera i mua atu na i a koe.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 11, "word": {"maori": "¶ Katahi ka hoatu e Rawiri ki tana tama, ki a Horomona te tauira mo te whakamahau o te temepara, mo nga whare ano o reira, mo ona whare taonga, mo ona ruma o runga, mo ona ruma ano i roto, mo te wahi hoki mo te taupoko:\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 8, "word": {"maori": "Na ka mea a Horomona ki te Atua, Nui atu te aroha i whakaputaina e koe ki toku papa, ki a Rawiri; a meinga ana ahau e koe hei kingi i muri i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"maori": "Na reira, kia hui nga kaiwhakatangi tetere me nga kaiwaiata, kia kotahi tonu te reo i rangona, hei whakamoemiti; hei whakawhetai ki a Ihowa; kia whakarewa tahi ratou i o ratou reo me to nga tetere, me to nga himipora, me to nga mea rangi waiata, he whakamoemiti ki a Ihowa, me te mea, No te mea he pai ia: mau tonu hoki tana mahi tohu ake ake: hei reira kua ki te whare i te kapua, ara te whare o Ihowa,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"maori": "Na ka mea ia, E Ihowa, e te Atua o Iharaira, kahore he Atua hei rite mou i te rangi, i te whenua; e pupuri nei i te kawenata, i te aroha ki au pononga, ina whakapaua o ratou ngakau ki te haere i tou aroaro:\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"maori": "A ka matakitaki nga tama katoa a Iharaira i te hekenga iho o te ahi, i te kororia hoki o Ihowa i runga i te whare; na ka piko o ratou kanohi ki te whenua ki nga papa, a koropiko ana ratou, whakamoemiti ana ki a Ihowa, me te ki ano, No te mea he p ai ia; he mau tonu tana mahi tohu.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"maori": "Tu ana tera nga tohunga i te aronga o a ratou mahi, ko nga Riwaiti hoki me nga mea rangi waiata a Ihowa, i hanga nei e Kingi Rawiri hei whakawhetai ki a Ihowa, he mau tonu nei tana mahi tohu, i nga wa i meinga ai ratou e Rawiri hei whakamoemiti m ana: na whakatangi ana nga tohunga i nga tetere ki to ratou aroaro; a tu ana a Iharaira katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"maori": "Na ka whakatakoto whakaaro ia ki te iwi, a whakaritea ana e ia etahi hei waiata ki a Ihowa, hei whakamoemiti ki te ataahua o te tapu, i a ratou e haere ana i mua i te ope, hei mea, Whakamoemiti ki a Ihowa, he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"maori": "Na ka waiata ratou tetahi ki tetahi, ka whakamoemiti, ka whakawhetai ki a Ihowa, me te mea, He pai hoki ia, a he mau tonu tana mahi tohu ki a Iharaira. Na hamama katoa ana te iwi, he nui te hamama; ka whakamomemiti ki a Ihowa, no te mea ka takot o te turanga o te whare o Ihowa.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"maori": "Nana hoki i whakaputa aroha mai ki ahau i te aroaro o te kingi ratou ko ana kaiwhakatakoto whakaaro, o nga rangatira rarahi ano a te kingi. Na kua whai kaha ahau; i runga hoki i ahau te ringa o Ihowa, o toku Atua. Na ka huihuia e ahau etahi tino tangata i roto i a Iharaira, hei hoa haere moku ki runga.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"maori": "He pononga hoki matou; heoi i a matou i te herehere kihai matou i mahue i to matou Atua: na whakaputaina ana e ia he aroha ki a matou i te aroaro o nga kingi o Pahia, i homai ai he oranga ngakau ki a matou, i whakaarahia ai te whare o to matou At ua, i hanga ai ona wahi kua ururuatia, i homai ai he taiepa ki a matou ki Hura, ki Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"maori": "¶ A ka mea ahau, Aue, e Ihowa, e te Atua o te rangi, ko te Atua nui ia e wehingia ana, e pupuri ana i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau:\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"maori": "Tena, e te Ariki, tahuri mai tou taringa ki te inoi a tau pononga, ki te inoi hoki a au pononga e mea nei kia wehi i tou ingoa: kia tika ra ta tau pononga aianei, homai hoki ki a ia kia atawhaitia e tenei tangata. Ko ahau hoki te kaiwhakainu a t e kingi.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"maori": "Na, tena, e to matou Atua, e te Atua nui, e te Atua kaha, e wehingia ana, e pupuri nei i te kawenata, i tae mahi tohu, kei iti ki tau titiro te he katoa i pa mai nei ki a matou, ki o matou kingi, ki o matou rangatira, ki o matou tohunga, ki o ma tou poropiti, ki o matou matua, ki tau iwi katoa, o nga ra o nga kingi o Ahiria a tae noa mai ki tenei ra.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"maori": "I ki atu ano ahau ki nga Riwaiti kia purea ratou, kia haere hoki ki te tiaki i nga kuwaha hei whakatapu mo te ra hapati. Maharatia ano tenei aku e toku Atua; tohungia hoki ahau, kia rite ki te nui o tou atawhai.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 13, "word": {"maori": "E whakaputaina ana e ia hei whiu, hei mea ranei mo tona whenua, hei atawhai ranei.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi Nekinoto. He himene na Rawiri. Whakahokia mai he kupu ki ahau, e te Atua o toku tika, ina karanga ahau: i ahau i te pouri i whakaputaina ahau e koe; kia atawhai ki ahau, whakarongo ki taku inoi.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"maori": "¶ Ko ahau ia ka haere i runga i te tini o au atawhai ki tou whare: ka koropiko ki te ritenga o tau temepara tapu, me te wehi ano ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 2, "word": {"maori": "E Ihowa, tohungia ahau, he ngoikore hoki ahau: rongoatia ahau, e Ihowa, e ohooho ana hoki oku wheua.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 13, "word": {"maori": "Tohungia ahau, e Ihowa; titiro ki toku mate i te hunga e kino ana ki ahau, e te kaiwhakaara i ahau i nga tatau o te mate:\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 5, "word": {"maori": "Ko ahau ia e whakawhirinaki ana ki tau mahi toku: ka whakamanamana toku ngakau ki tau whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 50, "word": {"maori": "He nui nei tana whakaora i tana kingi; e whakaputa aroha ana ki tana tangata i whakawahi ai, ki a Rawiri ratou ko ona uri ake ake.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 7, "word": {"maori": "¶ E whakawhirinaki ana hoki te kingi ki a Ihowa; e kore ano ia e whakangaueuetia, he atawhai hoki no te Runga Rawa.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"maori": "He pono e aru i ahau te pai me te atawhai i nga ra katoa e ora ai ahau, a ka noho ahau ki te whare o Ihowa ake tonu atu.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"maori": "Kaua e maharatia nga hara o toku tamarikitanga, me oku kino: mahara mai koe ki ahau, e Ihowa, kia rite ki tau mahi tohu, kia whakaaro ki tou pai.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 10, "word": {"maori": "He mahi tohu, he pono nga ara katoa o Ihowa ki te hunga e pupuri ana i tana kawenata, i ana whakaaturanga.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 16, "word": {"maori": "Tahuri mai ki ahau, tohungia hoki ahau; he mokemoke hoki ahau, e mamae ana te ngakau.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"maori": "¶ Whakarongo mai ki toku reo, e Ihowa, ua karanga ahau, tohungia ahau, whakahokia mai hoki he kupu ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"maori": "Whakarongo, e Ihowa, tohungia hoki ahau: e Ihowa, ko koe hei awhina moku.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 7, "word": {"maori": "Ka whakamanamana ahau, ka hari ki tou atawhai; mou i titiro ki taku tangi; i matau hoki ki toku wairua i nga wa o te he;\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 9, "word": {"maori": "¶ Tohungia ahau, e Ihowa, kei te he hoki ahau, pakoko kau toku mata i te pouri, toku wairua me toku kopu.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 10, "word": {"maori": "He tini nga mea whakapouri mo te tangata hara: ko te tangata ia e whakawhirinaki ana ki a Ihowa, ka karapotia e te atawhai.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"maori": "Nana, kei runga i te hunga e wehi ana i a ia te kanohi o Ihowa, kei te hunga e tumanako ana ki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"maori": "E Ihowa, hei runga i a matou tau mahi tohu; kia rite hoki ki ta matou tumanako ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"maori": "¶ Kei nga rangi, e Ihowa, tau mahi tohu: tutuki noa atu tou pono ki nga kapua.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"maori": "¶ E tango ana te tangata kino i te taonga tarewa, kahore hoki ana utu: ko te tangata tika ia he aroha tona, he homai.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri, i te taenga o Natana poropiti ki a ia, mo tona haerenga ki a Patehepa. Tohungia ahau, e te Atua, kia rite ki tou atawhai: kia rite ki tou aroha nui te murunga o oku he.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 8, "word": {"maori": "Ko ahau ia, e rite ana ki te oriwa matomato i roto i te whare o te Atua: ka whakawhirinaki ahau ki te mahi tohu a te Atua ake ake.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"maori": "Ka unga mai e ia he kaiwhakaora moku i te rangi, ina tawai te tangata e mea ana kia horomia ahau; (Hera.) ka unga mai e te Atua tana mahi tohu me tona pono.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"maori": "He nui hoki tau mahi tohu, a tutuki noa ki nga rangi, me tou pono a tutuki noa ki nga kapua.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 10, "word": {"maori": "Kei mua i ahau toku Atua aroha: ma te Atua ahau ka kite i taku i hiahia ai ki oku hoariri.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"maori": "Ko ahau ia, ka waiatatia e ahau tou kaha; ae, i te ata ka hamamatia e ahau tau mahi toku: ko koe hoki toku pa, toku piringa i te ra o toku pouri.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"maori": "Ka himene ahau ki a koe, e toku kaha: ko te Atua nei hoki toku pa, toku Atua aroha.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 7, "word": {"maori": "E noho ia i te aroaro o te Atua ake ake: whakaritea mai he aroha, he pono, hei tiaki i a ia.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 12, "word": {"maori": "Nau ano, e te Ariki, te mahi tohu: rite tonu hoki ki tana mahi tau utu ki te tangata.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"maori": "Kia whakapaingia te Atua, kihai nei i whakapeau ke i taku inoi, i tana atawhai hoki ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"maori": "¶ Ko ahau ia, ki a koe taku inoi, e Ihowa, i te wa e manakohia ai: whakahokia mai he kupu ki ahau, e te Atua, i runga i te nui o tou aroha, o te pono o tau whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 8, "word": {"maori": "Kua kahore ranei tana mahi tohu mo ake tonu atu? Kua whati ranei tana kupu a ake ake?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 7, "word": {"maori": "E Ihowa, whakakitea mai tau mahi tohu ki a matou: tukua mai ki a matou tau whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"maori": "He pai hoki koe, e te Ariki, he ngawari: e ranea ana hoki tau mahi tohu ki te hunga katoa e karanga ana ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"maori": "He nui hoki tau mahi tohu ki ahau: a kua whakaorangia e koe toku wairua i te reinga i raro riro.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 15, "word": {"maori": "Ko koe ia, e te Ariki, he Atua atawhai, he tohu tangata: he puhoi ki te riri, e hua ana te mahi tohu me te pono.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"maori": "Tahuri mai ki ahau, tohungia hoki ahau: homai tou kaha ki tau pononga, whakaorangia te tama a tau pononga wahine.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 14, "word": {"maori": "Ko te tika me te whakawa te turanga o tou torona: e haere ana te mahi tohu me te pono i mua i tou aroaro.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"maori": "Otira ka mau ki a ia toku pono me taku mahi tohu: a ma toku ingoa ka ara ai tona haona.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 28, "word": {"maori": "Ka rongoatia e ahau taku mahi tohu mona ake tonu atu: ka mau tonu taku kawenata ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 14, "word": {"maori": "Kia na matou i te ata i tau mahi tohu: kia hari ai matou, kia koa ai, i o matou ra katoa.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 18, "word": {"maori": "I taku meatanga, Ka paheke toku waewae; na tau mahi tohu, e Ihowa, ahau i tautoko ake.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 3, "word": {"maori": "Kua mahara ia ki tana mahi tohu, ki tona pono ki te whare o Iharaira; a kua kite nga pito katoa o te whenua i te whakaoranga a to tatou Atua.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 5, "word": {"maori": "He pai hoki a Ihowa, pumau tonu tana mahi tohu: a kei tena whakatupuranga, kei tena whakatupuranga, tona pono.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"maori": "¶ He himene na Rawiri. Ka waiatatia e ahau te mahi tohu me te whakawa tika: ka himene atu ahau ki a koe, e Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"maori": "Tera koe e whakatika, e aroha ki a Hiona; kua taka mai hoki te wa, ae ra, te tino wa, hei atawhainga i a ia.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 8, "word": {"maori": "Ki tonu a Ihowa i te aroha me te atawhai, he puhoi ki te riri, he nui hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"maori": "He rite hoki ki te rangi e tiketike ake ana i te whenua, pera tonu te nui o tana mahi tohu ki te hunga e wehi ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"maori": "Tena ko te mahi tohu a Ihowa no tua whakarere, a ake tonu ake, ki te hunga e wehi ana ki a ia: tona tika hoki ki nga uri o nga tamariki;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Whakawhetai ki a Ihowa; he pai hoki ia: he pumau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 1, "word": {"maori": "¶ Whakawhetai ki a Ihowa, he pai hoki ia: he pumau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"maori": "He nui atu hoki tau mahi tohu i nga rangi, a ko tou pono tutuki noa atu ki nga kapua.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 12, "word": {"maori": "Kaua tetahi hei hoatu noa i te aroha ki a ia: kaua hoki tetahi hei atawhai i ana pani.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 16, "word": {"maori": "Mona kihai i mahara ki te mahi tohu: heoi tukino ana ia i te ware, i te rawakore, i te hunga ngakau maru, kia patua ai ratou.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 21, "word": {"maori": "¶ Kia puta tau mahi moku, e te Atua, e te Ariki, he whakaaro ki tou ingoa: na te mea he pai tau mahi tohu, whakaorangia ahau,\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"maori": "Awhinatia ahau, e Ihowa, e toku Atua: kia rite ki tou aroha tau whakaora i ahau.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 1, "word": {"maori": "¶ Aua ki a matou, e Ihowa, aua ki a matou, engari me hoatu te kororia ki tou ingoa: whakaaroa tou aroha, tou pono.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 1, "word": {"maori": "¶ Whakawhetai ki a Ihowa; he pai hoki ia, he pumau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 2, "word": {"maori": "Kia mea a Iharaira, He pumau tonu tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 3, "word": {"maori": "Kia mea te whare o Arona, He pumau tonu tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"maori": "Kia mea te hunga e wehi ana i a Ihowa, He pumau tonu tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 29, "word": {"maori": "Whakawhetai ki a Ihowa; he pai hoki ia: he pumau tonu tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 64, "word": {"maori": "¶ Ki tonu, e Ihowa, te whenua i tau mahi tohu: whakaakona ahau ki au tikanga. TETE\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 124, "word": {"maori": "¶ Kia rite ki tou aroha tau mahi ki tau pononga: whakaakona hoki ahau ki au tikanga.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 2, "word": {"maori": "Ina, pera tonu nga kanohi o nga pononga e titiro nei ki te ringa o to ratou rangatira, nga kanohi hoki o te kotiro ki te ringa o tona rangatira wahine; me o matou kanohi e titiro nei ki a Ihowa, ki to matou Atua, kia tohu ra ano ia i a matou.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 3, "word": {"maori": "Tohungia matou, e Ihowa, tohungia matou: kua tino kapi hoki matou i te whakahawea.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"maori": "E Iharaira, kia tumanako ki a Ihowa, kei a Ihowa hoki te mahi tohu, a kei a ia te hokonga nui.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 1, "word": {"maori": "¶ Whakawhetai ki a Ihowa, he pai hoki ia: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 2, "word": {"maori": "Whakawhetai ki te Atua o nga atua: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 3, "word": {"maori": "Whakawhetai ki te Ariki o nga ariki: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 4, "word": {"maori": "E mahi nei tona kotahi i nga merekara nunui: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"maori": "I tohunga rawa nei ki te hanga i nga rangi: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"maori": "I whakatakoto nei i te whenua ki runga ki nga wai: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 7, "word": {"maori": "Ki te kaihanga i nga whakamarama nunui: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 8, "word": {"maori": "I te ra hei tohutohu i te awatea: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 9, "word": {"maori": "I te marama me nga whetu hei tohutohu i te po: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 10, "word": {"maori": "¶ Ki te kaipatu i Ihipa, ara i a ratou matamua: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 11, "word": {"maori": "A arahina mai ana a Iharaira i waenganui i a ratou: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 12, "word": {"maori": "Na te ringa kaha me te takakau maro: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 13, "word": {"maori": "I tapahi nei i te Moana Whero a motu rawa: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 14, "word": {"maori": "A meinga ana a Iharaira kia haere ra waenganui: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 15, "word": {"maori": "A hurihia ana a Parao me ana mano ki te Moana Whero: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 16, "word": {"maori": "I arahi nei i tana iwi ra te koraha: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 17, "word": {"maori": "I patu nei i nga kingi nunui: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 18, "word": {"maori": "I whakamate nei i nga kingi rongo nui: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 19, "word": {"maori": "I a Hihona kingi o nga Amori: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 20, "word": {"maori": "I a Oka kingi o Pahana: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 21, "word": {"maori": "A homai ana to ratou whenua hei kainga pumau: he mau tonu hoki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 22, "word": {"maori": "Hei kainga pumau mo Iharaira, mo tana pononga: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 23, "word": {"maori": "¶ I mahara nei ki a tatou i to tatou itinga; he mau tonu hoki tana mahi tohu:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"maori": "A whakaorangia ana tatou i o tatou hoariri: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"maori": "Ko ia te kaihomai i te kai ma nga kikokiko katoa: he mau tonu hoki tana inahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"maori": "Whakawhetai ki te Atua o te rangi: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"maori": "Ma Ihowa e whakaoti aku mea: e Ihowa, e mau ana tau mahi tohu ake ake; kaua e whakarerea nga mahi a ou ringa.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 12, "word": {"maori": "Aroha mai hoki, a huna oku hoariri: whakangaromia katoatia ano nga kaitukino o toku wairua: he pononga hoki ahau nau.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 8, "word": {"maori": "He atawhai a Ihowa, he aroha: he puhoi ki te riri, he nui tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"maori": "E manako ana a Ihowa ki te hunga e wehi ana i a ia, ki te hunga e tumanako ana ki tona aroha.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 3, "word": {"maori": "Kei whakarerea koe e te atawhai, e te pono; heia ki tou kaki; tuhituhia iho, ko tou ngakau ano hei papa.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"maori": "¶ Ko te tangata e whakahawea ana ki tona hoa, e hara ana; ko te tangata ia e atawhai ana ki nga rawakore, ka hari.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"maori": "¶ He teka ianei e kotiti ke ana nga kaiwhakatakoto i te kino? He atawhai ia, he pono, kei nga kaihanga i te pai.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 31, "word": {"maori": "¶ Ko te tangata e tukino ana i te ware, he tawai tana ki tona Kaihanga; ko te tangata ia e atawhai ana i te rawakore, e whakahonore ana i a ia.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"maori": "¶ Ko te mahi tohu tangata me te pono hei pure mo te kino; ma te wehi hoki ki a Ihowa ka mawehe atu ai te tangata i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 28, "word": {"maori": "¶ Hei kaitiaki mo te kingi te atawhai me te pono; e tautokona ake ana hoki tona torona e te atawhai.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"maori": "¶ Ko te tangata e whai ana i te tika, i te atawhai, ka whiwhi ki te ora, ki te tika, ki te honore.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"maori": "¶ Ko te tangata e hipoki ana i ona he, e kore tana e kake; ko te tangata ia e whaki ana, a e whakarere ana, ka tohungia.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"maori": "Mo reira kahore o te Ariki koa ki a ratou taitamariki, e kore ano e tohungia a ratou pani, a ratou pouaru; no te mea he noa ratou katoa, he kaimahi i te kino, he wairangi te korero a nga mangai katoa. Ahakoa ko tenei katoa, e kore tona riri e ta huri ke, engari maro tonu tona ringa.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 1, "word": {"maori": "¶ No te mea ka aroha a Ihowa ki a Hakopa, ka whiriwhiria ano a Iharaira e ia; ka meinga hoki ratou kia ata noho ki to ratou ake oneone; ka piri ano te tangata ke ki a ratou, ka uru ano hoki ki roto ki te whare o Hakopa.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 5, "word": {"maori": "A ka whakapumautia he torona i runga i te tohu tangata: ka nohoia e tetahi i runga i te pono, i roto ano i te teneti o Rawiri; me te whakawa, me te rapu i te tikanga o te whakawa, he hohoro hoki ki te mahi i te tika.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"maori": "Ka memenge ona peka, ka whatiia atu: ka haere mai nga wahine, tahuna ana e ratou ki te ahi; ehara hoki ia i te iwi e whai mahara ana: no reira e kore ratou e tohungia e to ratou kaihanga, e kore ano to ratou kaiwhakaahua e aroha ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 18, "word": {"maori": "¶ Na konei ano a Ihowa ka tatari, he mea kia atawhaitia ai koutou e ia, na konei ano ia ka whakanekehia ake, kia tohungia ai koutou e ia: he Atua whakawa hoki a Ihowa, ka hari te hunga katoa e tatari ana ki a ia.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 6, "word": {"maori": "I riri ahau ki taku iwi, i whakapokea toku kainga tupu; tukua ana e ahau ki tou ringa; kihai i puta tou aroha ki a ratou, whakataimahatia rawatia iho e koe tau ioka ki te kaumatua.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"maori": "E kore ratou e matekai, e kore ano e matewai, e kore hoki te werawera, te ra ranei, e pakakinakina ki a ratou; no te mea ko to ratou kaiatawhai hei arahi i a ratou; mana hoki ratou e arahi ki nga puna wai.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"maori": "¶ Waiata, e nga rangi; kia hari hoki, e te whenua; kia pakaru mai ta koutou waiata, e nga maunga: ka whakamarie hoki a Ihowa i tana iwi, ka aroha hoki ki ana kua tukinotia nei.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"maori": "He riri puhake, i huna ahau i toku kanohi i a koe, he wahi iti; he aroha mau tonu ia toku e aroha ai ki a koe, e ai ta Ihowa, ta tou kaiwhakaora.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 10, "word": {"maori": "Ko nga maunga hoki ka riro ke, ko nga pukepuke ka nekehia atu; tena ko toku aroha e kore e rere ke i a koe, e kore ano e nekehia ketia te kawenata e mau ai taku rongo; e ai ta Ihowa e atawhai nei i a koe.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 7, "word": {"maori": "Kia whakarere te tangata kino i tona ara, te tangata mahi he i ona whakaaro; kia hoki ki a Ihowa, a ka aroha ia ki a ia; ki to tatou Atua hoki, he nui rawa hoki tana mahi tohu.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"maori": "Ka hanga ano ou taiepa e nga tangata ke, ko o ratou kingi ano hei kaimahi mau: he riri hoki noku i patu ai ahau i a koe, he manako ia naku i atawhai ai ahau i a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"maori": "Ka mau ratou ki te kopere, ki te tao; he nanakia ratou, e kore hoki e tohu tangata; ko to ratou reo, ano kei te moana e haruru ana, a eke ai ratou i runga i te hoiho; rarangi rawa ratou, me te mea he tangata e mea ana ki te whawhai ki a koe, e t e tamahine a Hiona.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 14, "word": {"maori": "Ka akina atu ano ratou e ahau tetahi ki tetahi, nga matua ngatahi ano ko nga tamariki, e ai ta Ihowa; e kore e tohungia e ahau, e kore e manawapatia, e kore e arohaina, kia kore ai ratou e ngaro i ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"maori": "Na, muri iho, e ai ta Ihowa, ka hoatu e ahau a Terekia kingi o Hura ratou ko ana tangata, ko te iwi, ara ko te hunga o tenei pa e toe i te mate uruta, i te hoari, i te hemokai, ki te ringa o Nepukareha kingi o Papurona, ki te ringa o o ratou hoa whawhai, ki te ringa hoki o te hunga e whai ana kia whakamatea ratou: a ka patua ratou e ia ki te mata o te hoari; e kore ratou e tohungia e ia, e kore e manawapatia, e kore e arohaina.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"maori": "¶ Ko te kupu tenei a Ihowa: Nana, ka whakahokia mai e ahau i te whakarau nga teneti o Hakopa, ka aroha ki ona nohoanga; a ka hanga te pa ki runga ki tona puranga ano, ka whakapumautia ano nga tikanga o te whare kingi.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"maori": "He tamaiti matenui ianei a Eparaima naku? he tamaiti ahuareka ianei? no te mea ka korero ana ahau i te he mona, mau tonu toku maharahara ki a ia: no reira oku whekau i oho ai ki a ia; he pono ka tohungia ia e ahau, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"maori": "Te reo o te koa, te reo o te hari, te reo o te tane marena hou me te reo o te wahine marena hou, te reo hoki o te hunga e ki ana, Whakawhetai ki a Ihowa o nga mano, he pai hoki a Ihowa, he mau tonu ano tana mahi tohu: o te hunga hoki e kawe mai ana i nga whakahere whakawhetai ki roto ki te whare o Ihowa. No te mea ka whakahokia mai ano e ahau te whenua i te whakarau, ka rite ano ki to te timatanga, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 26, "word": {"maori": "Katahi ka paopaongia e ahau nga uri o Hakopa raua ko taku pononga, ko Rawiri, e kore ai e tangohia tetahi o ona uri hei kaiwhakahaere tikanga mo nga uri o Aperahama, o Ihaka, o Hakopa: no te mea ka whakahokia mai ratou e ahau i te whakarau, ka t ohungia hoki ratou e ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 12, "word": {"maori": "A ka tukua atu aku mahi atawhai ki a koutou, kia atawhai ai ia i a koutou, a ka whakahoki i a koutou ki to koutou oneone.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"maori": "Ka rarau ratou ki te kopere, ki te tao; he iwi nanakia ratou, e kore e tohu tangata; a parara ana to ratou reo pera i te haruru o te moana, kei runga hoiho hoki e eke ana; rarangi rawa katoa, ano he tangata e mea ana ki te whawhai, hei tatau ki a koe, e te tamahine a Papurona.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa; Ka whakahokia mai e ahau aianei a Hakopa i te whakarau, ka aroha ahau ki te whare katoa o Iharaira; ka hae hoki ahau, he whakaaro ki toku ingoa tapu;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"maori": "Mo reira kia manakohia mai toku whakaaro e koe, e te kingi, kia whatiia atu ano ou hara e te tika, kia whatiia ano ou kino e te mahi tohu ki nga rawakore; a tera pea e roa tou ata noho.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"maori": "¶ Na ka inoi atu ahau ki te Ariki, ki toku Atua, ka whaki, ka mea, E te Ariki, e te Atua nui, e te atua whakamataku, e pupuri nei i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau;\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 6, "word": {"maori": "Na kua hapu ano ia, whanau ake he tamahine. A ka mea a Ihowa ki a ia, Huaina tona ingoa, ko Roruhama: no te mea e kore e atawhaitia e ahau te whare o Iharaira a muri ake nei, e murua ranei e ahau tetahi wahi a ratou.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"maori": "Engari te whare o Hura ka atawhaitia e ahau, ka meinga ano e ahau a Ihowa, to ratou Atua, hei whakaora i a ratou; e kore e meinga e ahau te kopere, te hoari, te whawhai, nga hoiho, nga kaieke hoiho ranei hei whakaora i a ratou.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 4, "word": {"maori": "Ae ra, e kore ana tamariki e tohungia e ahau; no te mea he tamariki ratou na te moepuku.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 23, "word": {"maori": "Ka whakato ano ahau i a ia maku ki te whenua; ka tohu i tenei kihai nei i tohungia; ka ki atu ano ki te hunga ehara nei i te iwi naku, ko koe taku iwi, a ka mea era, Ko koe toku Atua.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"maori": "¶ Whakarongo ki te kupu a Ihowa, e nga tama a Iharaira; he tautohe hoki ta Ihowa ki nga tangata o te whenua, no te mea kahore he pono, kahore he tohu tangata, kahore he matauranga ki te Atua i te whenua.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"maori": "Ko taku hoki i pai ai ko te tohu tangata, haunga te patunga tapu: ko te matau ki te Atua, pai ake i nga tahunga tinana.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"maori": "Whakatokia ta koutou i runga i te tika, tapahia i runga i te mahi tohu; mahia ta koutou patohe: ko te wa hoki tenei e rapua ai a Ihowa, kia tae mai ra ano ia, kia ringihia ra ano e ia te tika ki runga ki a koutou.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 6, "word": {"maori": "Na reira tahuri koe ki tou Atua: puritia te mahi tohu me te tika, tatari tonu ki tou Atua.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"maori": "E kore matou e ora i a Ahuru; e kore matou e eke hoiho, a heoi ano a matou kianga atu ki te mahi a o matou ringa, Ko koutou o matou atua: e arohaina ana hoki te pani e koe.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 8, "word": {"maori": "Ko te hunga e pupuri ana i nga mea tekateka noa e whakarere ana i te atawhai mo ratou.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"maori": "Kua whakaaturia e ia ki a koe, e te tangata, te mea pai; a he aha ta Ihowa e rapu nei ki a koe, heoi ano ko te whakawa tika, ko te pai ki te tohu tangata, ko te whakaiti me te haere tahi i tou Atua?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 18, "word": {"maori": "Ko wai he Atua hei rite mou, e muru nei i te he, e whakarere noa nei i te poka ke o nga morehu o tona wahi tupu? E kore ia e kawe tonu i tona riri a ake ake, no te mea e ngakau nui ana ia ki te tohu tangata.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 20, "word": {"maori": "Ka whakatutukitia e koe te mea tika ki a Hakopa, te aroha ki a Aperahama, ko tau i oati ai ki o matou matua i nga ra o mua.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"maori": "E Ihowa, kua rongo ahau i tou rongo, wehi ana ahau: e Ihowa, kia ora tau mahi i waenganui o nga tau, kia matauria i waenganui o nga tau; i te mea e riri ana, mahara ki te tohu tangata.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"maori": "Katahi ka oho te anahera a Ihowa, ka mea, E Ihowa o nga mano, kia pehea te roa ou ka kore nei e tohu i Hiruharama, i nga pa o Hura, e mauaharatia nei e koe i enei tau e whitu tekau?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, e mea ana, Kia pono te whakarite o te whakawa, kia puta te aroha me te tohu tangata ki tona tuakana, ki tona teina.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"maori": "Na ka kaha i ahau te whare o Hura, ka ora ano i ahau te whare o Hohepa, ka whakahokia ki te nohoanga; no te mea ka tohungia ratou e ahau, a me te mea kihai ratou i peia e ahau; ko ahau hoki, ko Ihowa, to ratou Atua, ka whakarongo ano ahau ki a ra tou.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 7, "word": {"maori": "Ka koa te hunga tohu tangata: e tohungia hoki ratou.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"maori": "Na haere, akona te tikanga o tenei, Ko taku e pai ai ko te tohu tangata, haunga te patunga tapu: kihai hoki ahau i haere mai ki te karanga i te hunga tika, engari i te hunga hara, kia ripeneta.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"maori": "¶ A, i a Ihu e haere atu ana i reira, tokorua nga matapo i aru i a ia, ka karanga ake, ka mea, E te Tama a Rawiri, kia aroha ki a maua.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 7, "word": {"maori": "Otiia me i matau koutou ki tenei, Ko taku e pai ai ko te tohu tangata, haunga te patunga tapu, kahore koutou i whakahe i te hunga harakore.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"maori": "Na, ko te haerenga mai i aua wahi o tetahi wahine, he Kanaani, ka karanga ki a ia, ka mea, E te Ariki, e te Tama a Rawiri, kia aroha ki ahau; ko taku tamahine e ngaua kinotia ana e te rewera.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"maori": "E te ariki, kia aroha ki taku tana; he haurangi hoki ia, he kino tona mamae: he maha hoki ona hinganga ki te kapura, he maha ki te wai.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"maori": "Na tokorua nga matapo e noho ana i te taha o te ara: ka rongo raua ko Ihu tera e haere atu ana, ka karanga ake, ka mea, Kia aroha ki a maua, e te Ariki, e te Tama a Rawiri.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 31, "word": {"maori": "A i riria raua e te mano kia noho puku: heoi rahi ake ta raua karanga, ka mea, Kia aroha ki a maua, e te Ariki, e te Tama a Rawiri.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e hoatu ana e koutou te wahi whakatekau o te miniti, o te anihi, o te kumine, a kapea ake nga mea nunui o te ture, te whakawa, te tohu tangata, te whakapono: he tika kia meatia e koutou enei, engari kaua tera ra e kapea.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"maori": "A, i tona rongonga ko Ihu o Nahareta tena, ka anga ia ka karanga, ka mea, E ihu, e te Tama a Rawiri, kia aroha ki ahau.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 48, "word": {"maori": "A he tokomaha ki te riri i a ia kia noho puku, heoi tino rahi ake tana karanga, E te Tama a Rawiri, kia aroha ki ahau.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"maori": "He mahi tohu tana ki te hunga e wehi ana ki a ia, ki tenei whakatupuranga, ki tenei whakatupuranga.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 54, "word": {"maori": "Kua tautokona e ia a Iharaira, tana pononga, he whakamahara hoki ki tana mahi tohu;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"maori": "A ka rongo te hunga e noho tata ana, me ona whanaunga, kua whakanuia e te Ariki tona aroha ki a ia; na ka hari tahi me ia.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"maori": "Hei whakaputa i te mahi tohu ki o tatou tupuna, hei whakamahara ki tana kawenata tapu;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 78, "word": {"maori": "He mea hoki na te aroha, na te mahi tohu a to tatou Atua; na reira hoki i puta mai ai te puaotanga o runga ki a tatou,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"maori": "Ka mea ia, Ko tera i atawhaitia ai ia. Na ka mea a Ihu ki a ia, Haere, kia pera ano tau mahi.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"maori": "Na ka karanga ia, ka mea, E pa, e Aperahama, kia aroha ki ahau, tonoa mai hoki a Raharuhi ki te tou i te pito o tona matihao ki te wai, hei whakamatao i toku arero; e mamae ana hoki ahau i tenei mura.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"maori": "Ka karanga, ka mea, E kara, e Ihu, kia aroha ki a matou.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"maori": "Katahi ia ka karanga, ka mea, E Ihu, e te Tama a Rawiri, kia aroha ki ahau.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 39, "word": {"maori": "Na ka riria ia e te hunga i haere i mua kia noho puku: heoi rahi noa ake tana karanga, E te Tama a Rawiri, kia aroha ki ahau.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"maori": "I mea hoki ia ki a Mohi, E tohu ahau i taku e tohu ai, e atawhai ahau ki taku e atawhai ai.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 16, "word": {"maori": "No reira, ehara i te mea na te hiahia o te tangata, na te oma ranei o te tangata, engari na te Atua, ko ia e tohu nei.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 18, "word": {"maori": "Na kona, e tohungia ana e ia, ko tana e pai ai, ko tana hoki e pai ai e whakapakeketia ana e ia.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 23, "word": {"maori": "Kia whakakitea ano hoki e ia nga rawa o tona kororia ki nga oko o te mahi tohu, kua rite noa ake nei i a ia mo te kororia,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"maori": "Ka rite hoki ki a koutou kihai i whakapono i mua ki te Atua, inaianei ia kua tohungia, he mea na to ratou whakaponokore:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 31, "word": {"maori": "Waihoki kua kahore enei i whakapono inaianei, kia tohungia ai ano ratou i runga i te mahi tohu i whiwhi nei koutou.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 32, "word": {"maori": "Kua oti hoki te katoa te kopani e te Atua ki roto ki te whakateka, he mea kia tohungia ai e ia te katoa.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"maori": "Ko te kaiwhakahauhau, kia u ki tana whakahauhau; ko te kaihoatu, kia mahorahora te ngakau; ko te kaiwhakahaere kia uaua ki tana mahi, a ko te kaiatawhai kia ngahau te ahua.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"maori": "Kia whakakororia ai hoki nga Tauiwi i te Atua mo tana mahi tohu, kia pera ai me te mea i tuhituhia, Mo konei ka whakawhetai ahau ki a koe i waenganui o nga tauiwi, ka himene ki tou ingoa.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"maori": "¶ Na mo nga wahine, kahore a te Ariki tikanga ki ahau; tenei ia toku whakaaro, ara to te tangata i a ia nei to te Ariki atawhai, i pono ai.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na konei, i te mea kei a matou tenei mahi minita, i te mea ka tohungia nei matou, kahore matou e ngakaukore;\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 16, "word": {"maori": "Na ko te hunga e haere ana i runga i tenei tikanga, kia tau te rangimarie me te mahi tohu ki a ratou, ki te Iharaira hoki a te Atua.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"maori": "¶ Ko ta te Atua ia tenei, ranea rawa hoki tana mahi tohu, nui atu tona aroha i arohaina mai ai tatou e ia,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 27, "word": {"maori": "He turoro ra hoki ia, tata pu ki te mate: otira i tohungia ia e te Atua; ehara ano i te mea ko ia anake, ko ahau ano hoki, kei tapiritia he pouri ki toku pouri.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"maori": "Ki a Timoti, ki taku tamaiti pono i roto i te whakapono: kia tau atu te aroha noa, te mahi tohu, te rangimarie, he mea na te Atua, na to tatou Matua, na Karaiti Ihu hoki, na to tatou Ariki.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 13, "word": {"maori": "Ahau nei, te tangata kohukohu i mua, te kaiwhakatoi, whakatupu kino: heoi i tohungia ahau, no te mea i meinga kuwaretia e ahau i runga i te whakaponokore:\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"maori": "Heoi na konei ahau i tohungia ai, kia ai ko ahau ki mua hei whakaaturanga ma Ihu Karaiti i nga manawanui maha, hei tohu ki te hunga e whakapono ki a ia a muri ake nei, kia ora tonu ai ratou.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"maori": "Ki a Timoti, ki taku tamaiti aroha: Kia tau te aroha noa, te mahi tohu, te rangimarie, he mea na te Atua Matua, na Karaiti Ihu hoki, na to tatou Ariki.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 16, "word": {"maori": "Kia tohungia e te Ariki nga tangata o te whare o Onehipora; he maha hoki oku oranga ngakau i a ia, kihai hoki ia i whakama ki toku mekameka.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"maori": "Ma te Ariki e tuku ki a ia kia kite i te mahi tohu a te Ariki a taua ra: ko ana mahinga mea hoki maku i Epeha. erangi koe e mohio ana.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"maori": "Ki a Taituha, ki taku tamaiti pono i runga i to tatou whakapono tahi: Kia tau te aroha noa me te rangimarie, he mea na te Atua Matua, na Karaiti Ihu, na to tatou kaiwhakaora.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"maori": "Ehara i te mea na nga mahi tika i mahia e tatou, engari na tana mahi tohu i whakaorangia ai tatou e ia, he meatanga na te horoinga o te whanautanga houtanga, na te whakahoutanga a te Wairua Tapu,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"maori": "Na, kia haere maia atu tatou ki te torona o te aroha noa, kia puta mai ai ki a tatou te mahi tohu, kia kitea ai e tatou ta te aroha noa hei awhina mai mo nga wa e mate ai.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 5, "word": {"maori": "I runga atu i tenei ko nga Kerupima o te kororia, e whakamarumaru ana i te taumata o te whakamarietanga: e kore aua mea e taea te korero takitahi inaianei.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"maori": "Ko te tangata i takahi i te ture a Mohi kihai i tohungia, ka mate i runga i te kupu a nga kaiwhakaatu tokorua, tokotoru ranei:\r\n"}}, {"book": "James", "chapter": 2, "verse": 13, "word": {"maori": "Ko te tangata hoki kahore ona ngakau tohu, e kore e tohungia ina whakawakia; ka whakapehapeha ia te ngakau tohu ki te whakawa.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"maori": "Ko te matauranga ia o runga, he mea kinokore i te tuatahi, muri iho he rangimarie, he ngawari, he hohoro ki te whakarongo, ki tonu i te mahi tohu, i nga hua pai, kahore ana whiriwhiringa i te tangata, kahore ona tinihanga.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"maori": "Nana, ki ta tatou he hari te hunga e whakamanawanui ana. kua rongo koutou ki te manawanui o Hopa, kua kite hoki i to te Ariki whakamutunga, he nui to te Ariki aroha, me tana mahi tohu.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, nana nei, na tana mahi tohu e nui nei, tatou i whanau hou ai ki te tumanako ora, i a Ihu Karaiti ka ara ake nei i te hunga mate,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"maori": "I mua ehara i te iwi, inaianei ia he iwi na te Atua: kihai nei i tohungia i mua, inaianei ia ka tohungia.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"maori": "Kia tau ki a koutou te aroha noa, te mahi tohu, me te rangimarie, he mea na te Atua Matua, na te Ariki hoki, na Ihu Karaiti, na te Tama a te Matua, i runga ano i te pono, i te aroha.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"maori": "Me te tiaki ano i a koutou i runga i te aroha o te Atua, me te tatari ano ki te mahi tohu a to tatou Ariki, a Ihu Karaiti, a te ora tonu ra ano.\r\n"}}]}}}