{"topics": {"water": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 2, "word": {"maori": "A kahore he ahua o te whenua, i takoto kau; he pouri ano a runga i te mata o te hohonu. Na ka whakapaho te Wairua o te Atua i runga i te kare o nga wai.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 6, "word": {"maori": "¶ Na ka mea te Atua, Kia whai kikorangi a waenganui o nga wai, hei wehe i waenganui o nga wai.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 7, "word": {"maori": "Na ka hanga e te Atua te kikorangi, ka wehea e ia nga wai i raro o te kikorangi i nga wai o runga o te kikorangi: a ka oti.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"maori": "¶ Na ka mea te Atua, Kia huihuia nga wai i raro i te rangi kia kotahi te wahi, a kia puta te tuawhenua: a ka oti.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 10, "word": {"maori": "Na ka huaina e te Atua te tuawhenua ko te Whenua; a ko te huihuinga o nga wai i huaina e ia ko nga Moana: a ka kite te Atua, he pai.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"maori": "¶ Na ka mea te Atua, Kia ngahue ake i roto i nga wai te mea ora e ngoki ana, kia rere ano hoki te manu i runga ake i te whenua i te mata o te kiko o te rangi.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 21, "word": {"maori": "Na ka hanga e te Atua nga tohora nunui, me nga mea ora katoa, nga mea ngokingoki i ngahue ake nei i roto i nga wai, o ia ahua, o ia ahua, me nga manu whai parirau katoa, o ia ahau, o ia ahua: a ka kite te Atua, he pai.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"maori": "Na ka manaaki te Atua i a ratou, ka mea, Kia hua koutou, kia tini, kia kapi hoki nga wai o nga moana i a koutou, kia tini ano hoki nga manu ki runga ki te whenua.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 6, "word": {"maori": "Engari i pupu ake he kohu i te whenua, na reira i whakamakuku te mata katoa o te oneone.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 10, "word": {"maori": "I rere mai ano he awa i Erene hei whakamakuku i te kari; a i reira ka manganga e wha nga tino awa.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"maori": "Na ko ahau, tenei ahau te tuku atu nei i te waipuke ki runga ki te whenua, hei whakangaro i nga kikokiko katoa e whai manawa ora ana i raro i te rangi; a ka mate nga mea katoa i runga i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 6, "word": {"maori": "Na e ono rau nga tau o Noa i te putanga mai o te waipuke ki runga ki te whenua.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"maori": "Na ka tomo a Noa ratou tahi ko ana tama, ko tana wahine, ko nga wahine hoki a ana tama, ki roto ki te aaka, i te wehi i nga wai o te waipuke.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 10, "word": {"maori": "Na i muri iho i nga ra e whitu ka puta mai nga wai o te waipuke ki runga ki te whenua.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 17, "word": {"maori": "¶ A e wha tekau nga ra o te waipuke ki runga ki te whenua; a ka nui haere nga wai, ka whakamanutia ake te aaka, a ka maiangi ake ki runga i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 18, "word": {"maori": "Na ka kaha nga wai, a ka tino nui haere ki runga ki te whenua; a ka tere te aaka i runga i te kare o nga wai.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"maori": "Na kua tino kaha rawa nga wai ki runga ki te whenua; a ka taupokina nga maunga teitei katoa i raro i te rangi, a puta noa.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 20, "word": {"maori": "Kotahi tekau ma rima nga whatianga i pari ake ai nga wai; a taupokina ana nga maunga.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 24, "word": {"maori": "A kotahi rau e rima tekau nga ra i huri ai nga wai ki runga ki te whenua.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na ka mahara te atua ki a Noa, ki nga mea ora katoa me nga kararehe katoa ano hoki i a ia i roto i te aaka: na ka mea te Atua kia tika atu tetahi hau i runga i te whenua, a ka mariri nga wai.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 3, "word": {"maori": "Na ka hoki haere nga wai i runga i te whenua: a i te paunga o nga ra kotahi rau e rima tekau kua iti iho nga wai.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 5, "word": {"maori": "Me te heke haere tonu o nga wai, a taea noatia te tekau o nga marama: no te tekau o nga marama, no te ra tuatahi o te marama, ka kitea nga tihi o nga maunga.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 7, "word": {"maori": "A ka tukua atu e ia he raweni, a, ko tona rerenga atu, ka kopiko atu, ka kopiko mai, a maroke noa nga wai i runga i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 8, "word": {"maori": "Na ka tukua atu ano e ia he kukupa, kia kitea ai kua iti iho ranei nga wai i runga i te mata o te whenua;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 9, "word": {"maori": "A kihai i kitea e te kukupa tetahi taunga iho mo te takahanga o tona waewae, a ka hoki mai ki a ia, ki roto ki te aaka: i runga hoki nga wai i te mata o te whenua katoa: na ka totoro atu tona ringa, a hopukia ana ia, tangohia ana mai ki a ia ki r oto ki te aaka.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 11, "word": {"maori": "A i te ahiahi ka rere mai te kukupa ki a ia; na i roto i tona waha he rau oriwa, he mea korari mai; a ka mohio a Noa kua iti iho nga wai i runga i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 13, "word": {"maori": "¶ A no te ono rau ma tahi o nga tau, no te marama tuatahi, no te ra tuatahi o te marama, i maroke atu ai nga wai i runga i te whenua: na ka hurahia atu e Noa te hipoki o te aaka, a ka kite, na, kua maroke te mata o te whenua.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 11, "word": {"maori": "A ka whakapumautia e ahau taku kawenata ki a koutou; e kore e hatepea atu nga kikokiko katoa a muri ake nei e nga wai o te waipuke; e kore ano e puta mai he waipuke a muri ake nei hei whakangaro mo te whenua.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 15, "word": {"maori": "A ka mahara ahau ki taku kawenata i waenganui oku, o koutou me nga mea ora katoa, ara nga kikokiko katoa; e kore nga wai e pupuke a muri ake nei hei whakangaro i nga kikokiko katoa.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 10, "word": {"maori": "¶ Na ka anga ake nga kanohi o Rota, ka titiro ki te mania katoa o Horano, he makuku katoa, i te mea kahore ano kia whakangaromia noatia a Horoma, a Komora e Ihowa, he pera ano me te kari a Ihowa, me te whenua hoki o Ihipa, i tou haerenga ki Toara.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 7, "word": {"maori": "¶ A ka kitea ia e te anahera a te Atua i tetahi puna wai i te koraha, i te puna i te huarahi ki Huru,\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"maori": "Kia tikina koa tetahi wai, ka horoi i o koutou waewae, a ka okioki koutou i raro i te rakau:\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 14, "word": {"maori": "¶ Na ka maranga wawe a Aperahama i te ata, ka mau ki tetahi taro, ki tetahi taha wai, a hoatu ana e ia ki a Hakara, whakawaha ana ki tona pokohiwi, me te tamaiti hoki, a tonoa atu ana: na ka haere ia, ka kopikopiko i te koraha o Peerehepa.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 15, "word": {"maori": "A kau pau te wai i roto i te taha, na whakarerea iho e ia te tamaiti i raro i tetahi rakau iti.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 19, "word": {"maori": "Na ka whakatirohia e te Atua ona kanohi, a ka kite ia i tetahi puna wai: na ka haere ia, ka whakaki i te taha ki te wai, a whakainumia ana te tamaiti.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 25, "word": {"maori": "Na ka whakawa a Aperahama i a Apimereke mo tetahi puna wai i murua e nga tangata a Apimereke.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"maori": "Na ka mea ia i nga kamera kia tuturi ki te taha o te puna wai i waho o te pa i te ahiahi, i te wa e puta mai ai nga wahine ki te utu wai.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"maori": "Tenei ahau te tu nei i te taha o te puna wai; a e haere mai ana nga tamahine a nga tangata o te pa ki te utu wai:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"maori": "Na ka rere te pononga ra ki te whakatutaki i a ia, ka mea, Homai he wai moku, ne, o tau oko kia iti nei?\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 19, "word": {"maori": "A, ka mutu tana whakainu i a ia, ka mea ia, Me utu ano hoki e ahau mo au kamera, kia poto ra ano ratou te whakainu.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 20, "word": {"maori": "Na hohoro tonu tana riringi atu i te wai o tana oko ki roto ki te waka, a rere ana ano ki te puna ki te utu, a utuhia mai ana e ia mo ana kamera katoa.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"maori": "Na ka haere taua tangata ki te whare, a wetekina ana e ia nga mea o nga kamera; i homai ano e ia he kakau witi me tetahi otaota hei kai ma nga kararehe, me te wai hei horoi mo ona waewae, mo nga waewae hoki o ona hoa.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"maori": "Na, tenei ahau te tu nei i te taha o te puna wai; a ko te kotiro e puta mai ki te utu, a ka mea ahau ki a ia, Homai he wahi wai moku i tau oko kia inu ahau;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"maori": "Kiano i mutu noa taku korero i roto i toku ngakau, na, ko te putanga ake o Ripeka me tana oko i runga i tona pokohiwi: kua heke ki te poka ki te tu: na ka mea ahau ki a ia, Kia inu ahau, ne?\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 18, "word": {"maori": "Na ka keria ano e Ihaka nga poka wai i keria ra i nga ra o Aperahama, o tona papa; i tanumia hoki e nga Pirihitini i muri i te matenga o Aperahama: a huaina ana e ia hei ingoa mo aua poka ko nga ingoa i huaina iho e tona papa.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 19, "word": {"maori": "Na ka keri nga pononga a Ihaka ki te awaawa, a ka kitea e ratou i reira he puna manawa whenua.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 20, "word": {"maori": "Na ka tautohe nga hepara o Kerara ki nga hepara a Ihaka, ka mea, Na matou tenei wai: a huaina ana e ia te ingoa o te poka ko Eheke; mo ratou hoki i whakatetete ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 32, "word": {"maori": "A i taua rangi ano ka haere mai nga pononga a Ihaka, ka korero ki a ia i te poka i keria e ratou, a ka mea ki a ia, Kua kitea e matou he wai.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 2, "word": {"maori": "Na ka titiro atu ia, a ka kite i tetahi poka i te parae, na, ko etahi kahui hipi e toru e takoto ana i te taha; i whakainumia hoki e ratou nga kahui ki te wai o taua poka: he nui hoki te kohatu i te waha o te poka.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 3, "word": {"maori": "I huihuia hoki ki reira nga kahui katoa: a whakataka atu ana e ratou te kohatu i te waha o te poka, kia whakainumia ai nga hipi, na ka whakahokia ano e ratou te kohatu ki te waha o te poka, ki tona wahi.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"maori": "Na ka mea ia, Nana, he nui ano te ra, ehara tenei i te wa hei huihuinga mai mo nga kararehe: whakainumia nga hipi, haere hoki ki te whangai.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 8, "word": {"maori": "Na ka mea ratou, E kore e taea e matou, kia huihuia mai ra ano nga kahui katoa, kia whakataka hoki e ratou te kohatu i te waha o te poka; katahi ka whakainu matou i nga hipi.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"maori": "A, no te kitenga o Hakopa i a Rahera tamahine a Rapana, tungane o tona whaea, me nga hipi hoki a Rapana, tungane o tona whaea, na ka haere a Hakopa, a whakataka atu ana e ia te kohatu i te waha o te poka, whakainumia ana e ia nga hipi a Rapana, tungane o tona whaea.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 38, "word": {"maori": "A i whakaturia e ia aua rakau i tihorea ra ki roto ki nga hake, ki roto ki nga waka wai, kia taurite mai ki nga hipi, ina haere nga hipi ki te inu; i whakahaputia hoki i te haerenga ki te inu.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 24, "word": {"maori": "A mauria ana ia, maka ana e ratou ki te poka: he tuwhera kau ano te poka, kahore he wai o roto.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"maori": "Na ka kawe taua tangata i aua tangata ki te whare o Hohepa, ka hoatu e ia he wai hei horoi mo o ratou waewae; i hoatu ano e ia he kai ma a ratou kaihe.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 4, "word": {"maori": "He mea pokarekare, ano he wai, e kore koe e kaka; mo tou pikitanga i te moenga o tou papa; pokea iho e koe a reira: i pikitia e ia toku takotoranga.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 10, "word": {"maori": "A, ka nui te tamaiti, ka kawea e ia ki te tamahine a Parao, a ka waiho ia hei tama mana. A huaina iho e ia tona ingoa ko Mohi: i mea hoki, No te mea i toia ake ia e ahau i roto i te wai.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 16, "word": {"maori": "¶ Na, tokowhitu nga tamahine a te tohunga o Miriana: a ka haere ratou, ka utuutu wai, ka whakaki i nga waka, hei whakainu i nga hipi a to ratou papa.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"maori": "A ko te haerenga o nga hepara, kei te atiati i a ratou: a ka whakatika a Mohi ka araarai i a ratou, ka whakainu i a ratou hipi.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 19, "word": {"maori": "A ka mea ratou, Na tetahi Ihipiana i ora ai matou i te ringa o nga hepara, nana ano i utuutu he wai ma matou, i whakainu hoki nga hipi.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"maori": "A, ki te kore ano ratou e whakapono ki enei tohu e rua, ki te kore e whakarongo ki tou reo, utuhia e koe ki te wai o te awa, ka riringi ki te oneone maroke; a, ko te wai e utuhia e koe i te awa, hei toto ki runga ki te whenua maroke.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 15, "word": {"maori": "Haere ki a Parao i te ata, na, e haere ana ia ki te wai; a hei te pareparenga o te awa tu atu ai koe ki a ia; ko te tokotoko hoki i nakahi ra, maua i tou ringa.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 17, "word": {"maori": "Ko te kupu tenei a Ihowa, ma konei e mohio ai koe ko Ihowa ahau: nana, maku e patu nga wai i te awa ki te tokotoko i toku ringa, a ka riro ke hei toto.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 18, "word": {"maori": "E mate hoki nga ika i roto i te awa, a e piro te awa; a e anuanu nga Ihipiana ki te inu i te wai o te awa.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"maori": "A i korero a Ihowa ki a Mohi, Mea atu ki a Arona, E mau ki tau tokotoko, totoro hoki tou ringa ki nga wai o Ihipa, ki o ratou wai e rere ana, ki o ratou awa, ki o ratou roto, ki o ratou huihuinga wai katoa, kia meinga ai hei toto; a ka whai toto nga oko rakau, kohatu hoki, i te whenua katoa o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"maori": "A peratia ana e Mohi raua ko Arona me ta Ihowa i ako ai; hapainga ana e ia te tokotoko, patua ana ki nga wai o te awa, i te tirohanga a Parao, i te tirohanga ano hoki a ana tangata; a riro ke ana hei toto nga wai katoa o te awa.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 21, "word": {"maori": "A mate ana nga ika i te awa; a piro ana te awa, kihai hoki i ahei i nga Ihipiana te inu i te wai o te awa: na he toto tera i te whenua katoa o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 24, "word": {"maori": "Na ka keri nga Ihipiana katoa ki nga taha o te awa i te wai hei inu; kihai hoki i ahei te inu i te wai o te awa.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 6, "word": {"maori": "A ka totoro atu te ringa o Arona ki nga wai o Ihipa; na kua puta ake te poroka, a kapi ana te whenua o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Maranga wawe i te ata, e tu ki te aroaro o Parao; na, e haere ana ia ki te wai; mea atu ki a ia, Ko te kupu tenei a Ihowa, Tukua taku iwi ki te mahi ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"maori": "Kaua tetahi wahi e kainga matatia, he mea kohua ranei ki te wai, engari kia tunua ki te ahi; ko tona pane, ko ona waewae, me ona whekau.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"maori": "¶ Na torona atu ana e Mohi tona ringa ki runga i te moana; a panaia ana ki muri e Ihowa te moana ki tetahi hau nui, ki te marangai, a pau noa taua po, na kua maroke te moana, kua tuwhera nga wai.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 22, "word": {"maori": "A haere ana nga tama a Iharaira i waenga moana ra te wahi maroke: hei taiepa ano nga wai ki a ratou i te taha ki matau, ki maui.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Whakamarokia tou ringa ki runga i te moana, kia hoki ai nga wai ki runga ki nga Ihipiana, ki a ratou hariata, ki a ratou hoia eke hoiho.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 28, "word": {"maori": "A hoki ana nga wai, taupokina iho nga hariata, me nga hoia eke hoiho, me te ope katoa o Parao, i haere i muri i a ratou ki te moana: kihai rawa tetahi o ratou i toe.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 29, "word": {"maori": "Tena ko nga tama a Iharaira, i haere ratou ra te wahi maroke i waenganui o te moana; ko nga wai hoki hei taiepa ki a ratou, ki te taha matau, ki te taha maui.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 8, "word": {"maori": "Na te hau hoki o tou ihu i haupu ai nga wai; i tu ake nga roma, ano he puranga, a whakatotoka ana te rire i te takere o te moana.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 10, "word": {"maori": "I pupuhi atu koe ki tau hau, taupokina iho ratou e te moana; totohu iho ratou, ano he mata, i nga wai nui.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 19, "word": {"maori": "I haere hoki nga hoiho a Parao, me ana hariata, me ana hoia eke hoiho ki te moana, a na Ihowa i whakahoki nga wai o te moana ki runga ki a ratou: tena ko nga tama a Iharaira, i haere ra te wahi maroke, i waenga moana.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"maori": "¶ A arahina atu ana e Mohi a Iharaira i te Moana Whero, a ka haere ratou ki te koraha o Huri: a e toru nga ra i haere ai ratou i te koraha, a kihai i kitea he wai.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 23, "word": {"maori": "Na ka tae ratou ki Mara, kihai hoki i ahei te inu i nga wai o Mara; he kawa hoki: na reira i huaina ai tona ingoa ko Mara.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 25, "word": {"maori": "Na ka karanga ia ki a Ihowa; a ka whakakitea mai he rakau e Ihowa ki a ia, a panga ana e ia ki nga wai, na, ka reka nga wai: i homai e ia he ture ki a ratou i reira, me tetahi ritenga; i whakamatauria ratou e ia ki reira.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 27, "word": {"maori": "Na ka tae ratou ki Erimi, kotahi tekau ma rua nei nga puna wai i reira, me nga nikau e whitu tekau; a ka noho ratou ki reira, ki te taha o nga wai.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 1, "word": {"maori": "¶ Na ka haere te huihui katoa o nga tama a Iharaira i te koraha o Hini i o ratou haerenga, i pera tonu me ta Ihowa i ako ai, a noho rawa atu ki Repirimi: otiia kahore he wai hei inu ma te iwi.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"maori": "Na ka ngangau te iwi ki a Mohi, ka mea, Homai ra he wai mo matou, kia inu ai matou. A ka mea a Mohi ki a ratou, He aha koutou i ngangau ai ki ahau? he aha koutou i whakamatautau ai i a Ihowa?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"maori": "Na ka mate te iwi i te wai i reira; a amuamu ana te iwi ki a Mohi, a ka mea, He aha matou i kawea mai ai e koe i Ihipa kia kohurutia ai matou, me a matou tamariki, me a matou kararehe ki te matewai?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"maori": "Nana, tena ahau te tu atu na i tou aroaro i reira, i runga i te kamaka i Horepa, a mau e patu te kamaka, a ka puta he wai i reira, hei inu ma te iwi. A peratia ana e Mohi i te tirohanga a nga kaumatua o Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"maori": "Kei hanga koe i te whakapakoko mou, i tetahi ritenga ranei o nga mea o te rangi i runga, o te whenua ranei i raro, o te wai ranei i raro i te whenua:\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 25, "word": {"maori": "A me mahi koutou ki a Ihowa, ki to koutou Atua, a ka manaakitia e ia tau taro, me tou wai; ka whakakorea atu ano hoki e ahau te mate i roto i a koe.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 4, "word": {"maori": "Na ka kawe i a Arona ratou ko ana tama, ki te whatitoka o te tapenakara o te whakaminenga, ka horoi i a ratou ki te wai.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 18, "word": {"maori": "Me hanga ano e koe he takotoranga wai ki te parahi, ki te parahi ano hoki tona turanga, hei horoinga: ka whakatu ai ki te takiwa o te aata o te tapenakara o te whakaminenga, me riringi ano he wai ki roto.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"maori": "Ka haere ratou ki roto ki te tapenakara o te whakaminenga, me horoi ratou ki te wai, kei mate; ki te whakatata ranei ratou ki te aata ki te minita, ki te tahu i te whakahere ahi ki a Ihowa:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"maori": "Na ka tango ia i te kuao kau i hanga e ratou, a tahuna ana e ia ki te ahi, a hurihia ana a ngotangota noa, a ruiruia ana e ia ki te wai, whakainumia atu ana ma nga tama a Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 28, "word": {"maori": "¶ Na i reira ia i a Ihowa e wha tekau nga ra, e wha tekau nga po; kihai i kai taro, kihai ano i inu wai. Na tuhituhia ana e ia ki nga papa nga kupu o te kawenata, nga ture kotahi tekau.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 7, "word": {"maori": "Me whakatu ano te takotoranga wai ki te takiwa o te aata, o te teneti o te whakaminenga, ka riringi wai ai ki roto.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 12, "word": {"maori": "Me kawe ano e koe a Arona ratou ko ana tama ki te whatitoka o te tapenakara o te whakaminenga, ka horoi ai i a ratou ki te wai,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 30, "word": {"maori": "A i whakaturia e ia te takotoranga wai ki te takiwa o te aata, o te teneti o te whakaminenga, a ringihia ana he wai ki roto hei horoi.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"maori": "Ko ona whekau ia, me ona waewae, me horoi ki te wai, ka tahu katoa ai te tohunga ki runga ki te aata hei tahunga tinana, hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"maori": "Ko nga whekau ia, me nga waewae, me horoi ki te wai: a ka kawe katoa ai te tohunga, ka tahu ai ki te aata: he tahunga tinana hoki, he whakahere ahi, he kakara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 28, "word": {"maori": "Ko te oko oneone ia i kohuatia ai me wahi: a ki te mea i kohuatia ki te oko parahi, na me mukumuku, ka horoi ai ki te wai.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"maori": "Na ka kawea mai a Arona ratou ko ana tama e Mohi, a horoia ana ratou e ia ki te wai.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"maori": "Na ka horoia e ia nga whekau, me nga waewae ki te wai; a tahuna katoatia ana e Mohi te hipi ki runga ki te aata: he tahunga tinana tera, he kakara reka, he whakahere ahi ki a Ihowa; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 9, "word": {"maori": "¶ Ko enei a koutou e kai ai o nga mea katoa o roto o nga wai: ko nga mea katoa o nga wai, o nga moana, o nga awa, he tara o ratou, he unahi, ko ena a koutou e kai ai.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 10, "word": {"maori": "A, ko nga mea katoa kahore he tara, kahore he unahi, o nga moana, o nga awa, o roto o nga mea katoa e tere ana i nga wai, o nga mea ora katoa o nga wai; hei mea whakarihariha ena ki a koutou:\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 12, "word": {"maori": "Ko nga mea katoa o nga wai kahore he tara, kahore he unahi, hei mea whakarihariha ena ki a koutou.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 32, "word": {"maori": "A ki te taka tetahi o ratou, ina mate, ki runga ki tetahi mea, ka poke taua mea; ahakoa he oko rakau, he mea kakahu, hiako ranei, peke ranei; ahakoa he oko aha ranei, aha ranei, e meatia ai tetahi mea, me maka ki te wai, a ka poke a ahiahi noa; katahi ka kore te poke.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"maori": "Ki te maringi taua wai ki runga ki tetahi o nga kai e kainga ana, ka poke: ka poke ano hoki nga wai katoa e inumia ana i roto i aua oko katoa.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 36, "word": {"maori": "Otiia ki te mea he puna, he poka ranei, he nui nei te wai, kahore ona poke: ki te pa ia tetahi ki o ratou tinana mate, ka poke.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 38, "word": {"maori": "Otiia ki te mea kua oti te purapura te mea ki te wai, a ka taka tetahi wahi o o ratou tinana mate ki runga, ka poke ena ki a koutou.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 46, "word": {"maori": "Ko te ture tenei mo te kararehe, mo te manu, mo nga mea ora katoa e tere ana i nga wai, mo nga mea katoa hoki e ngoki ana i runga i te whenua:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 5, "word": {"maori": "A ka whakahau te tohunga kia patua tetahi o nga manu ki roto ki tetahi oko oneone, ki runga i te wai rere:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 6, "word": {"maori": "Na ko te manu ora me mau e ia, me te rakau hita, me te ngangana, me te hihopa, a ka toua tahitia me te manu ora ki te toto o te manu i patua ki runga i te wai rere:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 8, "word": {"maori": "A me horoi ona kakahu e te tangata e purea ana, me heu katoa hoki ona huruhuru; ka horoi ano i a ia ki te wai, a ka kore ona poke: a, muri iho, ka haere mai ki te puni; otiia kia whitu nga ra e noho ai i waho i tona teneti.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"maori": "Na, i te whitu o nga ra, me heu katoa ona makawe o tona matenga, tona pahau, ona tukemata, ara ona huruhuru katoa, me heu; me horoi hoki ona kakahu, me horoi ano hoki ona kikokiko ki te wai, a ka kore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 50, "word": {"maori": "A ka patua e ia tetahi o nga manu ki roto ki te oko oneone, ki runga i te wai rere.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"maori": "Na ka mau ki te rakau hita, ki te hihopa, ki te ngangana, me te manu ora, ka tou ai ki te toto o te manu i patua, ki te wai rere hoki, na kia whitu ana tauhiuhinga ki te whare:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 52, "word": {"maori": "A ka horohoroa e ia te whare ki te toto o te manu, ki te wai rere hoki, ki te manu ora, ki te rakau hita, ki te hihopa, ki te ngangana:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 5, "word": {"maori": "Ki te pa hoki tetahi ki tona moenga, me horoi e ia ona kakahu, me ia ano hoki me horoi ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 6, "word": {"maori": "Ki te noho hoki tetahi ki runga ki tetahi mea i nohoia e te tangata i te rere, me horoi e ia ona kakahu, me ia ano hoki me horoi ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 7, "word": {"maori": "A ki te pa tetahi ki te kikokiko o te tangata i te rere, me horoi e ia ona kakahu, me ia ano hoki me horoi ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 8, "word": {"maori": "A ki te tuwha atu te tangata i te rere ki tetahi tangata pokekore, na me horoi e ia ona kakahu, me ia ano hoki me horoi ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 10, "word": {"maori": "Na he mea no raro i a ia, ko te tangata i pa atu, kua poke a ahiahi noa: ki te mauria hoki e tetahi tetahi o aua mea, me horoi ona kakahu, me ia ano hoki me horoi ki te wai, ka poke hoki a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 11, "word": {"maori": "Na, ko te tangata i pa tera i te rere ki a ia, a kihai i horoia ona ringa ki te wai, me horoi ona kahu, me ia ano hoki me horoi ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 12, "word": {"maori": "Me wawahi ano hoki te oko oneone i pangia e te tangata he rere tona: ko nga oko rakau katoa ia me horoi ki te wai.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"maori": "A e purea i tona rere te tangata he rere tona, na me tatau e ia nga rangi e whitu mo tona purenga, na ka horoia e ia ona kakahu, me horoi ano hoki tona kikokiko ki te wai rere, a ka kore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 16, "word": {"maori": "Ki te paheke mai hoki te purapura moenga o tetahi tangata, na, me horoi e ia tona tinana katoa ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 17, "word": {"maori": "Me horoi ano hoki ki te wai nga kakahu katoa, me nga hiako kei aua mea nei te purapura moenga, ka poke hoki aua mea a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 18, "word": {"maori": "Ki te moe maori hoki tetahi tangata ki tetahi wahine, me horoi raua ki te wai, ka poke hoki raua a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 21, "word": {"maori": "Ki te pa hoki tetahi ki tona moenga, me horoi e ia ona kakahu, a ia ake ano hoki me horoi ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 22, "word": {"maori": "Ki te pa atu hoki tetahi ki tetahi mea i noho ai ia, me horoi e ia ona kakahu, a ia ake ano hoki me horoi ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 27, "word": {"maori": "Ka poke ano hoki te tangata e pa ana ki aua mea, me horoi ano hoki e ia ona kakahu, a ia ake ano hoki me horoi ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"maori": "Me kakahu e ia te koti rinena tapu; hei tona kikokiko nga tarau rinena, me whitiki ano ki a ia te whitiki rinena, me potae ano te potae rinena: ko nga kakahu tapu enei; mo reira me horoi e ia tona kikokiko ki te wai, ka kakahu ai.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"maori": "Me horoi ano e ia tona kikokiko ki te wai ki te wahi tapu, ka kakahu ai i ona kakahu, a ka puta mai ia ki waho, ka mea hoki i tana tahunga tinana, i te tahunga tinana hoki a te iwi, hei whakamarie mona, mo te iwi.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 26, "word": {"maori": "Ko te kaituku hoki o te koati hei koati haere noa, me horoi e ia ona kakahu, me horoi ano tona kikokiko ki te wai, a muri iho, ka haere mai ki te puni.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 28, "word": {"maori": "Na, ko te kaitahu, me horoi ona kakahu, me horoi ano tona kikokiko ki te wai, a muri iho, ka haere mai ki te puni.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 15, "word": {"maori": "Ki te kainga hoki e tetahi te mea i mate maori, te mea ranei i haea e te kirehe, ahakoa tangata whenua, iwi ke ranei, me horoi ona kakahu, me ia ano me horoi ki te wai, ka poke hoki a ahiahi noa: katahi ka kore te poke.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"maori": "Ka poke a ahiahi noa te tangata i pa ki taua mea, kaua ano hoki ia e kai i nga mea tapu, ki te kahore i horoia e ia tona kikokiko ki te wai.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"maori": "A ka mau te tohunga ki te wai tapu i te oko oneone; ka mau ano te tohunga ki tetahi wahi o te puehu o te papa o te tapenakara, ka maka ai ki te wai:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"maori": "Na ka whakaturia e te tohunga te wahine ki te aroaro o Ihowa, a ka tuku i nga makawe o te wahine kia mahora noa, ka hoatu ai i te whakahere whakamahara ki ona ringa, ara i te whakahere totokore mo te hae: hei te ringa ia o te tohunga te wai kawa e tau ai te kanga:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"maori": "Na ka whakaoati te tohunga i a ia, a ka mea ki te wahine, Ki te mea kahore ano tetahi tangata i takoto ki a koe, ki te kahore ano hoki koe i peka atu, i poke, i te mea i raro koe i tau tane, kia ora koe i tenei wai kawa e tau ai te kanga:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"maori": "A ka tae ki roto ki ou whekau tenei wai e tau ai te kanga, e pupuhi ai tou puku, e pirau ai tou huha: me ki te wahine, Amine, Amine.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 23, "word": {"maori": "A me tuhituhi enei kanga e te tohunga ki te pukapuka, ka horoi atu ano e ia ki roto ki te wai kawa:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 24, "word": {"maori": "Na ka whakainumia e ia te wahine ki te wai kawa e tau ai te kanga, a ka tae te wai e tau ai te kanga ki roto ki a ia, ka kawa.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 26, "word": {"maori": "Na ka aohia e te tohunga tetahi wahi o te whakahere, kia ki te ringa, ko tona whakamaharatanga hoki, a ka tahuna ki runga ki te aata, a muri iho ka whakainumia te wahine ki te wai.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"maori": "A ka oti ia te whakainu ki te wai, na ki te mea kua poke ia, kua hara ki tana tahu, na ka tae ki roto ki a ia te wai e tau ai te kanga, ka kawa, a ka pupuhi tona puku, ka pirau hoki tona huha: a hei mea kanga tena wahine i roto i tona iwi.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 7, "word": {"maori": "Ko tenei tau e mea ai ki a ratou, hei pure i a ratou: tauhiuhia ki a ratou he wai hei pure, kia heua o ratou tinana katoa, a me horoi e ratou o ratou kakahu, kia ma ai.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 7, "word": {"maori": "Katahi ka horoi te tohunga i ona kakahu, ka horoi ano hoki i tona kiri ki te wai, a muri iho ka haere ki te puni, ka poke hoki te tohunga a ahiahi noa.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 8, "word": {"maori": "Me te kaitahu ano, me horoi ona kakahu ki te wai, me horoi ano tona kiri ki te wai, ka poke hoki ia a ahiahi noa.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"maori": "A me amene nga pungarehu o te kau e tetahi tangata pokekore, a ka waiho i waho o te puni, i te wahi pokekore, ka tiaki ai mo te whakaminenga o nga tama a Iharaira hei wai wehenga; hei horohoro tena mo te hara.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 13, "word": {"maori": "Ki te pa tetahi ki te tinana mate o tetahi tangata kua mate, a kahore e pure i a ia, e whakapokea ana e ia te tapenakara o Ihowa; ka hatepea taua wairua i roto i a Iharaira; no te mea kihai i tauhiuhia ki a ia te wai wehenga, ka poke ano ia; e m au ana ano ki a ia tona poke.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"maori": "Na, mo te tangata poke, me tiki e ratou etahi o nga pungarehu o te kau i tahunga hei horohoronga mo nga hara, ka riringi ai ki te wai ora, ki roto ano ki te oko:\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"maori": "Na ka mau tetahi tangata pokekore ki te hihopa, ka tuku ki te wai, na ka tauhiuhi i te teneti me nga oko katoa, i nga tangata ano hoki o reira, me te tangata i pa atu nei ki te whenua, ki te tangata ranei i patua, ki te tupapaku ranei, ki te uru pa ranei:\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 19, "word": {"maori": "Me tauhuihui ano hoki e te tangata pokekore te tangata poke i te toru o nga ra, i te whitu hoki o nga ra; a me pure ia e ia ano i te whitu o nga ra, ka horoi ai i ona kakahu, ka horoi ano hoki i a ia ki te wai, a i te ahiahi ka kore te poke.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"maori": "A ki te poke tetahi tangata, a kahore e pure i a ia, ka hatepea atu taua wairua i roto i te huihui, mona i whakapoke i te wahi tapu o Ihowa: kihai te wai o te wehenga i tauhiuhia ki a ia; he poke.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 21, "word": {"maori": "A hei tikanga tuturu tenei ma ratou, me horoi ona kakahu e te kaitauhiuhi o te wai wehenga; ka poke ano a ahiahi noa te tangata e pa ana ki te wai wehenga.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"maori": "A kahore he wai mo te whakaminenga: a ka huihui ki te ngangare ki a Mohi raua ko Arona.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"maori": "He aha hoki matou i meinga ai e korua kia haere mai i Ihipa, kia kawea mai matou ki tenei wahi kino? ehara nei i te wahi purapura, i te wahi piki, waina, pamekaranete; kahore ano hoki he wai hei inu.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"maori": "Maua atu te tokotoko, huihuia mai ano te whakaminenga e korua ko tou tuakana, ko Arona, ka korero ai korua ki te kamaka i mua i o ratou kanohi, kia tukua mai tona wai; a ka whakaputaina mai e koe he wai mo ratou i roto i te kamaka: a ka meinga e koe te whakaminenga me a ratou kararehe kia inu.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"maori": "I huihuia hoki te whakaminenga e Mohi raua ko Arona ki mua o te kamaka, a ka mea ia ki a ratou, Whakarongo mai, e te hunga tutu; me whakaputa mai ranei e maua he wai mo koutou i roto i tenei kamaka?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"maori": "Na ka ara te ringa o Mohi, a e rua ana patunga i te kamaka ki tana tokotoko; ko te tino putanga mai o te wai, tona nui, a inu ana te iwi me a ratou kararehe.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 13, "word": {"maori": "Ko te wai tena o Meripa; i ngangau hoki nga tama a Iharaira ki a Ihowa ki reira, a meinga ana ratou hei whakatapu mona.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"maori": "Tena, tukua atu matou ma tou whenua: e kore matou e haere na nga mara, na nga mara waina ranei, e kore ano matou e inu i te wai o nga puna: ka haere matou i te huanui o te kingi, e kore matou e peka ki matau, ki maui, kia pahemo ra ano i a matou ou rohe.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"maori": "Na ka mea nga tama a Iharaira ki a ia, Ka haere matou na te huanui: a ki te inu ahau me aku kahui i tou wai, me utu e ahau: heoi rawa taku e mea ai, ko te haere kau o oku waewae na kona.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"maori": "Ka kohia atu a Arona ki tona iwi; e kore hoki ia e tae ki te whenua ka hoatu nei e ahau ki nga tama a Iharaira, mo korua i whakatoi ki taku kupu i te wai o Meripa.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"maori": "A ka whakahe te iwi i te Atua, i a Mohi hoki, He aha i kawea mai ai matou ki runga nei i Ihipa kia mate ki te koraha? kahore nei hoki he taro, kahore he wai; a e whakarihariha ana to matou wairua ki tenei taro mama.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"maori": "A i haere atu ratou i reira ki Peere: ko te puna ia i korero ai a Ihowa ki a Mohi, Huihuia te iwi, a maku e hoatu he wai ki a ratou.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 22, "word": {"maori": "Tukua atu ahau na tou whenua; e kore matou e peka ki nga mara, ki nga mara waina ranei; e kore matou e inu i te wai o nga puna: ka haere matou na te huanui o te kingi, kia pahemo ra ano ou rohe i a matou.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 6, "word": {"maori": "Ano ko nga awaawa e takoto atu ana, rite tahi ano ki nga kari i te taha o te awa, ki nga aroe i whakatokia e Ihowa, ki nga hita i te taha o nga wai.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 7, "word": {"maori": "Ka maringi iho he wai i ana peere, a hei roto ana purapura i nga wai maha, ka nui ake hoki tona kingi i a Akaka, a ka kake tona kingitanga.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"maori": "Mo korua i whakatoi ki taku kupu i te koraha o Hini, i te ngangautanga a te whakaminenga, a kihai i whakatapu i ahau i to ratou aroaro, i te wai. Ko te wai o Meripa tena i Karehe, i te koraha o Hini.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"maori": "Ko nga mea katoa e puta i te ahi, me tuku na roto i te ahi, a ka kore te poke: otiia me pure ano ki te wai o te wehenga: a, ko nga mea katoa e kore e puta i te ahi, me tuku na roto i te wai.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 9, "word": {"maori": "I turia i Mara, a haere ana ki Erimi: kotahi tekau ma rua hoki nga puna wai i Erimi, e whitu tekau hoki nga nikau; a noho ana ratou i reira.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 14, "word": {"maori": "I turia i Aruhu, a noho ana i Repirimi, i te wahi kahore nei he wai hei inu ma te iwi.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"maori": "Hokona he kai i a ratou ki te moni, ka kai ai koutou; ko te wai hoki me hoki e koutou i a ratou ki te moni, ka inu ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"maori": "Mau e homai he kai maku hei utu mo te moni, ka kai ai ahau; e homai hoki he wai moku mo te moni, ka inu ai ahau; heoi ano ko te haere kau a oku waewae;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 18, "word": {"maori": "I te ahua o tetahi mea e ngokingoki ana i te whenua, i te ahua o tetahi ika i roto i te wai i raro iho o te whenua:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"maori": "Kei hanga koe i te whakapakoko mou, i tetahi ritenga ranei o nga mea o te rangi i runga, o te whenua ranei i raro, o te wai ranei i raro i te whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 7, "word": {"maori": "Na te mea e kawe ana a Ihowa, tou Atua, i a koe ki te whenua pai, ki te whenua o nga awa wai, o nga puna, o nga wai hohonu, e pupu mai ana i nga raorao, i nga maunga;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 15, "word": {"maori": "I arataki hoki i a koe i tena koraha nui, whakamataku, i reira nei nga nakahi tu a ahi me nga kopiona, me te whenua matewai, kahore o reira wai; i whakaputa mai ano i te wai mou i roto i te kohatu kiripaka;\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 9, "word": {"maori": "I toku pikinga ki te maunga, ki te tiki i nga papa kohatu, i nga papa o te kawenata i whakaritea e Ihowa ki a koutou, na ka noho ahau i te maunga, e wha tekau nga ra, e wha tekau nga po; kahore ahau i kai taro, kahore i inu wai.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"maori": "Na takoto ana ahau ki te aroaro o Ihowa, pera ano me te timatanga, e wha tekau nga ra, e wha tekau nga po; kihai ahau i kai taro, kihai i inu wai; mo o koutou hara katoa hoki i hara ai koutou, i mahi ai i te kino ki te aroaro o Ihowa, hei whakap ataritari i a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 7, "word": {"maori": "I haere atu ratou i reira a Kurekora; i Kurekora atu ki Iotopata, he whenua awa wai.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 4, "word": {"maori": "I tana hoki i mea ai ki te ope o Ihipa, ki o ratou hoiho, ki a ratou hariata; i a ia i mea ra i nga wai o te Moana Whero kia huri ki runga ki a ratou i to ratou whainga mai i a koutou, a huna iho ratou e Ihowa a mohoa noa nei;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"maori": "Ko te whenua hoki e haere atu nei koe ki reira ki te tango, ehara i te pera me te whenua o Ihipa, i mahue atu ra i a koe, e whakato ai koe i tau purapura, e whakamakuku ai hoki ki tou waewae, ano he kari otaota:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"maori": "Engari he whenua pukepuke, he whenua raorao te whenua e haere atu nei koutou ki reira ki te tango, e inu ana hoki i te ua o te rangi hei wai;\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 16, "word": {"maori": "Engari ra ia kei kainga e koutou te toto; ringihia atu ki te whenua ano he wai.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 24, "word": {"maori": "Kaua tena e kainga e koe; me riringi e koe ki te whenua ano he wai.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 9, "word": {"maori": "Ko enei a koutou e kai ai o nga mea katoa o roto i te wai: ko nga mea katoa e whai tara ana, e whai unahi ana, ko ena ta koutou e kai:\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 23, "word": {"maori": "Otiia kaua e kainga ona toto; ringihia atu ki te whenua, ano he wai.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 4, "word": {"maori": "Mo ratou kihai i whakatau i a koutou, me te mau taro mai, me te mau wai mai mo koutou ki te ara, i to koutou putanga mai i Ihipa; mo ratou hoki i utu i a Paraama, i te tama a Peoro i Petoro i Mehopotamia, hei kanga mou.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 11, "word": {"maori": "Otiia ka whakaahiahi, na me koroi ia e ia ki te wai; a ka toene te ra, ka haere ia ki roto ki te puni.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 11, "word": {"maori": "A koutou tamariki, a koutou wahine, me tou tangata iwi ke i roto i ou puni, te kaitata i au wahie tae noa ki te kaiutuutu wai mou:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 51, "word": {"maori": "Mo korua hoki i hara ki ahau i waenganui o nga tama a Iharaira i nga wai o Meripa, i Karehe, i te koraha o Hini; mo korua kihai i whakatapu i ahau i waenganui o nga tama a Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"maori": "¶ A mo Riwai i mea ia, Kei tou tangata tapu ou Tumime me ou Urimi, i whakamatautauria ra ia e koe ki Maha, i ngangautia ra e koe ki nga wai o Meripa;\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 10, "word": {"maori": "I rongo hoki matou ki ta Ihowa whakamaroketanga i te wai o te Moana Whero i o koutou aroaro, i to koutou putanga mai i Ihipa; ki nga mea hoki i meatia e koutou ki nga kingi tokorua o nga Amori i tawahi o Horano, ki a Hihona raua ko Oka, i huna n ei e koutou.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 8, "word": {"maori": "A mau e whakahau ki nga tohunga e amo ana i te aaka o te kawenata, e mea, E tae koutou ki te tapa o te wai o Horano, me ata tu i roto i Horano.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"maori": "A, ina tatu nga kapu o nga waewae o nga tohunga e amo ana i te aaka a Ihowa, a te Ariki o te ao katoa, ki nga wai o Horano, ka motuhia nga wai o Horano, ara nga wai e rere mai ana i runga; a ka tu ake, kotahi ano puranga.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"maori": "A, i te taenga o nga kaiamo i te aaka ki Horano, i te tukunga atu hoki o nga waewae o nga tohunga e amo ana i te aaka ki te taha o te wai; e ngawha ana hoki a Horano ki runga i ona pareparenga katoa i nga ra katoa o te kotinga;\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"maori": "Ko te tino turanga o nga wai e heke iho ana i runga, ara ake ana kotahi ano puranga, i tawhiti noa atu i te pa i Arama, i te taha o Haretana: a, ko nga wai e rere iho ana ki te moana o te mania, ki te Moana Tote, mimiti ana, motu ke atu ana: a w hiti ana te iwi i te ritenga atu o Heriko.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 7, "word": {"maori": "Katahi koutou ka mea atu ki a ratou, No te motuhanga i nga wai o Horano i mua i te aaka o te kawenata a Ihowa; i tona whitinga mai i Horano i motuhia nga wai o Horano: a ko enei kohatu hei whakamahara mo nga tama a Iharaira a ake ake.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"maori": "A, no te haerenga ake o nga tohunga i amo i te aaka o te kawenata a Ihowa i waenganui o Horano, a ka mahuta ake nga kapu o nga waewae o nga tohunga ki te wahi maroke, ko te tino hokinga o te wai o Horano ki tona wahi ano, a huri tonu ake ki rung a i ona pareparenga, pera ana me to mua.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 23, "word": {"maori": "Na Ihowa hoki, na to koutou Atua i whakamaroke nga wai o Horano i mua i a koutou, a whiti noa koutou, rite tahi ki ta Ihowa, ki ta to koutou Atua i mea ai ki te Moana Whero, i whakamaroketia ra e ia i mua hoki i a tatou, a whiti noa mai tatou:\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 1, "word": {"maori": "¶ A, no te rongonga o nga kingi katoa o nga Amori, o era ki te taha ki te hauauru o Horano, me nga kingi katoa o nga Kanaani, o era i te moana, ki te whakamaroketanga a Ihowa i nga wai o Horano i te aroaro o nga tama a Iharaira a whiti noa matou, n a ka ngohe noa o ratou ngakau, kahore atu hoki o ratou wairua, i te wehi ki nga tama a Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 5, "word": {"maori": "A tukitukia iho o ratou e nga tangata o Hai me te mea e toru tekau ma ono tangata; i whaia hoki ratou i mua i te kuwaha a tae noa ki Heparimi, na patupatua ana ratou i te heketanga: a ngohe kau te ngakau o te iwi, koia ano kei te wai.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 21, "word": {"maori": "A ka mea nga rangatira ki a ratou, me whakaora ratou; otiia me waiho ratou hei tapatapahi rakau, hei utuutu wai mo te huihui katoa; kia rite ai ki ta nga rangatira i korero ai ki a ratou.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 23, "word": {"maori": "No reira ka kanga koutou; a e kore e kore he kaimahi o koutou, hei tapatapahi rakau, hei utuutu wai hoki mo te whare o toku Atua.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 27, "word": {"maori": "Na waiho iho ratou i taua ra e Hohua hei tapatapahi rakau, hei utuutu wai mo te huihui, mo te aata hoki a Ihowa ki te wahi e whiriwhiri ai ia a tae noa mai ki tenei ra.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 5, "word": {"maori": "Na ka huihui enei kingi katoa; a ka haere mai ratou, ka noho huihui ki nga wai o Meromo, ki te whawhai ki a Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 7, "word": {"maori": "Na huakina tatatia ana ratou e Hohua ratou ko te hunga hapai pakanga katoa ki nga wai o Meromo; heoi kokiri ana ratou ki a ratou.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 7, "word": {"maori": "Na haere tonu te rohe ki runga, ki Repiri, atu i te raorao o Akoro, na ka anga atu whaka te raki ki te ritenga o Kirikara, o te wahi i mua mai o te pikitanga ki Arumine, ki tera i te taha tonga o te awa: a i haere tonu te rohe ma nga wai o Enehem ehe, a ko ona pakarutanga atu i Enerokere:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 9, "word": {"maori": "A i whakatakotoria atu te rohe i te tihi o te maunga ki te puna wai o Nepetoa, a i puta atu ki nga pa o Maunga Eperona; a i whakatakotoria atu te rohe ki Paara, ara ki Kiriata Tearimi:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"maori": "Na ka mea ia, Homai he manaaki ki ahau; i te mea kua whakanohoia ahau e koe ki te whenua i te tonga, homai ano hoki etahi puna wai ki ahau. Na hoatu ana e ia ki a ia nga puna o runga me nga puna o raro.\r\n"}}, {"book": "Joshua", "chapter": 16, "verse": 1, "word": {"maori": "¶ A, ko te rota i nga tama a Hohepa, i rere atu i Horano i Heriko, i nga wai o Heriko ki te rawhiti, a tae noa ki te koraha, e aupiki atu ra i Heriko ma te whenua pukepuke ki Peteere;\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 15, "word": {"maori": "A ko te taha ki te tonga i te pito rawa o Kiriata Tearimi, a i puta atu te rohe whaka te hauauru, a puta tonu atu ki te puna wai i Nepetoa:\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"maori": "Na ka mea ia ki a ia, Homai he manaakitanga moku, kei te tonga hoki te whenua i homai e koe moku; homai ano hoki etahi puna wai moku. Na hoatu ana e Karepe ki a ia nga puna o runga me nga puna o raro.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"maori": "Ka mea atu ia ki te wahine, Homai koa he wai inu moku, kia iti nei; e matewai ana hoki ahau. Katahi ka wetekina e ia te koki waiu, a whakainumia ana ia, hipokina atu ana hoki.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"maori": "E Ihowa, i tou putanga atu i Heira, i tou haerenga atu i te parae i Eroma, i wiri te whenua, i maturuturu iho ano nga rangi; i maturuturu iho ano hoki nga wai o nga kapua.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 11, "word": {"maori": "Mamao noa mai i te reo o nga kaikopere, i nga wahi utuhanga wai, ka korerotia e ratou i reira nga mahi tika a Ihowa, nga mahi tika o tana whakahaere tikanga i roto i a Iharaira: katahi te iwi o Ihowa ka heke ki raro ki nga kuwaha.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"maori": "I haere mai nga kingi, i whawhai, na ka whawhai nga kingi o Kanaana ki Taanaka, ki te taha o nga wai o Mekiro. Kihai tetahi moni i riro hei taonga mo ratou.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"maori": "I tonoa e tuahangata he wai mona, he waiu tana i hoatu ai, kawea ana e ia he pata i roto i te peihana rangatira.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 38, "word": {"maori": "A pera tonu: i maranga wawe hoki ia i te ata, a ka romia e ia te huruhuru, a tauia ana te tomairangi i roto i te huruhuru, ki tonu te peihana i te wai.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 4, "word": {"maori": "I mea ano a Ihowa ki a Kiriona, He nui rawa ano te iwi na; kawea ratou ki raro, ki te wai, a ko ahau hei kaiwhakamatautau mau i a ratou ki reira: a ko taku e mea ai ki a koe, Me haere tahi tenei i a koe; ko ia e haere tahi i a koe; a ko taku e me a ai ki a koe, E kore tenei e haere tahi i a koe; kaua tena e haere.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"maori": "Na ko tana kawenga i te iwi ki raro, ki te wai, a ka mea a Ihowa ki Kiriona, Ko te hunga katoa e mitikia ai te wai ki o ratou arero, pera me te kuri e miti nei, me whakatu ratou ki tahaki me te hunga katoa ano e tuturi ana ki te inu.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"maori": "A, ko te tokomaha o te hunga i mitimiti, me te pa ano o o ratou ringa ki o ratou mangai, e toru rau tangata: i tuturi ia te nuinga katoa o te iwi ki te inu i te wai.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 24, "word": {"maori": "A i tono karere a Kiriona puta noa i te whenua pukepuke katoa o Eparaima hei mea, Haere mai ki raro ki te whawhai ki a Miriana; tangohia hoki nga wai i mua i a ratou, a puta noa ki Petepara ki Horano. Na ka huihui nga tangata katoa o Eparaima, a tangohia ana nga wai, a puta noa ki Petepara ki Horano.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 19, "word": {"maori": "Na ka wahia e te Atua he poka i Rehi, a ka puta mai he wai i reira. Katahi ka inu ia, a hoki ana tona wairua, na kua ora ia. Na reira i huaina ai to reira ingoa, Ko Enehakore: kei Rehi na ano a tae noa ki tenei ra.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"maori": "Na ka huihui ratou ki Mihipa, a utuhia ana he wai, ringihia ana ki te aroaro o Ihowa, i nohopuku ano hoki i taua ra, a ka mea i reira, Kua hara matou ki a Ihowa. Na, ka whakawa a Hamuera mo nga tama a Iharaira ki Mihipa.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"maori": "¶ I a raua e piki ana i te pikitanga ki te pa, ka tutaki raua ki etahi kotiro e puta mai ana ki te utu wai. Na ka mea raua ki a ratou, Tenei ranei te matakite?\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 11, "word": {"maori": "Me tango koia e ahau taku taro, toku wai, me aku mea hoki i patua nei e ahau ma aku kaikutikuti, me hoatu ma nga tangata kahore nei i mohiotia e ahau no hea ranei ratou?\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"maori": "Ma Ihowa e arai kei totoro toku ringa ki ta Ihowa i whakawahi ai. Engari tangohia te tao i tona urunga, me te ipu wai, a kia haere taua.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 12, "word": {"maori": "Heoi tangohia ana e Rawiri te tao me te ipu wai i te urunga o Haora; a haere ana raua; kihai hoki tetahi i kite, kihai i mohio, kihai hoki i oho: i te moe katoa hoki ratou; na Ihowa hoki i mea kia au ta ratou moe.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 16, "word": {"maori": "Ehara tenei i te mea pai i meatia nei e koe. E ora ana a Ihowa, ka tika te mate mo koutou, kihai hoki i tiaki i to koutou ariki, i ta Ihowa i whakawahi ai. Na, tirohia kei hea te tao a te kingi, me te ipu wai i tona urunga?\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 11, "word": {"maori": "Na ka tupono atu ratou ki tetahi tangata o Ihipa i te parae, a kawea ana ia ki a Rawiri. Na ka hoatu he taro mana, a kai ana ia; i whakainu ano ratou i a ia ki te wai.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"maori": "I hoatu ano e ratou tetahi wahi o te keke piki me etahi tautau karepe e rua, na ka kai ia, a ka hoki tona wairua ki a ia; e toru hoki nga ra, e toru nga po ona kihai nei ia i kai i te kai, kihai i inu i te wai.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 20, "word": {"maori": "Na ko te haerenga o Rawiri ki Paara Peratimi, patua iho ratou i reira e Rawiri. Na ka mea ia, Pakaru ana i a Ihowa oku hoariri i toku aroaro, koia ano kei te pakaruhanga wai. Na reira i huaina ai te ingoa o taua wahi, ko Paara Peratimi.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"maori": "Na ka tono tangata a Ioapa ki a Rawiri, ka mea, Kua tauria a Rapa e ahau, ae ra, kua horo i ahau te pa o nga wai.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 14, "word": {"maori": "Mo te mate nei hoki tatou, a ka rite ki te wai i maringi ki te whenua, kahore nei e kohikohia ake; na kahore te Atua e tango atu ana i te ora, engari e whakaaro ana i nga whakaaro e kore ai e peia rawatia atu i a ia te mea i peia.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"maori": "Na ka tae nga tangata a Apoharama ki te wahine, ki te whare, ka mea, Kei hea a Ahimaata raua ko Honatana? Na ka mea te wahine ki a ratou, Kua whiti raua i te awa wai. Na ka rapu ratou, a kihai i kitea, a hoki ana ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 21, "word": {"maori": "A, i muri i to ratou haerenga, ka piki ake raua i roto i te poka, a haere ana, whakaatu ana ki a Kingi Rawiri; i mea ki a Rawiri, Whakatika, hohoro koutou te whiti atu i te wai nei; ko te whakaaro hoki tenei o Ahitopere mo koutou.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"maori": "¶ Na ka mau a Rihipa tamahine a Aia ki te kakahu taratara, a wharikitia ana hei mea mona ki runga ki te kamaka, i te timatanga o te kotinga, heke noa he wai i te rangi ki runga ki a ratou; kihai hoki i tukua e ia he manu o te rangi kia noho ki run ga i te awatea, he kirehe ranei o te parae i to po.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 12, "word": {"maori": "I meinga ano e ia te pouri hei teneti a tawhio noa, nga wai pouri, nga kapua matotoru o te rangi.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 17, "word": {"maori": "I tono karere mai ia i runga, ka mau ki ahau; kumea ake ahau e ia i roto i nga wai maha.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 15, "word": {"maori": "Na ka minamina a Rawiri, a ka mea, Aue, te ai he tangata hei kawe wai moku hei inu i te puna i Peterehema, i tera i te kuwaha!\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 16, "word": {"maori": "Na wahi pu ana aua toa tokotoru na waenganui o te puni o nga Pirihitini, a utuhia ana he wai i te puna o Peterehema, i tera i te kuwaha, tangohia ana, mauria ana ki a Rawiri: otiia kihai ia i pai ki te inu, na ringihia ana e ia hei mea ki a Ihow a.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 8, "word": {"maori": "Na ka mea te tangata a te Atua ki te kingi, Ahakoa i homai e koe ko te hawhe o tou whare, e kore ahau e haere taua, e kore ano e kai taro, e inu wai ki tenei wahi.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 9, "word": {"maori": "Ko te ako hoki tenei ki ahau, ko ta Ihowa hoki i korero ai; i mea ai, Kei kai taro, kei inu wai; kaua ano e hoki mai na te ara e haere atu ai koe.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 16, "word": {"maori": "Ano ra ko ia, E kore e ahei kia hoki taua, kia haere atua; e kore ano taua e kai taro, e inu wai ranei ki tenei wahi.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 17, "word": {"maori": "Kua korerotia mai hoki ta Ihowa kupu ki ahau, Kei kai taro, kei inu wai ki reira, kei anga, kei haere mai na te ara ka haere atu nei koe.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"maori": "Na ka mea tera ki a ia, He poropiti ano ahau, he pena me koe; kua korerotia mai ano ki ahau te kupu a Ihowa e tetahi anahera: i ki mai ia, Whakahokia ia ki a koe, ki tou whare ki te kai taro mana, ki te inu wai. He teka ia nana ki a ia.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 19, "word": {"maori": "Heoi hoki ana ia i a ia, a kai taro ana i roto i tona whare, inu wai ana.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 22, "word": {"maori": "Heoi hoki mai ana koe, kai taro ana, inu wai ana ki te wahi i korero ai ia ki a koe, Kei kai taro, kei inu wai; e kore e tae tou tinana ki te urupa o ou matua.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 15, "word": {"maori": "Ka patua hoki a Iharaira e Ihowa, ka peratia me te kakaho e whakangaueuetia ana i roto i te wai, a ka hutia atu a Iharaira i tenei whenua pai i hoatu nei e ia ki o ratou matua; a ka titaria ki tawahi o te awa; mo ratou i hanga i a ratou Aherimi hei whakapataritari i a Ihowa.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"maori": "Na whakatika ana ia, haere ana ki Harepata. A, no tona taenga atu ki te kuwaha o te pa, na ko tetahi wahine i reira, he pouaru, e kohikohi rakau ana. A ka karanga atu ia ki a ia, ka mea, Mauria mai he wai moku i roto i te oko, hei inu maku.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"maori": "A i ta Ietepere hautopenga atu i nga poropiti a Ihowa, na ka mau a Oparia ki nga poropiti kotahi rau, a huna ana e ia, takirima tekau nga tangata ki te ana kotahi, a whangainga ana ratou e ia ki te taro, ki te wai.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"maori": "Na ka mea a Ahapa ki a Oparia, Haere puta noa i te whenua ki nga puna wai katoa; ki nga awa katoa; tera pea ka kitea e tatou tetahi tarutaru e ora ai nga hoiho me nga muera; kei poto katoa a tatou kararehe.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"maori": "Kahore ianei i korerotia ki toku ariki taku i mea ai i ta Ietepere patunga i nga poropiti a Ihowa, taku hunanga i nga poropiti kotahi rau a Ihowa, takirima tekau nga tangata ki roto i te ana kotahi, a whangainga ana e ahau ki te taro, ki te wai?\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 33, "word": {"maori": "Na whakapaia ana e ia nga wahie, a tapatapahia ana te puru, whakatakotoria ana ki runga ki nga wahie. A ka mea ia, Whakakiia etahi oko, kia wha, ki te wai, ka riringi ki runga ki te tahunga tinana, ki nga wahie.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 35, "word": {"maori": "Na ka rere te wai i nga taha o te aata tawhio noa: whakakiia ana hoki e ia te waikeri ki te wai.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"maori": "Na ko te tino takanga iho o te ahi a Ihowa, pau ake te tahunga tinana, me nga wahie, me nga kohatu, me te puehu, mitikia ake ana ano hoki te wai i roto i te waikeri.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"maori": "Na titiro rawa ake ia, ko tetahi keke, he mea tunu ki te pungarehu, me tetahi ipu wai i tona urunga. Na kai ana ia, inu ana, a takoto iho ana ano.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 27, "word": {"maori": "Ki atu hoki, Ko te kupu tenei a te kingi, Hoatu tenei ki te whare herehere, whangaia ki te taro o te tangihanga, ki te wai o te tangihanga, kia hoki mai ra ano ahau i runga i te rangimarie.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 8, "word": {"maori": "Na ka mau a Iraia ki tona koroka, whakakopaia ana e ia, patua ana ki nga wai, a ka wehea ki tetahi taha, ki tetahi taha, a whiti ana raua i te wahi maroke.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 14, "word": {"maori": "Na ka mau ia ki te koroka o Iraia i marere nei i runga i a ia, a patua iho ki nga wai, me te ki ano, Kei hea ra a Ihowa, te Atua o Iraia? Na, ka patua e ia nga wai, wehe ana ki tetahi taha, ki tetahi taha: a whiti ana a Eriha.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"maori": "¶ Na ka mea nga tangata o te pa ki a Eriha, Nana, he pai te turanga o tenei pa, e kite nei hoki toku ariki; engari ko te wai he kino, a ko te whenua he whakatahe.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 21, "word": {"maori": "Na haere ana ia ki te matapuna o te wai, a maka ana te tote ki roto, me te ki ano, Ko te kupu tenei a Ihowa, Kua ora tenei wai i ahau; heoi ano o konei mate, o konei whakatahe.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 22, "word": {"maori": "Na ora tonu ake taua wai a mohoa noa nei, pera tonu me ta Eriha kupu i korero ai.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"maori": "Heoi haere ana te kingi o Iharaira, me te kingi o Hura, me te kingi o Eroma: a i haere taiawhio ratou, e whitu nga ra: na kahore he wai mo te ope, mo nga kararehe ranei e whai ana i a ratou.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"maori": "Na ka mea a Iehohapata, Kahore ianei i konei tetahi poropiti a Ihowa hei uinga ma tatou i ta Ihowa? Na ka whakahoki tetahi o nga tangata a te kingi o Iharaira, ka mea, Kei konei a Eriha tama a Hapata, nana ra i riringi te wai ki nga ringa o Irai a.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 17, "word": {"maori": "Ko te kupu hoki tenei a Ihowa, E kore koutou e kite i te hau, e kore e kite i te ua, otira ka ki tenei raorao i te wai; a ka inu koutou, a koutou kahui, me a koutou kararehe.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"maori": "A ka patua e koutou nga pa taiepa katoa, me nga pa pai katoa, ka tuaina hoki nga rakau pai katoa, ka tanumia nga poka wai katoa, a ko nga mara pai hoki ka takakinotia ki te kohatu.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"maori": "¶ Na i te ata, i te tapaenga o te whakahere totokore, he wai te puta ana i te ara o Eroma, a kapi ana te whenua i te wai.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 22, "word": {"maori": "A ka maranga wawe ratou i te ata, ka whiti te ra ki runga ki te wai, a ka kite nga Moapi i te wai i te ritenga atu ki a ratou, ura tonu me he toto:\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 25, "word": {"maori": "Na tukitukia ana e ratou nga pa; maka ana e ratou tana kohatu, tana kohatu, ki nga wahi pai katoa a kapi noa; tanumia ana nga puna wai katoa; tuaina ana hoki nga rakau pai katoa; kei Kiriharehete rawa anake ka waiho e ratou o reira kohatu: otiia i taiawhiotia tera e nga kaipiu kohatu, patua iho.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 12, "word": {"maori": "Ehara ianei a Apana, a Parapara, nga awa o Ramahiku, i te pai atu i nga wai katoa o Iharaira? kaua ianei ahau e horoi ki era, kia ma ai ahau? Heoi tahuri ana ia, a haere riri ana.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"maori": "Otiia i tetahi e tua ana i te rakau, ka marere te pane o te toki ki te wai: na ka karanga ia, ka mea, Aue, e toku ariki! he toki na te tangata.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 22, "word": {"maori": "Ano ra ko ia, Kaua e patua e koe. E patua ranei e koe au i hopu ai ki tau hoari, ki tau kopere? Whakatakotoria he taro, he wai ki o ratou aroaro, kia kai ratou, kia inu, kia hoki ki to ratou ariki.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 15, "word": {"maori": "Na, i te aonga ake, ka mau ia ki te kakahu matotoru, a tukua ana ki te wai, a uhia ana ki tona mata, na kua mate: a ko Hataere te kingi i muri i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 31, "word": {"maori": "Kaua e rongo ki a Hetekia; ko te kupu tenei a te kingi o Ahiria, Houhia ta koutou rongo ki ahau, ka haere mai ki waho ki ahau; ka kai ai koutou i nga hua o tana waina, o tana waina, o tana piki, o tana piki, ka inu ano i te wai o tana puna, o ta na puna:\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"maori": "Kua keria e ahau, kua inumia ano nga wai ke, a ka maroke i te kapu o toku waewae nga awa katoa o Ihipa.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"maori": "Na, ko era atu meatanga a Hetekia me ana mahi toa katoa, me tana hanganga i te puna, i te awakeri, a whakaputaina ana e ia he wai ki te pa, kihai ianei ena i tuhituhia ki te pukapuka o nga meatanga o nga ra o nga kingi o Hura?\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 17, "word": {"maori": "Na ka minamina a Rawiri, a ka mea, Aue, me he tangata hei mea wai mai moku i te puna i Peterehema, i tera i te kuwaha!\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 18, "word": {"maori": "Na tika ana taua tokotoru na waenganui o te puni o nga Pirihitini, a utuhia mai ana he wai i te puna o Peterehema, i tera i te kuwaha; tangohia ana e ratou, mauria ana ki a Rawiri: otiia kihai a Rawiri i pai ki te inu, engari ringihia ana e ia h ei mea ki a Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 11, "word": {"maori": "Heoi kua tae mai ratou ki Paaraperatimi; patua iho ratou i reira e Rawiri. Na ka mea a Rawiri, Pakaru ana i te Atua oku hoariri, he mea na toku ringa; koia ano kei te pakaruhanga wai. Na reira i huaina ai te ingoa o taua wahi ko Paaraperatimi.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 26, "word": {"maori": "Ki atu hoki, Ko te kupu tenei a te kingi, Hoatu tenei ki te whare herehere, whangaia hoki ki te taro o te tangihanga, ki te wai o te tangihanga, kia hoki mai ra ano ahau i runga i te rangimarie.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"maori": "Ka whakatakoto whakaaro ki ana rangatira, ki ana marohirohi, kia purua nga wai o nga puna i waho o te pa; a ko ratou ona hoa mahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 4, "word": {"maori": "Heoi nui atu te iwi i huihui mai, a purua ana e ratou nga puna katoa, me te awa e rere ana i waenganui o te whenua; i ki hoki ratou, He aha kia haere mai nga kingi o Ahiria, kia nui te wai e kitea e ratou?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"maori": "Na taua Hetekia ano i puru to runga putanga o te wai o Kihona; whakatikaia tonutia iho e ia ki te taha ki te hauauru o te pa o Rawiri. Oti pai ana hoki i a Hetekia ana mahi katoa.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 6, "word": {"maori": "¶ Katahi a Etera ka whakatika i mua i te whare o te Atua, a haere ana ki te ruma o Iehohanana tama a Eriahipi. A, no tona taenga ki reira, kihai ia i kai taro, kihai i inu wai; e pouri ana hoki ki te he o te hunga i whakaraua.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"maori": "A i noho nga Netinimi ki Opere, a tae noa ki te ritenga atu o te kuwaha wai, whaka te rawhiti, ki te pourewa ano hoki e uaki ana ki waho.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na ka huihui te iwi katoa, ano he tangata kotahi, ki te marae i te kuwaha wai, a ka mea ki a Etera karaipi kia mauria mai te pukapuka o te ture a Mohi, o tera i whakahaua e Ihowa ki a Iharaira.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 3, "word": {"maori": "A ka korerotia e ia i te marae i te kuwaha wai, i te ata iho a taea noatia a waenganui o te ra, i te aroaro o nga tane, o nga wahine, o te hunga whai whakaaro; na tau tonu mai nga taringa o te iwi katoa ki te pukapuka o te ture.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 16, "word": {"maori": "Heoi kua puta te iwi ki waho, kei te tiki, hanga ana e ratou he tihokahoka mo ratou ki te tuanui o te whare o tenei, o tenei, ki o ratou marae, ki nga marae ano o te whare o te Atua, ki te marae i te kuwaha wai, ki te marae i te kuwaha o Eparaim a.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 11, "word": {"maori": "I wahia ano e koe te moana ki to ratou aroaro, a whiti ana ratou i te wahi maroke, i waenganui o te moana. Tena ko nga kaiaru i a ratou, maka ana e koe ki nga rire, ano he kohatu ki roto ki nga wai kaha.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"maori": "I homai ano e koe he taro i te rangi mo to ratou matekai; i whakaputaina he wai i te kohatu mo to ratou matewai; i ki ano ki a ratou kia haere ki te tango i te whenua i oati ai koe ka hoatu ki a ratou.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 20, "word": {"maori": "I homai ano e koe tou wairua pai hei whakaako i a ratou, kihai hoki tau mana i kaiponuhia ki o ratou mangai: i homai ano e koe he wai ki a ratou mo to ratou matewai.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"maori": "Na i te keti o te puna wai, i te ritenga mai ano o ratou, ka haere atu ratou i nga kaupae o te pa o Rawiri, i te pinakitanga o te taiepa i runga i te whare o Rawiri, tae noa ki te keti wai ki te rawhiti.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"maori": "No te mea kihai i maua mai e ratou he taro, he wai, hei tukunga mai mo nga tama a Iharaira: engari, utua ana e ratou a Paraama hei hoariri mo ratou, hei kanga mo ratou: heoi whakaputaina ketia ake e to tatou Atua te kanga hei manaaki.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 24, "word": {"maori": "Kiano hoki ahau i kai, kua tae mai taku mapu: ano he wai oku hamama e ringihia ana.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 10, "word": {"maori": "E homai nei i te ua ki te mata o te whenua, e unga nei i te wai ki te mata o nga parae;\r\n"}}, {"book": "Job", "chapter": 8, "verse": 11, "word": {"maori": "E tupu ranei te wiwi i te mea kahore he repo? E nui ranei te raupo ki te kahore he wai?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 30, "word": {"maori": "Ki te horoi ahau i ahau ki te hukarere, a ka meinga oku ringa kia ma rawa;\r\n"}}, {"book": "Job", "chapter": 11, "verse": 16, "word": {"maori": "Tera hoki koe e wareware ki tou mauiui; a e maharatia e koe ano ko nga wai kua rere atu.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 15, "word": {"maori": "Nana, e unuhia atu ana e ia nga wai, a kua maroke; e tukua mai ana ano e ia, a ka hurihia te whenua.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 9, "word": {"maori": "Heoi ma te haunga o te wai ka pihi, ka kokiri ona peka ano ko ta te mea tupu.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 11, "word": {"maori": "Pera i nga wai e he mai nei i te moana, i te awa e mimiti ana, ka maroke;\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"maori": "E ngau ana te wai i nga kohatu; ma tona puhaketanga e horoi atu te puehu o te whenua; a whakangaromia iho e koe te tumanako a te tangata.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 16, "word": {"maori": "Katahi ia te he rawa ko te mea whakarihariha, ko te mea poke, ko te tangata e inu nei i te kino ano he wai.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 7, "word": {"maori": "Kihai i whakainumia e koe ki te wai te hunga ngenge; kaiponuhia ana e koe he taro ki te hunga e matekai ana.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 11, "word": {"maori": "I te pouri ranei, e kore ai koe e kite; a nui atu te wai e taupoki na i a koe.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 18, "word": {"maori": "¶ Tere tonu ia ki runga ki te mata o nga wai; he mea kanga to ratou wahi i runga i te whenua: e kore ia e anga mai ki te ara ki nga mara waina.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"maori": "Ka riro nga wai o te hukarere i te tauraki, i te wera: te hunga hara ano hoki i te reinga.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 5, "word": {"maori": "¶ E wiri ana nga tupapaku i raro i te wai, me nga mea ano e noho ana i reira.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 8, "word": {"maori": "E takaia ana e ia nga wai ki roto ki ana kapua matotoru; a kahore te kapua e pakaru i raro i a ratou.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 10, "word": {"maori": "He mea karapoti nana nga wai, rohe rawa, a tae noa ki te mutunga mai o te marama me te pouri.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 20, "word": {"maori": "Rite tonu ki te wai nga whakawehi e mau ai ia; tahaetia ana ia e te paroro i te po.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 4, "word": {"maori": "E pakaruhia mai ana e ia he rua i ko ake o nga nohoanga tangata; kua wareware ratou i te waewae e haere ana; he tawhiti i te tangata to ratou tarenga, e piu atu ana, e piu ana mai.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 25, "word": {"maori": "E mea ana i te whakataimaha mo te hau; ae, e mehua ana ia i nga wai ki te mehua.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 19, "word": {"maori": "Ko toku pakiaka tautoro tonu ki nga wai, a i te po tau ana te tomairangi ki runga ki toku peka:\r\n"}}, {"book": "Job", "chapter": 30, "verse": 14, "word": {"maori": "Rite tonu ki te wai nui e pakaru mai ana to ratou haerenga mai: i taua whakangaromanga nei, huri mai ana ratou ki runga ki ahau:\r\n"}}, {"book": "Job", "chapter": 34, "verse": 7, "word": {"maori": "Ko wai te tangata e rite ki a Hopa, me te mea he wai te tawai e inumia ana e ia?\r\n"}}, {"book": "Job", "chapter": 36, "verse": 27, "word": {"maori": "Ko ia nei hei ngongo ake i nga pata wai, ka tauia i tona kohu hei awha:\r\n"}}, {"book": "Job", "chapter": 37, "verse": 10, "word": {"maori": "Na te manawa o te Atua i homai te huka: a kuiti iho te whanuitanga o nga wai.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 11, "word": {"maori": "Ae ra, e utaina ana e ia te kapua matotoru ki te houku; tohatohaina ana e ia te kohu o tana uira:\r\n"}}, {"book": "Job", "chapter": 38, "verse": 25, "word": {"maori": "¶ Na wai i wehe he awa mo te waipuke, he ara mo te uira o te whatitiri;\r\n"}}, {"book": "Job", "chapter": 38, "verse": 30, "word": {"maori": "Me te mea he kohatu e huna ana i te wai; a whakatotoka ana te mata o te rire.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"maori": "E ara ranei i a koe tou reo ki nga kapua, kia nui ai nga wai hei taupoki i a koe?\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"maori": "E rite hoki ia ki te rakau i whakatokia ki te taha o nga awa wai, e whai hua nei i te po e hua ai: e kore tona rau e memenga; a ka pono ana mea katoa e mea ai ia.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 6, "word": {"maori": "Mauiui iho ahau i toku auetanga; e manu ana toku moenga i ahau a pau noa te po; e whakamakukuria ana e ahau toku takotoranga ki oku roimata.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 11, "word": {"maori": "I meinga e ia te pouri hei wahi ngaro mona, hei teneti i tetahi taha ona, i tetahi taha; ko te pouritanga o nga wai, ko nga kapua matotoru o te rangi.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"maori": "Katahi ka kitea nga takere o nga wai, a ka takoto kau nga putake o te ao i tau whakatupehupehutanga, e Ihowa, i te whengunga o te manawa o ou pongaponga.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 16, "word": {"maori": "I tono karere mai ia i runga, ka mau ki ahau; toia ake ahau e ia i roto i nga wai maha.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"maori": "Kua ringihia ahau, ano he wai, kua takoki katoa oku iwi; me te ware pi toku ngakau, e rewa ana i waenganui i oku whekau.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 2, "word": {"maori": "Ko ia hei mea kia takoto ahau ki nga wahi tarutaru hou: e arahi ana ia i ahau ki te taha o nga wai ata rere.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"maori": "Kei runga te reo o Ihowa i nga wai: e papa ana te whatitiri a te Atua o te kororia: kei runga a Ihowa i nga wai maha.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"maori": "Mo konei ka inoi ki a koe nga tangata tapu katoa i te wa e kitea ai koe: he pono ka ngawha nga wai nui, e kore e tata ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 7, "word": {"maori": "He mea huihui e ia nga wai o te moana, ano he puranga; he mea whawhao e ia te rire ki nga pakoro.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He Makiri, ma nga tama a Koraha. Rite tonu ki te hata e kihakiha nei ki nga manga wai toku ngakau e kihakiha nei ki a koe, e te Atua.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 7, "word": {"maori": "Rara ana tetahi rire ki tetahi rire i te haruru o au awhiowhio wai: tika ana au ngaru katoa me au tuatea i runga i ahau.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 3, "word": {"maori": "Ahakoa rara, taupatupatu noa ona wai, ahakoa wiri nga maunga i tona huamo. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 7, "word": {"maori": "Kia mimiti ratou, ano he wai e heke atu ana: ka whakatikaia ana pere, kia rite ki te mea kua poutoa.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 1, "word": {"maori": "¶ He himene na Rawiri, i a ia i te koraha o Hura. E te Atua, noku koe Atua; ka moata taku rapu i a koe. E hiainu ana toku wairua ki a koe, e hiahia ana oku kikokiko ki a koe, i te whenua maroke, ruha noa, kahore nei he wai.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 9, "word": {"maori": "E tirotirohia ana e koe te whenua, e whakamakukuria ana, e whakamomonatia nuitia ana e koe; ki tonu te awa o te Atua i te wai: oti rawa ake te whakapai e koe, kua rite mai i a koe he witi mo aua wahi.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"maori": "Makuku rawa i a koe ona moa, pe ana i a koe ona tupuke: e whakangawaritia ana e koe ki nga ua: e manaakitia ana e koe tona pihinga ake.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"maori": "I meinga ano e koe o matou upoko kia ekengia hoihotia e te tangata; i ra roto matou i te kapura, i te wai: heoi whakaputaina mai ana matou e koe ki te wahi momona.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Hohanimi. Na Rawiri. Whakaorangia ahau e te Atua, ka tae mai hoki nga wai ki roto ki toku wairua.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"maori": "Ka tapoko ahau ki te oru hohonu, ki te wahi kahore nei he tunga: kua tae ahau ki nga wai hohonu, ngaro iho ahau i nga waipuke.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"maori": "Whakaorangia ahau i roto i te oru, kei toremi: kia ora ahau i te hunga e kino ana ki ahau, i nga wai hohonu ano hoki.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 15, "word": {"maori": "Kei ngaro ahau i te waipuke, kei horomia e te rire; kei kopia ano te waha o te poka ki runga ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"maori": "E heke iho ia ano he ua ki runga ki te kotinga tarutaru, me nga ua e whakamakuku nei i te whenua.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 10, "word": {"maori": "Koia tona iwi i hoki mai ai ki konei: a e whakawiria ana he wai mo ratou, ki tonu te kapu.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"maori": "Nau, na tou kaha i wawae te moana: pakaru ana i a koe nga matenga o nga tarakona i nga wai.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 16, "word": {"maori": "I kite nga wai i a koe, e te Atua i kite nga wai i a koe, mataku ana: i oho ano nga rire.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 17, "word": {"maori": "Ringihia ana he wai e nga kapua, puaki ana te haruru o nga rangi: rererere ana au pere.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 19, "word": {"maori": "I te moana tou ara, i nga wai nui tou huarahi, e kore ano e kitea ou takahanga.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 13, "word": {"maori": "Tapahia ana e ia te moana, a meinga ana ratou kia whiti: tu ake i a ia nga wai ano he puranga.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 16, "word": {"maori": "Puta mai ana i a ia he awa i roto i te kamaka: meinga ana nga wai kia heke, ano he waipuke.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"maori": "Nana, ko tana patunga i te kohatu, ka pakaru mai te wai, a puke ana nga awa: e taea ano ranei e ia te homai taro, e pae ranei i a ia he kikokiko ma tana iwi?\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"maori": "Ko o ratou toto, ringihia ake e ratou ano he wai, ki nga taha o Hiruharama; kahore hoki he tangata hei tanu i a ratou.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 7, "word": {"maori": "I karanga koe ki ahau i te pouritanga, a kua ora koe i ahau; i whakahoki kupu ahau ki a koe i te wahi ngaro o te whatitiri; i whakamatau i a koe ki nga wai o Meripa. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 17, "word": {"maori": "Ano he wai ratou ki te karapoti i ahau i te ra roa nei; hui tahi ratou ki te taiawhio i ahau.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 4, "word": {"maori": "I runga ake i nga reo o nga wai maha, i nga tuatea nunui o te moana, ko Ihowa i runga, te mea kaha.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 3, "word": {"maori": "E whakanoho nei i nga kurupae o ona ruma ki nga wai: e mea nei i nga kapua hei hariata mona: e haere nei i runga i nga pakau o te hau.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 6, "word": {"maori": "Nau ano i hipoki ki te rire hei kakahu: tu ana nga wai i runga i nga maunga.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"maori": "He mea whakamakuku nana nga puke i ona ruma: ka makona te whenua i nga hua o au mahi.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 29, "word": {"maori": "I whakaputaia ketia e ia o ratou wai hei toto; a mate ake i a ia a ratou ngohi.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 41, "word": {"maori": "I wahia e ia te kohatu, a ka pakaru mai nga wai: rere ana i nga wahi maroke, koia ano kei te awa.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 11, "word": {"maori": "A taupokina ana e nga wai o ratou hoariri, hore rawa tetahi morehu.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"maori": "I whakapataritari ano ratou i a ia ki nga wai o Meripa; na hemanawa ana a Mohi mo ratou:\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"maori": "¶ Ko te hunga e haere ana ki raro, ki te moana, i runga kaipuke, a e whai mahi ana i nga wai nunui,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 33, "word": {"maori": "¶ Ko ia hei mea i nga awa hei koraha, i nga puputanga wai hei oneone maroke;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 35, "word": {"maori": "Ko ia hei mea i te koraha hei harotoroto wai, i te whenua maroke hei puputanga wai.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"maori": "I kakahu ia i te kanga ki a ia, ano ko tona kakahu: na kua tae tera ki roto ki a ia ano he wai, me he hinu hoki ki roto ki ona wheua.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 8, "word": {"maori": "I meinga ai te toka hei hopua wai; te kiripaka hei puna wai.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 136, "word": {"maori": "¶ Heke noa nga awa wai o oku kanohi; mo ratou kahore i pupuri i tau ture. TARI\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 4, "word": {"maori": "Kua ngaro tatou i nga wai, kua taupokina o tatou wairua e te ia.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 5, "word": {"maori": "Penei kua taupokina o tatou wairua e nga wai whakakake.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"maori": "I whakatakoto nei i te whenua ki runga ki nga wai: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 7, "word": {"maori": "Totoro iho tou ringa i runga: tangohia ahau, whakaorangia ahau i nga wai nunui, i te ringa o nga tangata ke;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 18, "word": {"maori": "E tukua ana e ia tana kupu, a whakarewaina ana aua mea: ka meinga tana hau kia pupuhi, rere ana nga wai.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"maori": "Whakamoemititia ia, e nga rangi o nga rangi, e nga wai hoki o runga atu i nga rangi.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 15, "word": {"maori": "¶ Inumia he wai i roto i tau ake rua, me nga wai rere ano i roto i tau ake poka.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 16, "word": {"maori": "Kia tohatoha noa atu koia au puna wai, nga awa wai i nga huarahi?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 24, "word": {"maori": "I te mea kahore ano nga rire, kua whanau ahau; i te mea kiano he puna whai wai.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 29, "word": {"maori": "I tana rohenga mai i te moana, kei takahia tana kupu e nga wai; i tana waitohutanga i nga turanga o te whenua;\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 17, "word": {"maori": "He reka te wai tahae, a he ahuareka te taro kai huna.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 25, "word": {"maori": "¶ Ko te wairua ohaoha ka momona: ko te tangata e whakamakuku ana, ka whakamakukuria ano ia.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"maori": "¶ Ko te timatanga o te totohe i rite ki te tangata e tuku ana i te wai kia rere: na reira waiho atu te totohe i te mea kiano i oho te ngangare.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"maori": "¶ He wai hohonu nga kupu a te mangai o te tangata; he awa e rere ana te puna o te whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"maori": "¶ He wai hohonu te whakaaro i roto i te ngakau o te tangata; e utuhia ano ia e te tangata matau.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 1, "word": {"maori": "¶ Kei roto te ngakau o te kingi i te ringa o Ihowa ano he awa rerenga wai; e whakaangahia ana e ia ki nga wahi katoa e pai ai ia.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"maori": "¶ Ki te matekai tou hoariri whangaia ki te taro; ki te matewai whakainumia ki te wai;\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 25, "word": {"maori": "¶ He rongo pai no te whenua tawhiti, tona rite kei nga wai matao ki te wairua matewai.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 19, "word": {"maori": "¶ He pera i te wai, tiro atu, tiro mai he kanohi, ka pena ano to te tangata ngakau ki te tangata.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"maori": "Ko wai kua piki atu ki te rangi, a heke mai ai ano? Ko wai kua pupu i te hau ki roto ki ona ringa? Na wai i takai nga wai ki roto ki tona kakahu? Na wai i whakapumau nga pito katoa o te whenua? Ko wai tona ingoa, a ko wai hoki te ingoa o tana tam a, ki te mohiotia e koe?\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"maori": "Ko te rua tupapaku; ko te kopu pakoko; ko te whenua kihai i pukuwaitia; a ko te ahi e kore nei e ki, Kati.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 6, "word": {"maori": "I hanga e ahau he poka wai maku hei whakamakuku mai i reira i te ngahere, i te wahi i whakatupuria ai nga rakau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 1, "word": {"maori": "¶ Maka tau taro ki te mata o nga wai; kia maha hoki nga ra ka kitea ano e koa.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 15, "word": {"maori": "¶ He puna koe no nga kari, he poka wai ora, he awa toto mai hoki no Repanona.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"maori": "Ko ona kanohi kei o nga kukupa i te taha o nga awa wai, he mea horoi ki te waiu, pai rawa te whakanoho.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"maori": "Nui te wai, e kore te aroha e taea te tinei, e kore ano e ngaro i nga awa: ahakoa i hoatu e te tangata nga rawa katoa o tona whare mo te aroha, ka whakahaweatia rawatia.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 22, "word": {"maori": "Ko tau hiriwa kua meinga hei para, ko tau waina, kua whakaranua ki te wai.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 30, "word": {"maori": "Ka rite hoki koutou ki te oki kua memenge ona rau, ki te kari ano hoki kahore nei ona wai.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"maori": "¶ No te mea tenei te Ariki, a Ihowa o nga mano, te tango atu nei i Hiruharama, i a Hura, i te titoko me te tokotoko, i te titoko taro katoa, i te titoko wai katoa;\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 6, "word": {"maori": "Na kua paopao nei tenei iwi ki nga wai ata rere o Hiroa, a e koa ana ki a Retini raua ko te tama a Remaria;\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 7, "word": {"maori": "Na, tenei te takina mai nei e te Ariki nga wai o te awa ki runga ki a ratou, he kaha, he nui, ara te kingi o Ahiria, me tona kororia katoa: ka ngawha ano ia ki runga i ona pareparenga katoa, ka pari ano hoki ki runga i ona tahatika katoa:\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"maori": "E kore ratou e tukino, e kore ano e whakamate puta noa i toku maunga tapu: no te mea ka kapi te whenua i te matauranga ki a Ihowa, ano ko nga wai e taupoko nei i te moana.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 3, "word": {"maori": "Na ka utu wai koutou i runga i te koa i roto i nga puna o te whakaoranga;\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 23, "word": {"maori": "Ka meinga ano a reira e ahau hei kainga mo te matuku, hei harotoroto wai; ka purumatia ano e ahau ki te puruma o te whakangaromanga, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 6, "word": {"maori": "¶ Ka takoto kau noa nga wai o Nimirimi: kua maroke hoki te tarutaru, kua mate te otaota, kahore he mea e tupu ana.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 9, "word": {"maori": "Kei te ki hoki nga wai o Rimono i te toto; tera atu taku e whakapa ai ki Rimona, he raiona ki nga oranga o Moapa, ki nga morehu ano o te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"maori": "Mo reira ka tangihia e ahau te waina o Hipima, kei te tangi mo Iatere te rite: ka whakamakuku ahau i a koe ki oku roimate, e Hehepona, e Ereare; kua tau hoki te hamama o te pakanga ki runga ki au hua raumati, ki runga ki tau tapahanga witi.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 12, "word": {"maori": "¶ Anana, te ngangau o nga iwi maha, e nge ana ano he haruru no nga moana! me te rere o nga iwi, e wawa ana koia ano kei te turituri o nga wai nunui!\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 13, "word": {"maori": "Ano ko te taheke o nga wai maha te haruru o nga iwi; otiia ka riria ratou e ia, a ka rere ki tawhiti, ka whaia, ano he papapa no nga maunga i te upoko o te hau, ano he puehu awhiowhio e aia ana e te tupuhi.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 2, "word": {"maori": "E unga karere nei i runga i te moana, a ko o ratou kaipuke he kakaho i runga i nga wai, e ki ana, Haere, e nga karere tere, ki tetahi iwi roroa, maheni hoki, ki te iwi i wehingia i to ratou timatanga iho a mohoa noa nei; ki te iwi he mahi ruri ne i, he takatakahi nei tana, ko tona whenua wahia iho e nga awa.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 5, "word": {"maori": "Ka kore haere hoki nga wai o te moana, ka mimiti, ka maroke te awa.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 8, "word": {"maori": "Ka tangi ano nga kaihi ika, ka aue te hunga katoa e maka ana i te matau ki roto ki te Naera, ka pouri ano nga kaihora o nga kupenga ki runga ki nga wai.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 14, "word": {"maori": "I kawea e ratou he wai mo te tangata e matewai ana; i haere nga tangata o te whenua o Tema ki te whakatau i nga tangata e rere ana, me ta ratou taro.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"maori": "A ka kite koutou i nga pakaru o te pa o Rawiri, he maha; ka huia hoki e koutou nga wai o te poka o raro.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 11, "word": {"maori": "Ka hanga ano e koutou he awa ki waenganui i nga taiepa e rua mo nga wai o te poka tawhito; kahore ia o koutou whakaaro ki te kaimahi o tena mea, kahore hoki e titiro ki tona kaihanga o mua noa atu.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 3, "word": {"maori": "Kei nga wai nui, kei nga purapura o Hihoro, kei te tapahanga witi o te Naera, ona hua; ko ia ano te kaihokohoko ki nga iwi.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 3, "word": {"maori": "Ko ahau, ko Ihowa hei tiaki i a ia; hono tonu taku whakamakuku; ka tiakina e ahau i te po, i te ao, kei tukinotia.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 2, "word": {"maori": "Nana, he mea kaha, he mea pakari ta te Ariki; koia ano kei te awha whatu, kei te tupuhi e wawahi ana, kei te waipuke, he wai nui e ngawha atu ana, ka taia iho ano e tona ringa ki te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 17, "word": {"maori": "Ka whakatakotoria ano e ahau te tikanga o te whakawa, mea rawa ki te aho, me te tika ano, paramu rawa: a ka tahia atu te whakawhirinakitanga teka e te whatu, ka huri ano nga wai ki runga ki te piringa.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"maori": "Ka wahia hoki e ia, pera i te oko a te kaihanga rihi e wahia ana, mongamonga noa, e kore e tohungia; na e kore e kitea i roto i ona kongakonga he maramara hei tango ahi mai i te kanga ahi, hei utu wai ake ranei i te poka.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 20, "word": {"maori": "Ahakoa homai e te Ariki hei taro ma koutou ko te ngakau mamae, hei wai ano ko te tukino, e kore ou kaiwhakaako e huna a muri; engari ka kite ou kanohi i ou kaiwhakaako:\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"maori": "A i runga i nga maunga tiketike katoa, i nga pukepuke ikeike katoa, ka rere he awa, he manga wai, i te ra o te parekura nui, ina hinga nga pourewa.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 2, "word": {"maori": "A ka ai he tangata hei kuhunga ina pa te hau, hei piringa kei mate i te tupuhi; ka rite ki nga awa wai i te wahi maroke, ki te ata o te kohatu nui i te whenua ngaunga ra.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"maori": "Ano te hari o koutou, o te hunga e whakato ana ki te taha o nga wai katoa, e tuku atu ana i nga waewae o te kau, o te kaihe.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 16, "word": {"maori": "Ko te nohoanga mo tera kei runga rawa; ko tona wahi arai riri ko nga kaha o nga kamaka: ka homai he taro mana, ka pumau te wai mona.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"maori": "Ko reira te kopa tupeke ai, ano he hata, ka waiata te arero o te whango; no te mea ka pakaru mai nga wai i te koraha, nga awa i te wahi titohea.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"maori": "Na ka meinga te kirikiri mumura hei harotoroto, te whenua maroke hei puputanga wai: a i te nohoanga i takoto ai nga kirehe mohoao, ko te tarutaru, ko te kakaho, ko te wiwi.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 16, "word": {"maori": "Kaua e rongo ki a Hetekia; ko te kupu hoki tenei a te kingi o Ahiria, Houhia tau rongo ki ahau, haere mai hoki ki waho, ki ahau; ka kai ai koutou i nga hua o tana waina, o tana waina, o tana piki, o tana piki, ka inu ano i te wai o tana puna, o tana puna:\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"maori": "Keria ana e ahau, inu wai ana ahau, maroke ake i te kapu o toku waewae nga awa katoa o Ihipa.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"maori": "¶ Na wai i mehua nga wai ki te kapu o tona ringa, he whanganga ringaringa ano tana ruri mo nga rangi, whaowhina ake e ia te puehu o te whenua ki te mehua, ko nga maunga, paunatia ana e ia, ki te pauna ringaringa, ko nga pukepuke ki te pauna papa?\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 17, "word": {"maori": "E rapu ana nga ware, nga rawakore i te wai, a kahore kau, he ake o ratou arero i te matewai: ka rongo ahau, a Ihowa, ki ta ratou; e kore ahau, te Atua o Iharaira, e whakarere i a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 18, "word": {"maori": "Ka whakapuaretia e ahau he awa ki nga wahi tiketike, he puna wai i waenganui i nga raorao; ka meinga e ahau te koraha hei harotoroto wai, te whenua maroke hei puputanga wai.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"maori": "Ka haere koe i roto i te wai, ko ahau hei hoa mou; i nga awa ano, e kore e huri mai ki runga i a koe; ki te haere koe i roto i te ahi, e kore koe e wera, e kore ano te mura e ka ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 16, "word": {"maori": "Ko te kupu tenei a Ihowa nana nei i homai te ara i te moana, te huarahi i roto i nga wai kaha;\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"maori": "Ka whakakororiatia ahau e nga kararehe o te parae, e nga kirehe mohoao, e nga otereti; no te mea ka hoatu e ahau he wai i te koraha, he awa i te titohea, hei inu ma taku iwi, ma taku i whiriwhiri ai;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"maori": "No te mea ka ringihia e ahau he wai ki runga ki te tangata matewai, he awa ki te wahi maroke: ka ringihia e ahau toku wairua ki ou uri, taku manaaki ki tau whanau.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 4, "word": {"maori": "A ka tupu ratou i waenga taru, ano he wirou i te taha o nga rerenga wai.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"maori": "E hangaia ana e te parakimete he toki, ka mahi i roto i nga waro, whakaahuatia ana e ia ki te hama, puta ana te kaha o tona ringa ki te mahi i taua mea; ka hemo ano ia i te kai, kore noa iho he kaha; kahore e inu i te wai, mauiui noa iho.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 1, "word": {"maori": "¶ Whakarongo ki tenei, e te whare o Hakopa, e te hunga kua huaina nei ko Iharaira hei ingoa mo koutou, kua puta ake nei i roto i nga wai o Hura; e whakaoati ana i te ingo o Ihowa, e whakahua ana i te Atua o Iharaira, ehara ia i te mea i runga i te pono, i te tika.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 21, "word": {"maori": "Kihai ano ratou i matewai i a ia e arahi ana i a ratou i nga koraha; i meinga e ia te wai mo ratou kia rere i roto i te kamaka: i wahia e ia te kamaka, a pupu mai ana te wai.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"maori": "E kore ratou e matekai, e kore ano e matewai, e kore hoki te werawera, te ra ranei, e pakakinakina ki a ratou; no te mea ko to ratou kaiatawhai hei arahi i a ratou; mana hoki ratou e arahi ki nga puna wai.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"maori": "Na te aha i taku haerenga mai i kore ai he tangata, he aha i taku karangatanga i kore ai tetahi e oho ake? kua mutua koia toku ringa, te tau ai te araarai? kua kore ranei he kaha moku hei whakaora? Nana, maku, ma taku kupu riri, ka maroke ai te m oana, ka meinga ai nga awa hei koraha: piro ana o ratou ika i te waikore, ka mate hoki i te matewai.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 10, "word": {"maori": "Ehara oti i a koe nana i whakamaroke te moana, nga wai o te rire nui? ko nga wai hohonu o te moana waiho ake e koe hei huarahi haerenga mo te hunga kua oti te hoko.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 9, "word": {"maori": "He penei hoki tenei ki ahau me nga wai i a Noa; i ahau i oati ra, e kore e hurihia ano te whenua e nga wai i a Noa: waihoki ka oati nei ahau, e kore ahau e riri ki a koe, e kore ano e whakatupehupehu ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"maori": "¶ E! e nga tangata katoa e matewai ana, haere mai ki nga wai! me te tangata kahore ana moni; haere mai, hokona, kainga! Haere mai, hokona he waina, he waiu; kaua he moni, kaua he utu.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"maori": "Ka rite hoki ki te ua raua ko te hukarere e rere iho ana i te rangi, a e kore e hoki ki reira; engari e whakamakuku ana i te whenua, e mea ana kia whai hua, kia pihi ake, kia homai ano he purapura ma te kaiwhakato, he taro ma te tangata e kai an a:\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 20, "word": {"maori": "Ko te hunga kino ia rite tonu ki te moana ngarungaru; e kore e marino, heoi kei te aia ake e ona wai te puehu, te paru.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 11, "word": {"maori": "Ka arahina tonutia ano koe e Ihowa, ka makona ano tou wairua i a ia i nga wahi kore wai, ka whakakahangia ano ou whenua; a ka rite koe ki te kari kua oti te whakamakuku ki te wai, ki te puna hoki e pupu ake ana, e kore nei ona wai e poto.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"maori": "I arahi nei i a ratou, he meatanga na te ringa matau o Mohi, na tona takakau kororia? i wahi nei i nga wai i to ratou aroaro, hei mea i tetahi ingoa mona e mau tonu ana?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"maori": "Kia rite ki te ngiha o te ahi tahu rara, ki te ahi e koropupu ai nga wai; kia mohiotia ai tou ingoa e ou hoariri, kia wiri ai nga iwi i tou aroaro!\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"maori": "Ka rua hoki nga he kua mahia nei e taku iwi; ko ahau, ko te puna o nga wai ora kua mahue i a ratou, haua iho e ratou etahi poka, he poka pakaru, e kore nei e mau te wai ki roto.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 18, "word": {"maori": "Tena ra ko te aha mau i te ara ki Ihipa i inu ai koe i nga wai o Hihoro? he aha ranei mau i te ara ki Ahiria, i inu ai koe i nga wai o te awa?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 7, "word": {"maori": "Rite tonu ki te pukenga ake o te wai o te puna te pukenga ake o tona kino: he tukino, he pahua te rangona ana i roto i a ia; kei toku aroaro tonu te mamae me te patunga.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"maori": "He aha tatou i noho tonu ai? huihui, kia haere tatou ki nga pa kaha, ki reira whakamoroki kau ai: kua kore hoki i a Ihowa, i to tatou Atua he kupu ma tatou, whakainumia ana tatou e ia ki te wai kawa; no te mea kua hara tatou ki a Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"maori": "¶ Aue, me he wai toku mahunga! me he puna roimata oku kanohi, kia tangihia ai e ahau nga tupapaku o te tamahine a taku iwi i te ao, i te po!\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 15, "word": {"maori": "Heoi ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira, Tenei ahau te whangai nei i a ratou, i tenei iwi, ki te taru kawa, te whakainu nei i a ratou ki te wai kawa.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 18, "word": {"maori": "Kia hohoro ano te ara o ta ratou tangi mo tatou, kia tarere ai nga roimata o o tatou kanohi, kia maringi iho ai nga wai o o tatou kamo.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"maori": "Ka puaki tona reo, he haruru wai kei nga rangi, e meinga ana e ia nga kohu kia pupu ake i nga pito o te whenua; e hanga ana e ia nga uira mo te ua, e whakaputaina mai ana te hau i roto i ona whare taonga.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 1, "word": {"maori": "¶ Ko te kupu tenei a Ihowa ki ahau, Tikina, hokona he whitiki rinena mou, ka whitiki ai ki tou hope; kaua hoki e tukua ki te wai.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"maori": "Na ka unga o ratou ariki i a ratou tamariki ririki ki nga awa: ka tae ratou ki nga poka, kahore e kite wai; ka hoki me a ratou oko, tahanga kau: ka whakama ratou, ka numinumi, ka hipoki i o ratou mahunga.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 18, "word": {"maori": "He aha toku mamae i mau tonu ai, toku patunga te mahu ai, te pai ai ki te rongoa? ka rite rawa ranei koe ki ahau me te awa paremoremo, me nga wai e kore e mau?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"maori": "Ka rite hoki ia ki te rakau i whakatokia ki te taha o nga wai, e toro nei ona pakiaka ki te awa, a kahore e wehi i te tikakatanga mai o te ra, engari ka matomato tonu tona rau; e kore e manukanuka i te tau raki, e kore ano hoki e mutu tona whai h ua.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"maori": "E Ihowa, e ta Iharaira e tumanako nei, ka whakama te hunga katoa e whakarere ana i a koe; ka tuhituhia ki te whenua te hunga e kotiti ana i ahau, mo ratou i whakarere i a Ihowa, i te puna wai ora.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 14, "word": {"maori": "E whakarere ranei te hukarere o Repanona i te kohatu o te parae? ka maroke ranei nga wai matao e rere iho ana i tawhiti?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa o nga mano mo nga poropiti: Nana, ka whangaia ratou e ahau ki te taru kawa, a ka whakainumia ratou ki te wai kawa: no te mea i ahau atu i nga poropiti o Hiruharama te takahi tapu puta noa i te whenua katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 9, "word": {"maori": "Ka haere mai ratou me te tangi, a ka arahina ratou e ahau i runga i te inoi: ka meinga ratou e ahau kia haere i te taha o nga awa wai, ma te ara tika e kore ai o ratou waewae e tutuki i reira; no te mea he papa ahau ki a Iharaira, a ko Eparaima t aku matamua.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"maori": "Na ka haere mai ratou ka waiata i te wahi tiketike o Hiona, ka rere huihui ki te pai o Ihowa, ki te witi, ki te waina, ki te hinu, a ki nga kuao hipi, kuao kau: a ka rite o ratou wairua ki te kari kua oti te whakamakuku; a ka tino mutu rawa ta r atou tangi.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 6, "word": {"maori": "Katahi ratou ka mau ki a Heremaia, maka ana e ratou ki te poka a Marakia tama a te kingi, ki tera i te marae o te whare herehere; a tukua ana a Heremaia e ratou ki raro, ki te taura. Na kahore he wai i roto i te poka, engari he oru: a tapoko ana a Heremaia ki te oru.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 12, "word": {"maori": "Katahi ka tango ratou i nga tangata katoa, a haere ana ki te whawhai ki a Ihimaera tama a Netania, a rokohanga atu ia i te taha o nga wai nunui i Kipeono.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 7, "word": {"maori": "Ko wai tenei e puhake ake nei me te mea ko te Naera, e tutu nei ona wai me te mea ko nga awa?\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"maori": "I puhake mai a Ihipa ano ko te Naera, i tutu ona wai ano ko nga awa: a ka mea ia, Ka puhake atu ahau, a ka taupokina te whenua; ka ngaro i ahau te pa me ona tangata.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa: Nana, te puta mai nei nga wai i te raki, ka meinga hei waipuke e ngawha ana, a ka pokia te whenua me ona mea katoa, te pa me nga tangata e noho ana i roto: a ka hamama nga tangata, ka aue hoki nga tangata katoa o te when ua.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"maori": "No te auetanga i Hehepona tae noa ki Ereare, ki Iahata, te puakanga o to ratou reo, no Toara tae noa ki Horonaimi, ki Ekerata Herihiia: no te mea ka mokemoke ano hoki nga wai o Nimirimi.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"maori": "He mimiti kei runga i ona wai, a ka maroke: he whenua whakapakoko hoki ia, a e porangi ana ratou ki nga atua whakawehi.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 13, "word": {"maori": "E te wahine e noho na i runga i nga wai maha, he maha nei ou taonga, kua tae mai tou whakamutunga, te ruri mo tou apo taonga.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"maori": "Kia puaki tona reo, ka haruru nga wai i nga rangi, ka meinga e ia nga kohu kia piki ake i nga pito o te whenua; e hanga ana e ia nga uira me te ua, e whakaputaina mai ana te hau i roto i ona whare taonga.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"maori": "No te mea kei te pahua a Ihowa i Papurona, a kei te whakakore atu i te reo nui i roto i a ia; a ka haruru o ratou ngaru ano ko nga wai maha, ka puta te tuki o to ratou reo:\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"maori": "Na enei mea ahau i tangi ai: ko toku kanohi, tarere ana te wai o toku kanohi: no te mea kei tawhiti atu i ahau te kaiwhakamarie hei whakahauora ake i toku wairua: ko aku tamariki kei te noho kau noa iho, no te mea kua kaha te hoariri.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"maori": "Maranga, hamama i te po, i te timatanga o nga mataaratanga: ringihia atu tou ngakau ano he wai ki to te Ariki aroaro; kia ara ake ou ringa ki a ia, kia ora ai au kohungahunga e hemo nei i te kai i te ahunga mai o nga huarahi katoa.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 48, "word": {"maori": "Kei te tarere nei nga awa wai i toku kanohi, mo te wawahanga o te tamahine a toku iwi.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"maori": "Na te moni i inu wai ai matou; ko a matou wahie he mea hoko.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"maori": "A i a ratou e haere ana, i rongo ahau i te haruru o o ratou parirau me te mea ko te haruru o nga wai maha, me te mea ano ko te reo o te Kaha Rawa, he reo e turituri ana, ano he nge no tetahi ope: i nga wa i tu ai ratou i tukua iho o ratou parira u.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"maori": "Me mehua ano te wai e inumia e koe; ko te wahi whakaono o te hine, me inu e koe i tenei wa, i tenei wa.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"maori": "Na ka mea ia ki ahau, E te tama a te tangata, kua oti te whawhati e ahau te tokotoko, ara te taro i Hiruharama; a, ko ta ratou taro e kai ai he mea pauna, i runga ano i te manukanuka; he mea mehua ano te wai, ka inumia e ratou i runga i te ketek ete:\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 17, "word": {"maori": "He mea kia kore ai he taro, he wai, ma ratou, ketekete iho tetahi ki tetahi, memeha noa iho i runga i to ratou he.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 17, "word": {"maori": "Ka ngoikore katoa nga ringa, a ka ngonge nga turi ano he wai.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 18, "word": {"maori": "E te tama a te tangata, e wiri koe ina kai i tau taro, inumia hoki tou wai i runga i te ohooho, i te manukanuka;\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"maori": "Ki atu hoki ki te iwi o te whenua, Ko te kupu tenei a te Ariki, a Ihowa mo nga tangata o Hiruharama, mo te oneone o Iharaira: Ka kainga e ratou ta ratou taro i runga i te manukanuka, ka inumia hoki to ratou wai i runga i te miharo, he mea kia ta koto kau ai tona whenua i ona mea maha, mo te tutu o nga tangata katoa e noho ana i reira.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 4, "word": {"maori": "Na, ko tou whanautanga, i te ra i whanau ai koe, kihai tou uho i tapahia, kihai ano koe i horoia ki te wai kia ma ai; kihai rawa ano koe i meatia ki te tote, kihai rawa i takaia.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 9, "word": {"maori": "Katahi ka horoia koe e ahau ki te wai; ae ra, ata horoia atu ana e ahau ou toto i a koe; a pania ana koe e ahau ki te hinu.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"maori": "I tikina ano e ia etahi o nga purapura o te whenua, whakatokia iho e ia ki te mara hua, kawea ana e ia ki te taha o nga wai maha, whakatokia ana ano he wirou.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 7, "word": {"maori": "Na tera ano tetahi atu ekara nui, he nunui nga parirau, a he maha nga huruhuru: na i piko atu nga pakiaka o te waina nei ki a ia, i toro atu ona manga ki a ia i nga wahi i whakatokia ai, kia whakamakukutia ai e ia.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"maori": "He mea whakato ia ki te mara pai ki te taha o nga wai maha, kia tupu ai he manga, kia hua ai he hua, kia tino pai ai taua waina.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"maori": "¶ I rite tou whaea ki te waina, ou toto na ano, he mea whakato ki te taha o nga wai: he mea whai hua, he mea whai manga, he maha hoki no nga wai.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 7, "word": {"maori": "A ki te mea ratou ki a koe, He aha koe i aue ai? katahi koe ka mea, Mo te rongo; kei te haere mai hoki: a ngohe iho nga ngakau katoa, ngoikore katoa nga ringa, ka he ano nga wairua katoa, ko nga turi katoa kei te wai te rite: nana, te haere mai n ei, ka oti ano hoki, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"maori": "Korerotia hoki tetahi kupu whakarite ki te whare whakakeke, mea atu ki a ratou, Ko te kupu tenei a te Ariki, a Ihowa; Whakaekea te kohua, whakaekea, ringihia ano he wai ki roto.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 12, "word": {"maori": "Ka pahuatia e ratou ou taonga, a hei taonga parakete au mea hokohoko: ka wahia iho ou taiepa, ka pakaru ou whare e matenuitia ana e koe: ka maka ano e ratou ou kohatu, ou rakau, me tou puehu, ki te wai.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"maori": "No te mea ko te kupu tenei a te Ariki, a Ihowa; I te wa e meinga ai koe e ahau hei pa kua ururuatia, kia rite ki nga pa kahore e nohoia; i te wa e kawea atu ai e ahau te rire ki runga ki a koe, a ka taupokina koe e nga wai nunui;\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"maori": "¶ I kawea koe e ou kaihoe ki nga wai maha; i pakarua koe e te hau marangai ki waenga moana.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"maori": "I te wa i pakaru ai koe i nga moana, ki nga wahi hohonu o te moana, i taka ou rawa, me tou hui katoa i waenganui i a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 4, "word": {"maori": "Nui tonu ia, na te wai hoki, roa tonu, he mea na te wai hohonu; i rere hoki ona awa i tetahi taha o ona mahuri, i tetahi taha; i tukua atu ano ona awa ririki ki nga rakau katoa o te parae.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 5, "word": {"maori": "Na reira roa rawa ia, purero rawa ki runga ake i nga rakau katoa o te parae; kua maha ano ona peka, kua roroa ona manga, he maha hoki no nga wai, i a ia e kokiri ake ana.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 7, "word": {"maori": "Heoi ataahua tonu ia, i a ia i nui ra, i te roa hoki o ona manga: i te taha hoki o nga wai nui tona pakiaka.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 14, "word": {"maori": "He mea kei neke ake, kei purero ki runga tetahi o nga rakau i te taha o nga wai, kei kokiri ake o ratou kouru ki roto ki nga manga pururu, kei tu hoki, kei teitei nga rakau katoa e inu wai ana: kua tukua katoatia hoki ki te mate, ki nga wahi o r aro rawa o te whenua, ki roto ki nga tama a te tangata, ki te hunga e heke ana ki te rua.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa; I te ra i heke ai ia ki te rua i meinga ia e ahau kia tangihia, he whakaaro ki a ia i hipokina ai e ahau te rire, i puritia ai ona awa, a ko nga wai nunui mau rawa: a meinga ana e ahau a Repanona kia tangi k i a ia, a ko nga rakau katoa o te parae ngohe kau ki a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"maori": "Meinga ana e ahau kia rurea nga iwi e te haruru o tona hinganga, i taku makanga i a ia ki raro i te reinga, ratou tahi ko te hunga e heke ana ki te rua: ko nga rakau katoa ano hoki o Erene, ko nga mea whiriwhiri, ko nga mea papai o Repanona, ko nga mea katoa e inu ana i te wai, ka whai whakamarietanga i nga wahi o raro rawa o te whenua.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"maori": "E te tama a te tangata, kia ara tou tangi mo Parao kingi o Ihipa, mea atu hoki ki a ia, Ko tou rite kei te kuao raiona o nga iwi; otiia e rite ana koe ki te tarakona o nga moana: i kokiri mai ano koe me ou awa, pokarekare ana nga wai i ou waewae, poke ana i a koe o ratou awa.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 6, "word": {"maori": "Ka whakamakukuria ano e ahau ki ou toto te whenua e kau na koe, a tutuki noa ki nga maunga; ka ki ano hoki nga awa i a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 13, "word": {"maori": "Ka ngaro ano i ahau o reira kararehe katoa i te taha o nga wai maha; e kore ano e pokarekare i te wae tangata a muri ake nei, e kore ano e ngarungaru i te wae kararehe.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 14, "word": {"maori": "Ko reira ahau mea ai i o ratou wai kia purata, ka meinga ano e ahau o ratou awa kia rite ki te hinu te rere, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"maori": "He mea iti ianei ki a koutou ta koutou kai i nga wahi tarutaru pai, i takahia ai e koutou te toenga o ta koutou kai ki o koutou waewae? ta koutou inu hoki i nga wai purata, a whakapokea ake e koutou te toenga ki o koutou waewae?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"maori": "¶ Ka tauhiuhia ano koutou e ahau ki te wai ma, a ka ma koutou: ka purea koutou e ahau, a kore iho o koutou poke katoa, a koutou whakapakoko katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"maori": "Na, ko te kororia o te Atua o Iharaira e puta mai ana, i te ara ki te rawhiti; ko tona reo rite tonu ki te haruru o nga wai maha: marama tonu te whenua i tona kororia.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 1, "word": {"maori": "¶ A ka whakahokia ahau e ia ki te tatau o te whare; na, he wai e pupu mai ana i raro i te paepae o te whare whaka te rawhiti, e anga ana hoki te aronga o te whare ki te rawhiti; a i heke mai nga wai i raro i te taha ki matau o te whare, i te taha k i te tonga o te aata.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 2, "word": {"maori": "Katahi ahau ka arahina e ia i te ara o te kuwaha ki te raki, a arahina awhiotia ana na te ara o waho ki to waho kuwaha, na te ara o te kuwaha e anga ana ki te rawhiti: a ko nga wai e rere ana i te taha ki matau.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"maori": "No te haerenga atu o te tangata, i tona ringa nei te aho, whaka te rawhiti, kotahi mano nga whatianga i whanganga e ia, a ka meinga ahau e ia kia tika na roto i nga wai; i nga ponapona te wai.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"maori": "I whanganga ano he mano e ia, a meinga ana ahau e ia kia tika na roto i nga wai; i nga turi te wai. I whanganga ano e ia he mano, a meinga ana ahau e ia kia tika i waenga; i nga hope te wai.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"maori": "Muri iho i whanganga e ia he mano; na he awa kihai i taea te whiti; kua neke ake hoki nga wai e kauhoea, he awa e kore e whitingia.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 8, "word": {"maori": "Katahi ia ka mea ki ahau, E puta atu ana enei wai ki te wahi ki te rawhiti, ka rere ano ki raro, ki te Arapa tae tonu atu ki te moana: ko te moana he rerenga atu mo nga wai i meinga kia puta mai, ka ai hei rongoa mo nga wai.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 9, "word": {"maori": "Na, ko nga mea ora katoa e muimui ana, i nga wahi katoa e tae atu ai nga awa, ka ora: ka tini noa atu hoki nga ika, no te mea ka tae enei wai ki reira, a ka rongoatia nga wai o te moana, a ka ora nga mea katoa e tae atu ai te awa.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"maori": "Na ka tupu ki te taha o te awa, ki tona pareparenga, ki tetahi taha, ki tetahi taha, nga rakau kai katoa; e kore nga rau e memenge, e kore ano nga hua e kore; ko ona hua, hou tonu i o ratou marama ano, no te mea i puta mai o ratou wai i te wahi tapu: na hei kai tona hua, hei rongoa tona rau.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"maori": "Na, ko te taha ki te tonga whaka te tonga ka takoto atu i Tamara tae noa ki nga wai o Meripoto Karehe, ki te awa o Ihipa, ki te moana nui. Na ko te taha tenei ki te tonga whaka te tonga.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"maori": "Hei te rohe ano o ta Kara, hei te taha ki te tonga whaka te tonga, ka takoto atu te rohe i Tamara, tae noa ki nga wai o Meripata Karehe, ki te awa o Ihipa, ki te moana nui.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 12, "word": {"maori": "Tena ra, whakamatauria au pononga, kia tekau nga ra; me homai e ratou he pini hei kai ma matou, he wai hoki hei inu ma matou.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 6, "word": {"maori": "Na ko te meatanga a tetahi ki te tangata i te kakahu rinena, ki tera i runga i nga wai o te awa, Ko ahea ra ano te mutunga o enei mea whakamiharo?\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"maori": "A i rongo ahau i ta te tangata i te kakahu rinena, i ta tera i runga i nga wai o te awa, i te aranga o tona matau, o tona maui whaka te rangi, a oatitia ana e ia ma tera e ora tonu ana ake ake, kia taka ra ano tetahi wa, nga wa, me te hawhe; a ki a oti ta ratou tukituki i te kaha o te iwi tapu, katahi ka oti enei katoa.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"maori": "Kua kairau nei hoki to ratou whaea: he mahi whakama ta te wahine i whanau ai ratou; i mea hoki ia, Ka whaia e ahau te hunga i aroha ki ahau, i homai nei i te taro maku, i te wai moku, i te huruhuru hipi maku, i te muka maku, i te hinu maku, i te mea hei inu maku.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"maori": "E rite ana nga rangatira o Hura ki te hunga e whakaneke atu ana i te rohe; ka tahoroa e ahau toku riri ki runga ki a ratou ano he wai.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 7, "word": {"maori": "Na ko Hamaria, kua kore tona kingi, ano he pahuka i runga i te wai.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"maori": "Ae ra, kei te tangi hoki nga kararehe o te parae ki a koe: no te mea kua maroke nga awa wai, kua pau hoki i te ahi nga wahi kai o te koraha.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"maori": "¶ I taua ra ka maturuturu iho te waina hou o nga maunga, ka rerengia nga pukepuke e te waiu, ka rere nga wai o nga awa katoa o Hura; a ka pupu mai he puna i roto i te whare o Ihowa, hei whakamakuku i te raorao o Hitimi.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"maori": "Na kopiko atu ana etahi pa e rua, e toru, ki te pa kotahi ki te inu wai, a kore ake i makona; otiia kihai koutou i hoki mai ki ahau, e ai ta Ihowa.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 8, "word": {"maori": "Rapua te kaihanga o matariki, o Tautoru; e riro ke ana i a ia te atarangi o te mate hei ata, e whakapouritia ana e ia te ra hei po; e karangatia ana e ia nga wai o te moana, a ringihia ana e ia ki runga ki te mata o te whenua: ko Ihowa tona ingoa:\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 24, "word": {"maori": "Engari kia huri mai te whakawa ano he wai, te tika ano he awa nui.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 11, "word": {"maori": "¶ Nana, kei te haere mai nga ra, e ai ta te Ariki, ta Ihowa, e tukua ai e ahau he hemokai ki te whenua, ehara i te hemokai taro, ehara ano i te matewai; engari he hiahia kia rongo i nga kupu a Ihowa.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"maori": "Ko ia te hanga nei i ana ruma ki runga ki te rangi, tu ana i a ia tana rua ki te whenua; ko ia te karanga nei ki nga wai o te moana, a ringihia ana e ia ki runga ki te mata o te whenua: ko Ihowa tona ingoa.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"maori": "Karapotia ana ahau e te wai, tae tonu iho ki te wairua; i oku taha katoa te rire a taka noa; he rimu nga takai o toku mahunga.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 7, "word": {"maori": "I meinga ano e ia kia karangatia te korero i roto i Ninewe, he mea whakatakoto na te kingi ratou ko ana metararahi, i mea ia, Kaua te tangata, te kararehe ranei, te kau ranei, te hipi ranei e pa ki tetahi aha: kaua ratou e kai, e inu wai ranei:\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"maori": "A ka rewa nga maunga i raro i a ia, ka ngatata nga raorao, ka rite ki te waki i mua i te ahi, ki nga wai i ringihia ki te wahi paripari.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 8, "word": {"maori": "Ko Ninewe ia, ko tona rite mai onamata, kei te puna wai: heoi ka tahuti ratou; ka karanga, E tu, e tu; heoi e kore tetahi e titiro whakamuri.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 8, "word": {"maori": "¶ He pai ake ranei koe i Noamono, i tu nei i roto i nga awa, he mea karapoti e nga wai, ko tona pekerangi ko te moana, no te moana ano tona taiepa?\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 14, "word": {"maori": "Utuhia he wai mou mo te whakapaenga, whakakahangia ou pa taiepa: haere ki te mahi paru, takatakahia te mea pokepoke, kia u te tahunga pereki.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"maori": "Ka kapi hoki te whenua i te matauranga ki te kororia o Ihowa, ano ko nga wai e taupoki ana i te moana.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"maori": "I kite nga maunga i a koe, a wehi ana; i pahemo ake te waipuke o nga wai: i puaki te reo o te rire, a ara ana ona ringa ki runga.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 15, "word": {"maori": "Takahia ana e koe te moana ki au hoiho, te kaupuranga o nga wai nunui.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 11, "word": {"maori": "Me koe ano, na te toto o tau kawenata i unga atu ai e ahau ou herehere i roto i te poka kahore nei ona wai.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"maori": "¶ Na i taua ra ka puta he wai ora i Hiruharama, ko tetahi hawhe ki te moana i te rawhiti, ko tetahi hawhe ki te moana i te uru: i te raumati taua hanga, i te hotoke ano.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"maori": "Ko ahau nei he iriiri taku i a koutou ki te wai, hei mea ripeneta: ko tenei ia, e haere mai ana i muri i ahau, nui atu tona mana i toku, e kore ahau e tau hei mau i ona hu: mana koutou e iriiri ki te Wairua Tapu, ki te kapura:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"maori": "A, no ka oti a Ihu te iriiri, tika tonu ake ia i te wai: na ko te rangi ka tuwhera ki a ia, a ka kite ia i te Wairua o te Atua e heke iho ana me he kukupa, a tau ana ki runga ki a ia:\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"maori": "Na ka mea ia ki a ratou, Haere. Na, ko to ratou putanga ki waho, haere ana ki roto ki te kahui poaka; na ko te tino rerenga o te kahui poaka katoa ra te pari ki te moana, a mate iho ki roto ki te wai.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"maori": "A, ki te whakainumia e tetahi tetahi o enei mea nonohi, ahakoa kotahi ano te kapu wai matao, i runga i te ingoa o te akonga, he pono taku e mea nei ki a koutou, e kore rawa ia e hapa i tona utu.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 28, "word": {"maori": "Na ka whakahoki a Pita ki a ia, ka mea, E te Ariki, ki te mea ko koe tena, kiia mai ahau kia haere atu ki a koe i runga i te wai.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"maori": "Na ka mea ia, Haere mai. A ka marere atu a Pita i te kaipuke, ka haere i runga i te wai, kia tae ai ki a Ihu.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"maori": "E te ariki, kia aroha ki taku tana; he haurangi hoki ia, he kino tona mamae: he maha hoki ona hinganga ki te kapura, he maha ki te wai.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 24, "word": {"maori": "A, i te kitenga o Pirato kahore ia i whai wahi, engari ka nui ke atu te ngangau, ka mau ia ki te wai, ka horoi i ona ringa i te aroaro o te mano, ka mea. Kahore ahau e whai hara i te toto o tenei tangata tika: ma koutou tena e titiro.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 8, "word": {"maori": "Ko ahau nei, he iriiri taku i a koutou ki te wai: mana ia koutou e iriiri ki te Wairua Tapu.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"maori": "A, i taua wa ano i a ia e haere ake ana i te wai, ka kaite ia i nga rangi e wahia ana kia tuwhera, me te Wairua, ano he kukupa, e heke iho ana ki a ia:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"maori": "He maha ana turakanga i a ia ki te kapura, ki te wai, kia ngaro ai: otira ki te taea e koe te aha ranei, arohaina maua, kia puta tou whakaaro ki a maua.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 41, "word": {"maori": "¶ Ki te whakainumia koutou e tetahi ki te kapu wai, he whakaaro ki toku ingoa, no te mea no te Karaiti koutou, he pono taku e mea nei ki a koutou, e kore ia e hapa i tona utu.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"maori": "Na ka tonoa e ia tokorua o ana akonga, ka mea ki a raua, haere ki te pa, a ka tutaki mai ki a korua he tangata e mau ana i te taha wai: haere i muri i a ia.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"maori": "Ka whakahoki a Hoani, ka mea ki a ratou katoa, Ko ahau nei, he iriiri taku i a koutou ki te wai; kei te haere mai ia tetahi he kaha rawa ake i ahau, e kore ahau e tau hei wewete i te here o ona hu: mana koutou e iriiri ki te Wairua Tapu, ki te k apura.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"maori": "Na ka tahuri ia ki te wahine, ka mea ki a Haimona, E kite ana koe i tenei wahine? I haere mai ahau ki roto ki tou whare, kahore i homai e koe he wai mo oku waewae; nana ia i whakamakuku oku waewae ki ona roimata, a murua iho ki nga makawe o tona matenga.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 23, "word": {"maori": "Otira i a ratou e rere ana, ka moe ia: na ko te putanga o tetahi hau, he tupuhi, ki te roto; a ka tomo ratou, tata pu te totohu.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"maori": "Na ka haere ratou, ka whakaara i a ia, ka mea, E kara, e kara, ka mate tatou. Na ka ara ia, a riria ana e ia te hau, me te ngaru o te moana: a mutu iho, na kua marino.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"maori": "Na ka mea ia ki a ratou, Kei hea to koutou whakapono? Mataku ana ratou, miharo ana, ka mea ki a ratou ano, Ko wai ra tenei, ka tapa nei ki nga hau, ki te moana, a rongo rawa ki a ia?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"maori": "Na ka whakahoki te Ariki ki a ia, ka mea, E nga tangata tinihanga, e kore ianei tenei tangata, tenei tangata o koutou e wewete i tana kau i te hapati, i tana kaihe ranei, ka arahi atu ai i te turanga ki te whakainu?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"maori": "Na ka karanga ia, ka mea, E pa, e Aperahama, kia aroha ki ahau, tonoa mai hoki a Raharuhi ki te tou i te pito o tona matihao ki te wai, hei whakamatao i toku arero; e mamae ana hoki ahau i tenei mura.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"maori": "Ka mea ia ki a raua, na, ka tomo korua ki te pa, ka tutaki he tangata ki a korua e mau ana i te kahaka wai; e aru korua i a ia ki te whare e tomo ai ia.\r\n"}}, {"book": "John", "chapter": 1, "verse": 26, "word": {"maori": "Na ka whakahoki a Hoani ki a ratou, ka mea, He iriiri taku ki te wai: otiia tena te tu na i waenganui i a koutou tetahi kahore e mohiotia e koutou:\r\n"}}, {"book": "John", "chapter": 1, "verse": 31, "word": {"maori": "A kahore ahau i matau ki a ia; heoi hei whakakite i a ia ki a Iharaira, i haere mai ai ahau me taku iriiri ki te wai.\r\n"}}, {"book": "John", "chapter": 1, "verse": 33, "word": {"maori": "A kahore ahau i matau ki a ia: engari i ki mai ki ahau te kaitono mai i ahau ki te iriiri ki te wai, Ko te tangata e kite ai koe i te Wairua e heke iho ana, e noho ana ki runga ki a ia, ko ia tena te kaiiriiri ki te Wairua Tapu.\r\n"}}, {"book": "John", "chapter": 2, "verse": 6, "word": {"maori": "Na i reira etahi ipu kohatu e ono e tu ana, he tikanga na nga Hurai mo te horoi, e rua, e toru nga mehua o tetahi, o tetahi, ina ki.\r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"maori": "Ka mea a Ihu ki a ratou, Whakakiia nga ipu ki te wai. A whakakiia ana e ratou, purena noa.\r\n"}}, {"book": "John", "chapter": 2, "verse": 9, "word": {"maori": "A, no ka whakamatau te rangatira o te hakari i te wai i whakawainatia, a kihai i mohio no hea ranei; ko nga pononga ia i utuhia ai te wai i mohio; ka karanga te rangatira o te hakari ki te tane marena hou,\r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"maori": "Ka whakahokia e Ihu, He pono, he pono taku e mea nei ki a koe, Ki te kahore te tangata e whanau i te wai, i te Wairua hoki, e kore ia e ahei te tomo ki te rangatiratanga o te Atua.\r\n"}}, {"book": "John", "chapter": 3, "verse": 23, "word": {"maori": "Na i te iriiri ano hoki a Hoani ki Enona, ki tetahi wahi e tata ana ki Harema, no te mea he nui te wai o reira: a ka haere mai ratou, ka iriiria.\r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"maori": "Ka haere mai tetahi wahine o Hamaria ki te utu wai: ka mea a Ihu ki a ia, Homai he wai moku.\r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ia, Me i matau koe ki ta te Atua e homai ai, ki tenei hoki e mea nei ki a koe, Homai he wai moku; penei kua tono koe ki a ia, a kua hoatu e ia te wai ora ki a koe.\r\n"}}, {"book": "John", "chapter": 4, "verse": 11, "word": {"maori": "Ka mea te wahine ki a ia, E kara, kahore au mea hei utu wai, he hohonu ano te puna: no hea tena wai ora au?\r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ia, E mate ano i te wai te tangata e inu ana i tenei wai:\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"maori": "Tena ko te tangata e inu ana i te wai e hoatu e ahau ki a ia, e kore ia e mate i te wai a ake ake; engari te wai e hoatu e ahau ki a ia, hei puna wai tena i roto i a ia e pupu ake ana, a te ora tonu ra ano.\r\n"}}, {"book": "John", "chapter": 4, "verse": 15, "word": {"maori": "Ka mea te wahine ki a ia, E kara, homai ki ahau tenei wai, kei mate ahau i te wai, kei haere mai hoki ki konei rawa utu ai\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"maori": "Na ka whakarerea e te wahine tana ipu, a haere ana ki te pa, ka mea ki nga tangata,\r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"maori": "A ka tae ano a Ihu ki Kana o Kariri, ki te wahi i meatia ai e ia te wai hei waina. Na ko tetahi tangata a te kingi, kei Kaperenauma tana tama e mate ana.\r\n"}}, {"book": "John", "chapter": 5, "verse": 3, "word": {"maori": "Na kei roto i enei e takoto ana tona tini o nga turoro, o nga matapo, o nga kopa, o nga memenge, e tatari ana ki te pokarekarenga o te wai.\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"maori": "Heke iho ai hoki tetahi anahera i te wa i rite ai ki te kaukauranga, whakapokarekare ai i te wai: a ko ia kua tae wawe i muri iho o te pokarekarenga o te wai i ora i tona mate, ahakoa he aha, he aha.\r\n"}}, {"book": "John", "chapter": 5, "verse": 7, "word": {"maori": "Ka whakahokia e taua turoro ki a ia, E te Ariki, kahore aku tangata hei tuku i ahau ki te kaukauranga, ina whakapokarekarea te wai: heoi i ahau e haere ana, ka heke iho tetahi i mua i ahau.\r\n"}}, {"book": "John", "chapter": 7, "verse": 38, "word": {"maori": "Ki te whakapono tetahi ki ahau, ka rite ki ta te karaipiture, ka rere mai nga wai ora i roto i tona kopu.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"maori": "Me i reira ka ringihia e ia he wai ki te peihana, a ka anga ka horoi i nga waewae o nga akonga, ka muru hoki ki te tauera i whitikiria ai ia.\r\n"}}, {"book": "John", "chapter": 19, "verse": 34, "word": {"maori": "Engari i werohia tona kaokao e tetahi o nga hoia ki te matia, a puta tonu he toto, he wai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 5, "word": {"maori": "I iriiri hoki a Hoani ki te wai; ko koutou ia, e kore e maha ake nga ra, ka iriiria ki te Wairua Tapu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 36, "word": {"maori": "A, i a raua e haere ana i te ara, ka tae atu raua ki tetahi wai, ka mea te unaka, Na, he wai tenei: he aha te mea e kore ai ahau e iriiria?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 38, "word": {"maori": "Katahi ia ka whakahau i te haraiata kia tu: ka haere atu raua tokorua ki roto i te wai, a Piripi raua ko te unaka; a iriiria ana ia e ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 39, "word": {"maori": "A, i to raua putanga ake i te wai, kahakina atu ana a Piripi e te Wairua o te Ariki: a mutu tonu te kitenga atu o te unaka i a ia, heoi haere hari atu ana ia i tona ara.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 47, "word": {"maori": "E ahei ranei te whakakahore e tetahi te wai, kei iriiria enei kua whiwhi tahi nei me tatou ki te Wairua Tapu?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 16, "word": {"maori": "Katahi ahau ka mahara ki te kupu a te Ariki, ki tana i mea ai, i iriiri ra a Hoani ki te wai; ko koutou ia ka iriiria ki te Wairua Tapu.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 6, "word": {"maori": "Naku i whakato, na Aporo i whakamakuku; na te Atua ia i mea kia tupu.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 7, "word": {"maori": "Heoi he kore noa iho te kaiwhakato, he kore noa iho te kaiwhakamakuku, engari te Atua nana nei i mea kia tupu.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 8, "word": {"maori": "Na ko te kaiwhakato, ko te kaiwhakamakuku, kotahi tonu raua: otira ka rite ki tana ake mahi te utu e riro mai i tena, i tena o raua.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"maori": "I nga haereerenga maha, i nga oranga noatanga i nga awa, i nga oranga noatanga i nga kaipahua, i nga oranga noatanga i oku whanaunga, i nga oranga noatanga i nga tauiwi, i nga oranga noatanga i te pa, i nga oranga noatanga i te koraha, i nga ora nga noatanga i te moana, i nga oranga noatanga i nga teina teka;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 26, "word": {"maori": "Hei whakatapunga mana, ma rawa i a ia i te horoinga ki te wai, i runga i te kupu,\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 23, "word": {"maori": "Kati tou inu wai; engari hei te waina mau, kia iti, hei mea mo tou puku, mo ou mate e honohono na.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"maori": "I te mutunga hoki o ta Mohi korero i nga tikanga katoa ki te iwi katoa, hei whakarite i ta te ture, ka mau ia ki nga toto o nga kuao kau, o nga koati, ki te wai, ki te huruhuru whero, ki te hihopa, a tauhiuhia ana e ia te pukapuka, me te iwi kat oa;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"maori": "Kia whakatata atu tatou, i runga i te ngakau pono, i te whakapono e tino u ana, he mea tauhiuhi te ngakau, kia kore ai te hinengaro kino, he mea horoi ano hoki te tinana ki te wai marama.\r\n"}}, {"book": "James", "chapter": 3, "verse": 11, "word": {"maori": "E pupu ake ana ranei i te puna ko te reka, ko te kawa, i roto i te poka kotahi?\r\n"}}, {"book": "James", "chapter": 3, "verse": 12, "word": {"maori": "E hua ranei he oriwa ma te piki, e oku teina, he piki ranei ma te waina? e kore ano hoki e pupu ake i te wai tai he wai reka.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"maori": "I turi nei i mua, i te mea e tatari ana te manawanui o te Atua i nga ra i a Noa, i te mea e hanga ana te aaka, ko te mea i ora ai etahi wairua torutoru nei, ara tokowaru, i roto i te wai.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 17, "word": {"maori": "He puna waikore enei tangata, he kapua e akina ana e te tupuhi; pouri kerekere te wahi kua rite mo ratou mo ake tonu atu.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"maori": "Na ratou tonu i whakakuware ki tenei, na te kupu a te Atua nga rangi i mua, me te whenua ano totoka tonu i roto i te wai, na te wai ano hoki.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"maori": "He hurihanga na enei i ngaro ai i te wai te ao o tera wa.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"maori": "¶ Ko ia tenei i haere mai nei i runga i te wai, i te toto, ko Ihu Karaiti; ehara i te mea i runga i te wai anake, engari i runga i te wai, i te toto. Ko te Wairua hoki te kaiwhakaatu, he pono hoki te Wairua.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 8, "word": {"maori": "Tokotoru hoki nga kaiwhakaatu, i te whenua, ko te Wairua, ko te wai, ko te toto: kotahi ano to ratou tokotoru.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"maori": "He toka moana ratou i roto i a koutou hakari aroha, i a ratou e hakari tahi ana me koutou, he hepara e whangai ana i a ratou ano, kahore hoki e mataku; he kapua waikore e akina ana e nga hau; he rakau kua ngahoro nei nga rau, he mea huakore, ka rua nei nga matenga, he mea kua unuhia ake i nga pakiaka;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"maori": "A ko ona waewae rite tonu ki te parahi pai, ano e ka ana i roto i te oumu; ko tona reo, ano ko te tangi a nga wai maha.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 17, "word": {"maori": "Ko te Reme hoki i waenganui o te torona hei hepara mo ratou, a mana ratou e arahi ki nga puna wai o te ora: a ma te Atua e muru atu nga roimata katoa i o ratou kanohi.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"maori": "A ka whakatangi te toru o nga anahera, na, kua taka iho i te rangi he whetu nui e ka ana, ano he rama, a taka ana ki te wahi tuatoru o nga awa, ki nga puna hoki o nga wai;\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 11, "word": {"maori": "A ko te ingoa o te whetu ko Taru kawa: a ka meinga te wahi tuatoru o nga wai hei taru kawa; a he tokomaha nga tangata i mate i nga wai, no te mea kua kawa.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"maori": "Kei a raua te tikanga mo te kopani i te rangi, kia kaua e ua te ua i nga ra o ta raua poropititanga: kei a raua ano te tikanga mo te whakaputa ke i nga wai hei toto, mo te patu ano i te whenua ki nga patunga katoa, i nga wa e pai ai raua.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 15, "word": {"maori": "Na ka whakaruakina mai e te nakahi i tona mangai i muri i te wahine ra he wai, ano he awa, kia kahakina atu ai ia e te awa.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"maori": "Na ka rongo ahau i te reo i te rangi, tona rite kei te haruru o nga wai maha, kei te haruru ano o te whatitiri nui: a ko te reo i rongo ai ahau, ano ko te reo o nga kaiwhakatangi hapa e whakatangi ana i a ratou hapa:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"maori": "A he nui tona reo ki te mea, Kia wehi koutou ki te Atua, hoatu ki a ia he kororia; kua tae mai hoki te haora o tana whakawa: koropiko atu hoki ki a ia, ki te Kaihanga o te rangi, o te whenua, o te moana, o nga puna wai.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"maori": "Na ka ringihia e te tuatoru o nga anahera tana oko ki nga awa, ki nga puna wai; a ka meinga hei toto.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"maori": "A ka rongo ahau i te anahera o nga wai e mea ana, Tika tonu koe, e te Ariki, tenei koe inaianei, i mua ano koe, ko te Mea Tapu hoki koe, nau hoki enei whakawa:\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"maori": "¶ Na ka ringihia e te tuaono o nga anahera tana oko ki te awa nui, ki Uparati; a mimiti ake tona wai, he mea kia rite ai te huarahi o nga kingi e haere mai i te rawhiti.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"maori": "¶ Na ka haere mai tetahi o nga anahera e whitu, kei a ratou nei nga oko e whitu, a ka korero mai ki ahau, ka mea, Haere mai; maku e whakakite ki a koe te whakawakanga o te wahine kairau, o te mea nui e noho ana i runga i nga wai maha:\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 15, "word": {"maori": "I mea mai ano ia ki ahau, Ko nga wai i kitea e koe i te nohoanga o te wahine kairau ra, ko nga huihuinga tangata ratou, ko nga mano, ko nga iwi, ko nga reo.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"maori": "Na ka rangona e ahau me te mea he reo no te mano tini, me te mea he haruru no nga wai maha, me te mea he haruru no nga whatitiri kaha, e mea ana, Areruia: ka kingi hoki te Ariki, to tatou Atua, te Kaha Rawa.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"maori": "I mea mai ano ia ki ahau, Kua oti enei mea. Ko ahau te Arepa, te Omeka, te timatanga, te whakamutunga. Ka hoatu noa e ahau ki te tangata matewai he wai i te puna o te wai o te ora.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"maori": "¶ Na ka whakakitea mai e ia ki ahau he awa wai ora, piata tonu me te karaihe, e puta mai ana i te torona o te Atua raua ko te Reme,\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"maori": "E mea ana hoki te Wairua me te wahine marena hou, Haere mai. Me ki ake ano e te tangata e rongo ana, Haere mai. Kia haere mai hoki te tangata e hiainu ana: kia tangohia noatia ano te wai ora e te tangata e hiahia ana.\r\n"}}]}}}