{"topics": {"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"maori": "E patua ana hoki te kuware e te aritarita, e whakamatea ana te whakaarokore e te hae.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"maori": "¶ He ora ki nga kikokiko te ngakau ora; ko te hae ia, he pirau ki nga wheua.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"maori": "¶ Kei hae tou ngakau ki te hunga hara; engari kia wehi koe ki a Ihowa, a pau noa te ra.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"maori": "He mea nanakia te riri, he rutaki te aritarita; ko wai ia e tu i mua i te hae?\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"maori": "Ko to ratou aroha hoki, ko to ratou riri, ko to ratou hae, kua kore noa ake; kahore hoki he wahi i a ratou a ake ake, o nga mea katoa e meatia ana i raro i te ra.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"maori": "Ka haere atu hoki te hae o Eparaima, ka hatepea atu ano hoki nga hoariri o Hura: e kore a Eparaima e hae ki a Hura, e kore ano a Hura e whakatoi ki a Eparaima.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"maori": "E Ihowa, kua ara tou ringa ki runga, heoi kahore ratou e kite: otiia ka kite ratou i tou hae mo te iwi, a ka whakama; ae ra, ma te ahi e kai ou hoariri.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"maori": "Mo reira, e ora ana ahau, e ai ta te Ariki, ta Ihowa, ko taku mahi ka rite ki tou riri, ki tou hae, i hae ai koe i a koe i mauahara ra ki a ratou; a ka whakakitea atu ahau ki a ratou, ina rite i ahau te whakawa mou.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"maori": "I mahara hoki ia he hae no ratou i tukua ai ia.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"maori": "I mahara hoki ia he hae i tukua ai ia e nga tohunga nui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"maori": "Na ka hae nga tupuna ki a Hohepa, a hokona ana ia ki Ihipa: otira i a ia te Atua;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"maori": "No te kitenga ia o nga Hurai i te huihui, ka ki ratou i te hae, ka whakakahore ki nga mea i korerotia e Paora, ka whakateka, ka kohukohu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"maori": "Heoi ka hae nga Hurai, ka tango ki a ratou i etahi tangata kikino o te hunga mangere, ka huihuia nga tangata, ka whakaohotia te pa; na ko te huakanga ki te whare o Hahona, ka mea kia whakaputaina raua ki te iwi.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"maori": "Ki tonu ratou i nga mahi he katoa, i te kino, i te apo, i te mauahara; whawhao rawa i te hae, i te kohuru, i te totohe, i te hianga, i te whanoke; he hunga kohumuhumu,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"maori": "Kia pai ta tatou haere, kia rite ki to te awatea: kauaka i nga kakainga, i nga haurangitanga, kaua i te puremu, i nga hiahia taikaha, kaua i te ngangau, i te hae.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"maori": "Kei te kikokiko tonu hoki koutou: i te mea kei a koutou tonu te hae, te totohe, te wehewehe, ehara oti koutou i te hunga i te kikokiko, e haere ana i runga i ta te tangata ritenga?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"maori": "E wehi ana hoki ahau, kei rokohanga atu koutou e ahau, ina tae atu, kahore e rite ki taku e pai nei, kei kitea hoki ahau e koutou, kahore e rite ki ta koutou e pai ai: kei rokohanga atu he whawhai, he hae, he riri, he totohe, he ngautuara, he ko muhumuhu, he whakaputa, he tutu;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"maori": "Kei whaia e tatou te kororia huakore, te whakapataritari tetahi ki tetahi, te hae tetahi ki tetahi.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"maori": "Ko etahi na te hae, na te totohe, i kauwhau ai i a te Karaiti; ko etahi na te whakaaro pai;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"maori": "E whakakake ana ia, kahore ona matauranga ki tetahi mea, heoi e hawata ana ki nga uiuinga, ki nga tautohetohenga, no reira nei te hae, te whawhai, nga korero kino, nga whakaaro kino,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"maori": "He whakaarokore hoki tatou i mua, he tutu, e tinihangatia ana, he pononga na nga hiahia, na nga whakaahuareka maha, e noho ana i runga i te nanakia, i te hae, he hunga whakarihariha, e mauahara ana tetahi ki tetahi.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"maori": "Tena ko tenei he hae nanakia to koutou, he totohe i roto i o koutou ngakau, kaua e whakamanamana, kaua hoki e teka ki te pono.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"maori": "I te wahi hoki e noho ai te hae me te totohe, ko reira ano te noho kino me nga mahi he katoa.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"maori": "Ki to koutou whakaaro he korero noa ranei ta te karaipiture, E hiahia ana ranei te wairua, i meinga nei e ia kia noho i roto i a tatou, kia tae rawa ki te hae?\r\n"}}]}}}