{"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"kjv": "And he took butter, and milk, and the calf which he had dressed, and set it before them; and he stood by them under the tree, and they did eat.\r\n", "thailand": "เขาเอาเนย น้ำนมและลูกวัวซึ่งเขาได้ปรุงแล้วนั้นมาวางไว้ต่อหน้าท่านเหล่านั้น และเขายืนอยู่ข้างท่านเหล่านั้นใต้ต้นไม้แล้วท่านเหล่านั้นได้รับประทาน\r\n", "spanish1909": "Tomó también manteca y leche, y el becerro que había aderezado, y púsolo delante de ellos; y él estaba junto á ellos debajo del árbol; y comieron.\r\n", "latinvulgate": "Tulit quoque butyrum et lac, et vitulum quem coxerat, et posuit coram eis : ipse vero stabat juxta eos sub arbore.\r\n", "italian1927": "E prese del burro, del latte e il vitello ch’era stato preparato, e li pose davanti a loro; ed egli se ne stette in piè presso di loro sotto l’albero. E quelli mangiarono.\r\n", "german1912": "Und er trug auf Butter und Milch und von dem Kalbe, das er zubereitet hatte, und setzte es ihnen vor und blieb stehen vor ihnen unter dem Baum, und sie aßen.\r\n", "french1910": "Il prit encore de la crème et du lait, avec le veau qu'on avait apprêté, et il les mit devant eux. Il se tint lui-même à leurs côtés, sous l'arbre. Et ils mangèrent.\r\n", "chinesencvtraditional": "亞伯拉罕又拿了乳酪、奶和預備好的牛犢肉來，擺在他們面前。他們吃的時候，亞伯拉罕在樹下侍候他們。\r\n", "korean": "아브라함이 뻐터와 우유와 하인이 요리한 송아지를 가져다가 그들의 앞에 진설하고 나무 아래 모셔 서매 그들이 먹으니라\r\n", "tagalog": "At siya'y kumuha ng mantekilla, at ng gatas, at ng guyang niluto niya, at inihain sa harapan nila; at siya'y tumayo sa siping nila sa lilim ng punong kahoy; at sila'y nagsikain. \r\n", "maori": "Na ka tikina e ia he pata, he waiu, me te kuao i raweketia e ia, a whakatakotoria ana ki to ratou aroaro; me te tu ano ia i to ratou taha i raro i te rakau, a ka kai ratou.\r\n", "cebuano": "Mikuha usab siya ug manteca ug gatas, ug ang nati nga vaca nga gihikay, ug iyang gidulot sa atubangan nila; ug siya nagtindog duol kanila ilalum sa kahoy, ug nangaon sila.", "hebrew": "ח ויקח חמאה וחלב ובן הבקר אשר עשה ויתן לפניהם והוא עמד עליהם תחת העץ ויאכלו\r\n", "hebrewmodern": "ויקח חמאה וחלב ובן הבקר אשר עשה ויתן לפניהם והוא עמד עליהם תחת העץ ויאכלו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἔλαβεν δὲ βούτυρον καὶ γάλα καὶ τὸ μοσχάριον ὃ ἐποίησεν καὶ παρέθηκεν αὐτοῖς καὶ ἐφάγοσαν αὐτὸς δὲ παρειστήκει αὐτοῖς ὑπὸ τὸ δένδρον\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"kjv": "His eyes shall be red with wine, and his teeth white with milk.\r\n", "thailand": "ตาเขาจะแดงด้วยน้ำองุ่น และฟันเขาขาวด้วยน้ำนม\r\n", "spanish1909": "Sus ojos bermejos del vino, Y los dientes blancos de la leche.\r\n", "latinvulgate": "Pulchriores sunt oculi ejus vino, et dentes ejus lacte candidiores.\r\n", "italian1927": "Egli ha gli occhi rossi dal vino, e i denti bianchi dal latte.\r\n", "german1912": "Seine Augen sind trübe vom Wein und seine Zähne weiß von Milch.\r\n", "french1910": "Il a les yeux rouges de vin, Et les dents blanches de lait.\r\n", "chinesencvtraditional": "他因飲酒而雙眼發紅，他因喝奶而牙齒雪白。\r\n", "korean": "그 눈은 포도주로 인하여 붉겠고 그 이는 우유로 인하여 희리로다\r\n", "tagalog": "Ang kaniyang mga mata ay mamumula sa alak, At ang kaniyang mga ngipin ay mamumuti sa gatas. \r\n", "maori": "Ka mumura hoki ona kanohi i te waina, ka ma ona niho i te waiu.\r\n", "cebuano": "Ang iyang mga mata mga mapula sa vino, Ug ang iyang mga ngipon mga maputi sa gatas.", "hebrew": "יב חכלילי עינים מיין ולבן שנים מחלב  {פ}\r\n", "hebrewmodern": "חכלילי עינים מיין ולבן שנים מחלב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "χαροποὶ οἱ ὀφθαλμοὶ αὐτοῦ ἀπὸ οἴνου καὶ λευκοὶ οἱ ὀδόντες αὐτοῦ ἢ γάλα\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"kjv": "And I am come down to deliver them out of the hand of the Egyptians, and to bring them up out of that land unto a good land and a large, unto a land flowing with milk and honey; unto the place of the Canaanites, and the Hittites, and the Amorites, and the Perizzites, and the Hivites, and the Jebusites.\r\n", "thailand": "และเราลงมาเพื่อจะช่วยเขาให้รอดพ้นจากมือของชาวอียิปต์ และนำเขาออกจากประเทศนั้น ไปยังแผ่นดินที่อุดมกว้างขวาง เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ คือไปยังที่อยู่ของชาวคานาอัน คนฮิตไทต์ คนอาโมไรต์ คนเปริสซี คนฮีไวต์ และคนเยบุส\r\n", "spanish1909": "Y he descendido para librarlos de mano de los Egipcios, y sacarlos de aquella tierra á una tierra buena y ancha, á tierra que fluye leche y miel, á los lugares del Cananeo, del Hetheo, del Amorrheo, del Pherezeo, del Heveo, y del Jebuseo.\r\n", "latinvulgate": "et sciens dolorem ejus, descendi ut liberem eum de manibus Ægyptiorum, et educam de terra illa in terram bonam, et spatiosam, in terram quæ fluit lacte et melle, ad loca Chananæi et Hethæi, et Amorrhæi, et Pherezæi, et Hevæi, et Jebusæi.\r\n", "italian1927": "e sono sceso per liberarlo dalla mano degli Egiziani, e per farlo salire da quel paese in un paese buono e spazioso, in un paese ove scorre il latte e il miele, nel luogo dove sono i Cananei, gli Hittei, gli Amorei, i Ferezei, gli Hivvei e i Gebusei.\r\n", "german1912": "und bin herniedergefahren, daß ich sie errette von der Ägypter Hand und sie ausführe aus diesem Lande in ein gutes und weites Land, in ein Land, darin Milch und Honig fließt, an den Ort der Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter.\r\n", "french1910": "Je suis descendu pour le délivrer de la main des Egyptiens, et pour le faire monter de ce pays dans un bon et vaste pays, dans un pays où coulent le lait et le miel, dans les lieux qu'habitent les Cananéens, les Héthiens, les Amoréens, les Phéréziens, les Héviens et les Jébusiens.\r\n", "chinesencvtraditional": "所以我下來，要救他們脫離埃及人的手，領他們脫離那地，到美好寬闊之地，到流奶與蜜之地，就是到迦南人、赫人、亞摩利人、比利洗人、希未人和耶布斯人的地方。\r\n", "korean": "내가 내려와서 그들을 애굽인의 손에서 건져내고 그들을 그 땅에서 인도하여 아름답고 광대한 땅 젖과 꿀이 흐르는 땅 곧 가나안 족속, 헷 족속, 아모리 족속, 브리스 족속, 히위 족속, 여부스 족속의 지방에 이르려 하노라\r\n", "tagalog": "At ako'y bumaba upang iligtas sila sa kamay ng mga Egipcio at upang sila'y isampa sa isang mabuting lupain at malawak, mula sa lupaing yaon, sa isang lupaing binubukalan ng gatas at pulot sa dako ng Cananeo, at ng Hetheo, at ng Amorrheo, at ng Pherezeo, at ng Heveo at ng Jebuseo. \r\n", "maori": "A kua heke iho nei ahau ki te whakaora i a ratou i te ringa o nga Ihipiana, ki te kawe atu i a ratou i tera whenua ki tetahi whenua pai, whenua nui, ki tetahi whenua e rerengia ana e te waiu, e te honi, ki te wahi o nga Kanaani, o nga Hiti, o nga Amori, o nga Perihi, o nga Hiwi, o nga Iepuhi.\r\n", "cebuano": "Ug nanaug ako sa pagluwas kanila sa kamot sa mga Egiptohanon, ug sa pagkuha kanila gikan niadtong yutaa ngadto sa usa ka yuta nga maayo ug halapad, sa yuta nga nagapaagay sa gatas ug dugos, sa mga dapit sa Canaanhon, sa Hetehanon, sa Amorehanon, sa Peresehanon, sa Hebehanon ug sa Jebusehanon,", "hebrew": "ח וארד להצילו מיד מצרים ולהעלתו מן הארץ ההוא אל ארץ טובה ורחבה אל ארץ זבת חלב ודבש--אל מקום הכנעני והחתי והאמרי והפרזי והחוי והיבוסי\r\n", "hebrewmodern": "וארד להצילו מיד מצרים ולהעלתו מן הארץ ההוא אל ארץ טובה ורחבה אל ארץ זבת חלב ודבש אל מקום הכנעני והחתי והאמרי והפרזי והחוי והיבוסי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ κατέβην ἐξελέσθαι αὐτοὺς ἐκ χειρὸς αἰγυπτίων καὶ ἐξαγαγεῖν αὐτοὺς ἐκ τῆς γῆς ἐκείνης καὶ εἰσαγαγεῖν αὐτοὺς εἰς γῆν ἀγαθὴν καὶ πολλήν εἰς γῆν ῥέουσαν γάλα καὶ μέλι εἰς τὸν τόπον τῶν χαναναίων καὶ χετταίων καὶ αμορραίων καὶ φερεζαίων καὶ γεργεσαίων καὶ ευαίων καὶ ιεβουσαίων\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"kjv": "And I have said, I will bring you up out of the affliction of Egypt unto the land of the Canaanites, and the Hittites, and the Amorites, and the Perizzites, and the Hivites, and the Jebusites, unto a land flowing with milk and honey.\r\n", "thailand": "และเราได้กล่าวไว้แล้วว่า เราจะพาเจ้าทั้งหลายไปให้พ้นจากความทุกข์ในประเทศอียิปต์ ไปยังแผ่นดินของชาวคานาอัน คนฮิตไทต์ คนอาโมไรต์ คนเปริสซี คนฮีไวต์และคนเยบุส ไปยังแผ่นดินซึ่งมีน้ำนมและน้ำผึ้งไหลบริบูรณ์\"'\r\n", "spanish1909": "Y he dicho: Yo os sacaré de la aflicción de Egipto á la tierra del Cananeo, y del Hetheo, y del Amorrheo, y del Pherezeo, y del Heveo, y del Jebuseo, á una tierra que fluye leche y miel.\r\n", "latinvulgate": "Et dixi ut educam vos de afflictione Ægypti in terram Chananæi, et Hethæi, et Amorrhæi, et Pherezæi, et Hevæi, et Jebusæi, ad terram fluentem lacte et melle.\r\n", "italian1927": "e ho detto: Io vi trarrò dall’afflizione d’Egitto, e vi farò salire nel paese dei Cananei, degli Hittei, degli Amorei, de’ Ferezei, degli Hivvei e de’ Gebusei, in un paese ove scorre il latte e il miele.\r\n", "german1912": "und habe gesagt: ich will euch aus dem Elend Ägyptens führen in das Land der Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter, in das Land, darin Milch und Honig fließt.\r\n", "french1910": "et j'ai dit: Je vous ferai monter de l'Egypte, où vous souffrez, dans le pays des Cananéens, des Héthiens, des Amoréens, des Phéréziens, des Héviens et des Jébusiens, dans un pays où coulent le lait et le miel.\r\n", "chinesencvtraditional": "我也曾說：“我要把你們從埃及的痛苦中領出來，到迦南人、赫人、亞摩利人、比利洗人、希未人、耶布斯人之地去，就是到流奶與蜜之地去。”’\r\n", "korean": "내가 말하였거니와 내가 너희를 애굽의 고난 중에서 인도하여 내어 젖과 꿀이 흐르는 땅 곧 가나안 족속, 헷 족속, 아모리 족속, 브리스 족속, 히위 족속, 여부스 족속의 땅으로 올라가게 하리라 하셨다 하면\r\n", "tagalog": "At aking sinabi, Aking aalisin kayo sa kapighatian sa Egipto at dadalhin ko kayo, sa lupain ng Cananeo, at ng Hetheo, at ng Amorrheo, at ng Pherezeo, at ng Heveo, at ng Jebuseo, sa isang lupaing binubukalan ng gatas at pulot. \r\n", "maori": "Kua mea nei ano ahau, ka whakaputaina mai koutou e ahau i te whakawhiu a Ihipa ki te whenua o nga Kanaani, o nga Hiti, o nga Amori, o nga Perihi, o nga Hiwi, o nga Iepuhi, ki te whenua e rerengia ana e te waiu, e te honi.\r\n", "cebuano": "Ug nag-ingon ako: Ako magakuha kaninyo sa kalisdanan gikan sa Egipto padulong sa yuta sa Canaanhon ug sa Hetehanon, ug sa Amorehanon, ug sa Persehanon, ug sa Hebehanon, ug sa Jebusehanon ngadto sa usa ka yuta nga nagapaagay sa gatas ug dugos.", "hebrew": "יז ואמר אעלה אתכם מעני מצרים אל ארץ הכנעני והחתי והאמרי והפרזי והחוי והיבוסי--אל ארץ זבת חלב ודבש\r\n", "hebrewmodern": "ואמר אעלה אתכם מעני מצרים אל ארץ הכנעני והחתי והאמרי והפרזי והחוי והיבוסי אל ארץ זבת חלב ודבש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπον ἀναβιβάσω ὑμᾶς ἐκ τῆς κακώσεως τῶν αἰγυπτίων εἰς τὴν γῆν τῶν χαναναίων καὶ χετταίων καὶ αμορραίων καὶ φερεζαίων καὶ γεργεσαίων καὶ ευαίων καὶ ιεβουσαίων εἰς γῆν ῥέουσαν γάλα καὶ μέλι\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"kjv": "And it shall be when the LORD shall bring thee into the land of the Canaanites, and the Hittites, and the Amorites, and the Hivites, and the Jebusites, which he sware unto thy fathers to give thee, a land flowing with milk and honey, that thou shalt keep this service in this month.\r\n", "thailand": "ครั้นพระเยโฮวาห์ทรงนำพวกท่านมาถึงแผ่นดินของคนคานาอัน คนฮิตไทต์ คนอาโมไรต์ คนฮีไวต์ และคนเยบุส ที่พระองค์ทรงปฏิญาณไว้กับบรรพบุรุษของท่านว่า จะยกแผ่นดินนี้ให้พวกท่าน เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ ท่านทั้งหลายจงถือพิธีนี้ในเดือนนั้น\r\n", "spanish1909": "Y cuando Jehová te hubiere metido en la tierra del Cananeo, y del Hetheo, y del Amorrheo, y del Hebeo, y del Jebuseo, la cual juró á tus padres que te daría, tierra que destila leche y miel, harás esta servicio en aqueste mes.\r\n", "latinvulgate": "Cumque introduxerit te Dominus in terram Chananæi, et Hethæi, et Amorrhæi, et Hevæi, et Jebusæi, quam juravit patribus tuis ut daret tibi, terram fluentem lacte et melle, celebrabis hunc morem sacrorum mense isto.\r\n", "italian1927": "Quando dunque l’Eterno ti avrà introdotto nel paese dei Cananei, degli Hittei, degli Amorei, degli Hivvei e dei Gebusei che giurò ai tuoi padri di darti, paese ove scorre il latte e il miele, osserva questo rito, in questo mese.\r\n", "german1912": "Wenn dich nun der HERR bringen wird in das Land der Kanaaniter, Hethiter, Amoriter, Heviter und Jebusiter, daß er deinen Vätern geschworen hat dir zu geben, ein Land, darin Milch und Honig fließt, so sollst du diesen Dienst halten in diesem Monat.\r\n", "french1910": "Quand l'Eternel t'aura fait entrer dans le pays des Cananéens, des Héthiens, des Amoréens, des Héviens et des Jébusiens, qu'il a juré à tes pères de te donner, pays où coulent le lait et le miel, tu rendras ce culte à l'Eternel dans ce même mois.\r\n", "chinesencvtraditional": "日後耶和華領你進到迦南人、赫人、亞摩利人、希未人、耶布斯人之地，就是他向你的列祖起誓要賜給你的那流奶與蜜之地，那時你要在這月守這敬拜之禮。\r\n", "korean": "여호와께서 너를 인도하여 가나안 사람과, 헷 사람과, 아모리 사람과, 히위 사람과, 여부스 사람의 땅 곧 네게 주시려고 네 조상들에게 맹세하신바 젖과 꿀이 흐르는 땅에 이르게 하시거든 너는 이 달에 이 예식을 지켜\r\n", "tagalog": "At mangyayari, na pagkadala sa iyo ng Panginoon sa lupain ng Cananeo, at ng Hetheo, at ng Amorrheo, at ng Hebreo, at ng Jebuseo, na kaniyang isinumpa sa iyong mga magulang, na ibibigay sa iyo, na lupang binubukalan ng gatas at pulot ay iyong ipangingilin ang paglilingkod na ito sa buwang ito. \r\n", "maori": "Na ka kawea koe a mua e Ihowa ki te whenua o nga Kanaani, o nga Hiti, o nga Amori, o nga Hiwi, o nga Iepuhi, i oati ai ia ki ou matua ka hoatu ki a koe, he whenua e rerengia ana e te waiu, e te honi, ko reira koe mahi ai i tenei mea, i tenei mara ma ano.\r\n", "cebuano": "Ug mahitabo, nga sa pagpasulod ni Jehova kaninyo sa yuta sa mga Canaanhon, ug sa mga Hetehanon, ug sa mga Amorehanon, ug sa mga Hebehanon, ug sa mga Jebusehanon, nga gipanumpaan niya sa inyong mga ginikanan nga iyang igahatag kaninyo, kadtong usa ka yuta nga nagapaagay sa gatas ug dugos, nga magasaulog kamo niini nga pag-alagad niining bulana:", "hebrew": "ה והיה כי יביאך יהוה אל ארץ הכנעני והחתי והאמרי והחוי והיבוסי אשר נשבע לאבתיך לתת לך ארץ זבת חלב ודבש ועבדת את העבדה הזאת בחדש הזה\r\n", "hebrewmodern": "והיה כי יביאך יהוה אל ארץ הכנעני והחתי והאמרי והחוי והיבוסי אשר נשבע לאבתיך לתת לך ארץ זבת חלב ודבש ועבדת את העבדה הזאת בחדש הזה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσται ἡνίκα ἐὰν εἰσαγάγῃ σε κύριος ὁ θεός σου εἰς τὴν γῆν τῶν χαναναίων καὶ χετταίων καὶ ευαίων καὶ γεργεσαίων καὶ αμορραίων καὶ φερεζαίων καὶ ιεβουσαίων ἣν ὤμοσεν τοῖς πατράσιν σου δοῦναί σοι γῆν ῥέουσαν γάλα καὶ μέλι καὶ ποιήσεις τὴν λατρείαν ταύτην ἐν τῷ μηνὶ τούτῳ\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"kjv": "The first of the firstfruits of thy land thou shalt bring into the house of the LORD thy God. Thou shalt not seethe a kid in his mother's milk.\r\n", "thailand": "พืชผลอันดีเลิศซึ่งได้เก็บครั้งแรกจากไร่นาของเจ้านั้นจงนำมาถวายในพระนิเวศพระเยโฮวาห์พระเจ้าของเจ้า อย่าต้มเนื้อลูกแพะด้วยน้ำนมของแม่มันเลย\r\n", "spanish1909": "Las primicias de los primeros frutos de tu tierra traerás á la casa de Jehová tu Dios. No guisarás el cabrito con la leche de su madre.\r\n", "latinvulgate": "Primitias frugum terræ tuæ deferes in domum Domini Dei tui. Non coques hædum in lacte matris suæ.\r\n", "italian1927": "Porterai alla casa dell’Eterno, ch’è il tuo Dio, le primizie de’ primi frutti della terra. Non farai cuocere il capretto nel latte di sua madre.\r\n", "german1912": "Die Erstlinge von der ersten Frucht auf deinem Felde sollst du bringen in das Haus des HERRN, deines Gottes. Und sollst das Böcklein nicht kochen in seiner Mutter Milch.\r\n", "french1910": "Tu apporteras à la maison de l'Eternel, ton Dieu, les prémices des premiers fruits de la terre. Tu ne feras point cuire un chevreau dans le lait de sa mère.\r\n", "chinesencvtraditional": "要把你地上最上好的初熟之物帶到耶和華你　神的殿中。不可用山羊羔母的奶去煮山羊羔。\r\n", "korean": "너의 토지에서 처음 익은 열매의 첫것을 가져다가 너의 하나님 여호와의 전에 드릴지니라 너는 염소 새끼를 그 어미의 젖으로 삶지 말지니라\r\n", "tagalog": "Ang mga pinakauna ng mga unang bunga ng iyong lupa ay iyong ipapasok sa bahay ng Panginoon mong Dios. Huwag mong lulutuin ang batang kambing sa gatas ng kaniyang ina. \r\n", "maori": "Me kawe e koe ki te whare o Ihowa, o tou Atua nga mea mataati o nga matamua o tou oneone. Kaua e kohuatia te kuao koati ki te waiu o tona whaea.\r\n", "cebuano": "Ang mga inunahan sa mga unang abut sa imong yuta dad-on mo sa balay ni Jehova nga imong Dios. Dili mo paglat-an ang nating kanding sa gatas sa inahan niini.", "hebrew": "יט ראשית בכורי אדמתך תביא בית יהוה אלהיך לא תבשל גדי בחלב אמו  {פ}\r\n", "hebrewmodern": "ראשית בכורי אדמתך תביא בית יהוה אלהיך לא תבשל גדי בחלב אמו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τὰς ἀπαρχὰς τῶν πρωτογενημάτων τῆς γῆς σου εἰσοίσεις εἰς τὸν οἶκον κυρίου τοῦ θεοῦ σου οὐχ ἑψήσεις ἄρνα ἐν γάλακτι μητρὸς αὐτοῦ\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"kjv": "Unto a land flowing with milk and honey: for I will not go up in the midst of thee; for thou art a stiffnecked people: lest I consume thee in the way.\r\n", "thailand": "จงนำไปถึงแผ่นดินซึ่งมีน้ำนมและน้ำผึ้งไหลบริบูรณ์ แต่เราจะไม่ขึ้นไปกับพวกเจ้า เกรงว่าเราจะทำลายล้างพวกเจ้าเสียกลางทาง เพราะว่าเจ้าเป็นชนชาติคอแข็ง\"\r\n", "spanish1909": "(A la tierra que fluye leche y miel); porque yo no subiré en medio de ti, porque eres pueblo de dura cerviz, no sea que te consuma en el camino.\r\n", "latinvulgate": "et intres in terram fluentem lacte et melle. Non enim ascendam tecum, quia populus duræ cervicis es : ne forte disperdam te in via.\r\n", "italian1927": "Esso vi condurrà in un paese ove scorre il latte e il miele; poiché io non salirò in mezzo a te, perché sei un popolo di collo duro, ond’io non abbia a sterminarti per via\".\r\n", "german1912": "dich zu bringen in das Land, darin Milch und Honig fließt. Ich will nicht mit dir hinaufziehen, denn du bist ein halsstarriges Volk; ich möchte dich unterwegs vertilgen.\r\n", "french1910": "Monte vers ce pays où coulent le lait et le miel. Mais je ne monterai point au milieu de toi, de peur que je ne te consume en chemin, car tu es un peuple au cou roide.\r\n", "chinesencvtraditional": "你們要上那流奶與蜜的地方去；我不與你們一同上去，因為你們是硬著頸項的人民，免得我在路上把你們消滅。”\r\n", "korean": "너희로 젖과 꿀이 흐르는 땅에 이르게 하려니와 나는 너희와 함께 올라가지 아니하리니 너희는 목이 곧은 백성인즉 내가 중로에서 너희를 진멸할까 염려함이니라 하시니\r\n", "tagalog": "Sa isang lupaing binubukalan ng gatas at pulot: sapagka't hindi ako sasampa sa gitna mo; sapagka't ikaw ay bayang may matigas na ulo; baka ikaw ay aking lipulin sa daan. \r\n", "maori": "Ki te whenua e rerengia ana e te waiu, e te honi: e kore hoki ahau e haere atu i roto i a koe; he iwi kaki maro hoki koe: kei pau koe i ahau ki te ara.\r\n", "cebuano": "Ngadto sa yuta nga nagapaagay sa gatas ug dugos: kay ako dili motungas sa taliwala mo, kay ikaw mao ang katawohan nga magahi ug liog; tingali ug ako magaut-ut kanimo sa dalan.", "hebrew": "ג אל ארץ זבת חלב ודבש  כי לא אעלה בקרבך כי עם קשה ערף אתה--פן אכלך בדרך\r\n", "hebrewmodern": "אל ארץ זבת חלב ודבש כי לא אעלה בקרבך כי עם קשה ערף אתה פן אכלך בדרך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἰσάξω σε εἰς γῆν ῥέουσαν γάλα καὶ μέλι οὐ γὰρ μὴ συναναβῶ μετὰ σοῦ διὰ τὸ λαὸν σκληροτράχηλόν σε εἶναι ἵνα μὴ ἐξαναλώσω σε ἐν τῇ ὁδῷ\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"kjv": "The first of the firstfruits of thy land thou shalt bring unto the house of the LORD thy God. Thou shalt not seethe a kid in his mother's milk.\r\n", "thailand": "จงคัดพืชผลแรกจากผลรุ่นแรกในไร่นามาถวายในพระนิเวศพระเยโฮวาห์พระเจ้าของเจ้า อย่าต้มเนื้อลูกแพะด้วยน้ำนมแม่ของมันเลย\"\r\n", "spanish1909": "La primicia de los primeros frutos de tu tierra meterás en la casa de Jehová tu Dios. No cocerás el cabrito en la leche de su madre.\r\n", "latinvulgate": "Primitias frugum terræ tuæ offeres in domo Domini Dei tui. Non coques hædum in lacte matris suæ.\r\n", "italian1927": "Porterai alla casa dell’Eterno Iddio tuo le primizie de’ primi frutti della tua terra. Non cuocerai il capretto nel latte di sua madre\".\r\n", "german1912": "Die Erstlinge von den Früchten deines Ackers sollst du in das Haus des HERRN, deines Gottes, bringen. Du sollst das Böcklein nicht kochen in seiner Mutter Milch.\r\n", "french1910": "Tu apporteras à la maison de L'Eternel, ton Dieu, les prémices des premiers fruits de la terre. Tu ne feras point cuire un chevreau dans le lait de sa mère.\r\n", "chinesencvtraditional": "你要把你地裡最早生產的初熟之物送到耶和華你的　神的殿裡。不可用羊羔母的奶去煮羊羔。”\r\n", "korean": "너의 토지 소산의 처음 익은 것을 가져다가 너의 하나님 여호와의 전에 드릴지며 너는 염소 새끼를 그 어미의 젖으로 삶지 말지니라\r\n", "tagalog": "Ang pinakaunang bunga ng iyong lupa ay iyong dadalhin sa bahay ng Panginoon mong Dios. Huwag mong lulutuin ang batang kambing sa gatas ng kaniyang ina. \r\n", "maori": "Me kawe ki te whare o Ihowa, o tou Atua, nga mea mataati o nga matamua o tou oneone. Kaua e kohuatia te kuao koati ki te waiu o tona whaea.\r\n", "cebuano": "Ang mga inunahan sa mga unang bunga sa imong yuta dad-on mo sa balay ni Jehova nga imong Dios. Dili mo paglat-an ang nating kanding sa gatas sa inahan niini.", "hebrew": "כו ראשית בכורי אדמתך תביא בית יהוה אלהיך לא תבשל גדי בחלב אמו  {פ}\r\n", "hebrewmodern": "ראשית בכורי אדמתך תביא בית יהוה אלהיך לא תבשל גדי בחלב אמו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τὰ πρωτογενήματα τῆς γῆς σου θήσεις εἰς τὸν οἶκον κυρίου τοῦ θεοῦ σου οὐ προσοίσεις ἄρνα ἐν γάλακτι μητρὸς αὐτοῦ\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"kjv": "But I have said unto you, Ye shall inherit their land, and I will give it unto you to possess it, a land that floweth with milk and honey: I am the LORD your God, which have separated you from other people.\r\n", "thailand": "แต่เราได้บอกเจ้าแล้วว่า เจ้าทั้งหลายจะได้รับแผ่นดินนี้เป็นมรดก เราจะให้แก่เจ้าเป็นกรรมสิทธิ์ เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ เราคือพระเยโฮวาห์พระเจ้าของเจ้า ผู้ได้แยกเจ้าออกจากชนชาติทั้งหลาย\r\n", "spanish1909": "Empero á vosotros os he dicho: Vosotros poseeréis la tierra de ellos, y yo os la daré para que la poseáis por heredad, tierra que fluye leche y miel: Yo Jehová vuestro Dios, que os he apartado de los pueblos.\r\n", "latinvulgate": "Vobis autem loquor. Possidete terram eorum, quam dabo vobis in hæreditatem, terram fluentem lacte et melle. Ego Dominus Deus vester, qui separavi vos a ceteris populis.\r\n", "italian1927": "e vi ho detto: Sarete voi quelli che possederete il loro paese; ve lo darò come vostra proprietà; è un paese ove scorre il latte e il miele. Io sono l’Eterno, l’Iddio vostro, che vi ho separato dagli altri popoli.\r\n", "german1912": "Euch aber sage ich: Ihr sollt jener Land besitzen; denn ich will euch ein Land zum Erbe geben, darin Milch und Honig fließt. Ich bin der HERR, euer Gott, der euch von allen Völkern abgesondert hat,\r\n", "french1910": "Je vous ai dit: C'est vous qui posséderez leur pays; je vous en donnerai la possession: c'est un pays où coulent le lait et le miel. Je suis l'Eternel, votre Dieu, qui vous ai séparés des peuples.\r\n", "chinesencvtraditional": "但我對你們說過，你們要承受他們的土地；我要把這流奶與蜜之地，賜給你們作產業。我是耶和華你們的　神，把你們從萬民中分別出來。\r\n", "korean": "내가 전에 너희에게 이르기를 너희가 그들의 땅을 기업으로 얻을 것이라 내가 그 땅 곧 젖과 꿀이 흐르는 땅으로 너희에게 주어 유업을 삼게 하리라 하였노라 나는 너희를 만민 중에서 구별한 너희 하나님 여호와라 !\r\n", "tagalog": "Datapuwa't sa inyo'y aking sinabi, Mamanahin ninyo ang lupain nila, at ibibigay ko sa inyo upang inyong manahin, na isang lupaing binubukalan ng gatas at pulot: ako ang Panginoon ninyong Dios na ibinukod ko kayo sa mga bayan. \r\n", "maori": "I mea ai hoki ki a koutou, Ka riro to ratou whenua i a koutou, ka hoatu hoki e ahau ki a koutou hei kainga pumau, he whenua e rerengia ana e te waiu, e te honi: ko Ihowa ahau, ko to koutou Atua, i wehe mai nei i a koutou i roto i nga iwi.\r\n", "cebuano": "Apan kaninyo nag-ingon ako: Kamo makapanunod sa ialng yuta, ug ako magahatag kaninyo niana, aron makapanag-iya kamo nianang usa ka yuta nga nagapaagay sa gatas ug dugos. Ako mao si Jehova nga inyong Dios, nga nagpabulag kaninyo gikan sa mga katawohan.", "hebrew": "כד ואמר לכם אתם תירשו את אדמתם ואני אתננה לכם לרשת אתה ארץ זבת חלב ודבש  אני יהוה אלהיכם אשר הבדלתי אתכם מן העמים\r\n", "hebrewmodern": "ואמר לכם אתם תירשו את אדמתם ואני אתננה לכם לרשת אתה ארץ זבת חלב ודבש אני יהוה אלהיכם אשר הבדלתי אתכם מן העמים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπα ὑμῖν ὑμεῖς κληρονομήσατε τὴν γῆν αὐτῶν καὶ ἐγὼ δώσω ὑμῖν αὐτὴν ἐν κτήσει γῆν ῥέουσαν γάλα καὶ μέλι ἐγὼ κύριος ὁ θεὸς ὑμῶν ὃς διώρισα ὑμᾶς ἀπὸ πάντων τῶν ἐθνῶν\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"kjv": "And they told him, and said, We came unto the land whither thou sentest us, and surely it floweth with milk and honey; and this is the fruit of it.\r\n", "thailand": "เขาทั้งหลายเล่าให้โมเสสฟังว่า \"ข้าพเจ้าทั้งหลายได้ไปถึงแผ่นดินซึ่งท่านใช้ไป มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ที่นั่นจริง และนี่เป็นผลไม้ของเมืองนั้น\r\n", "spanish1909": "(H13-28) Y le contaron, y dijeron: Nosotros llegamos á la tierra á la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella.\r\n", "latinvulgate": "venerunt ad Moysen et Aaron et ad omnem cœtum filiorum Israël in desertum Pharan, quod est in Cades. Locutique eis et omni multitudini ostenderunt fructus terræ :\r\n", "italian1927": "E fecero il loro racconto, dicendo: \"Noi arrivammo nel paese dove tu ci mandasti, ed è davvero un paese dove scorre il latte e il miele, ed ecco de’ suoi frutti.\r\n", "german1912": "Und erzählten ihnen und sprachen: Wir sind in das Land gekommen, dahin ihr uns sandtet, darin Milch und Honig fließt, und dies ist seine Frucht;\r\n", "french1910": "Voici ce qu'ils racontèrent à Moïse: Nous sommes allés dans le pays où tu nous as envoyés. A la vérité, c'est un pays où coulent le lait et le miel, et en voici les fruits.\r\n", "chinesencvtraditional": "他們告訴摩西：“我們到了你派我們去的那地，果然是流奶與蜜的地，這就是那地的果子。\r\n", "korean": "모세에게 보고하여 가로되 `당신이 우리를 보낸 땅에 간즉 과연 젖과 꿀이 그 땅에 흐르고 이것은 그 땅의 실과니이다\r\n", "tagalog": "At kanilang isinaysay sa kaniya, at sinabi, Kami ay dumating sa lupaing yaong pinaparoonan mo sa amin, at tunay na binubukalan ng gatas at pulot; at ito ang bunga niyaon. \r\n", "maori": "A ka korero ki a ia, ka mea, I tae matou ki te whenua i unga nei matou e koe, na he pono e rerengia ana e te waiu, e te honi; ko ona hua tenei.\r\n", "cebuano": "Ug sila nanagsugilon kaniya, ug nanag-ingon: Midangat kami sa yuta, nga imong gipaadtoan kanamo; ug sa pagkatinuod, kini nagapaagay sa gatas ug dugos; ug kini mao ang bunga niini.", "hebrew": "כז ויספרו לו ויאמרו באנו אל הארץ אשר שלחתנו וגם זבת חלב ודבש הוא--וזה פריה\r\n", "hebrewmodern": "ויספרו לו ויאמרו באנו אל הארץ אשר שלחתנו וגם זבת חלב ודבש הוא וזה פריה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ διηγήσαντο αὐτῷ καὶ εἶπαν ἤλθαμεν εἰς τὴν γῆν εἰς ἣν ἀπέστειλας ἡμᾶς γῆν ῥέουσαν γάλα καὶ μέλι καὶ οὗτος ὁ καρπὸς αὐτῆς\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"kjv": "If the LORD delight in us, then he will bring us into this land, and give it us; a land which floweth with milk and honey.\r\n", "thailand": "ถ้าพระเยโฮวาห์พอพระทัยในพวกเรา พระองค์จะทรงนำเราเข้าไปในแผ่นดินนี้ และทรงประทานแก่เรา เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์\r\n", "spanish1909": "Si Jehová se agradare de nosotros, él nos meterá en esta tierra, y nos la entregará; tierra que fluye leche y miel.\r\n", "latinvulgate": "Si propitius fuerit Dominus, inducet nos in eam, et tradet humum lacte et melle manantem.\r\n", "italian1927": "Se l’Eterno ci è favorevole, c’introdurrà in quel paese, e ce lo darà: è un paese dove scorre il latte e il miele.\r\n", "german1912": "Wenn der HERR uns gnädig ist, so wird er uns in das Land bringen und es uns geben, ein Land, darin Milch und Honig fließt.\r\n", "french1910": "Si l'Eternel nous est favorable, il nous mènera dans ce pays, et nous le donnera: c'est un pays où coulent le lait et le miel.\r\n", "chinesencvtraditional": "耶和華若是喜悅我們，就必把我們領進那地，把那地賜給我們，那地原是流奶與蜜的地。\r\n", "korean": "여호와께서 우리를 기뻐하시면 우리를 그 땅으로 인도하여 들이시고 그 땅을 우리에게 주시리라 이는 과연 젖과 꿀이 흐르는 땅이니라\r\n", "tagalog": "Kung kalulugdan tayo ng Panginoon ay dadalhin nga niya tayo sa lupaing yaon, at ibibigay niya sa atin; na yao'y lupaing binubukalan ng gatas at pulot. \r\n", "maori": "Ki te aro mai a Ihowa ki a tatou, ka kawea tatou e ia ki taua whenua, ka homai ano e ia ki a tatou; he whenua e rerengia ana e te waiu, e te honi.\r\n", "cebuano": "Kong si Jehova nahamuot kanato, sa ingon niana siya magapasulod kanato niining yutaa ug kini igahatag niya kanato; usa ka yuta nga nagapaagay sa gatas ug dugos.", "hebrew": "ח אם חפץ בנו יהוה--והביא אתנו אל הארץ הזאת ונתנה לנו  ארץ אשר הוא זבת חלב ודבש\r\n", "hebrewmodern": "אם חפץ בנו יהוה והביא אתנו אל הארץ הזאת ונתנה לנו ארץ אשר הוא זבת חלב ודבש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἰ αἱρετίζει ἡμᾶς κύριος εἰσάξει ἡμᾶς εἰς τὴν γῆν ταύτην καὶ δώσει αὐτὴν ἡμῖν γῆ ἥτις ἐστὶν ῥέουσα γάλα καὶ μέλι\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"kjv": "Is it a small thing that thou hast brought us up out of a land that floweth with milk and honey, to kill us in the wilderness, except thou make thyself altogether a prince over us?\r\n", "thailand": "เป็นการเล็กน้อยอยู่หรือที่ท่านนำพวกเราจากแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ เพื่อจะฆ่าพวกเราเสียในถิ่นทุรกันดาร และท่านจะได้ตั้งตัวขึ้นเป็นเจ้านายเหนือพวกเราด้วย\r\n", "spanish1909": "¿Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que también te enseñorees de nosotros imperiosamente?\r\n", "latinvulgate": "Numquid parum est tibi quod eduxisti nos de terra, quæ lacte et melle manabat, ut occideres in deserto, nisi et dominatus fueris nostri ?\r\n", "italian1927": "E’ egli poco per te l’averci tratti fuori da un paese ove scorre il latte e il miele, per farci morire nel deserto, che tu voglia anche farla da principe, si, da principe su noi?\r\n", "german1912": "Ist's zu wenig, daß du uns aus dem Lande geführt hast, darin Milch und Honig fließt, daß du uns tötest in der Wüste? Du mußt auch noch über uns herrschen?\r\n", "french1910": "N'est-ce pas assez que tu nous aies fait sortir d'un pays où coulent le lait et le miel pour nous faire mourir au désert, sans que tu continues à dominer sur nous?\r\n", "chinesencvtraditional": "你把我們從流奶與蜜的地帶上來，要在曠野殺死我們，這算小事嗎？你還要自立為王管轄我們嗎？\r\n", "korean": "네가 우리를 젖과 꿀이 흐르는 땅에서 이끌어 내어 광야에서 죽이려 함이 어찌 작은 일이기에 오히려 스스로 우리 위에 왕이 되려 하느냐 ?\r\n", "tagalog": "Munting bagay pa ba na kami ay iyong pinasampa sa isang lupain na binubukalan ng gatas at pulot, upang kami ay patayin sa ilang, kundi napapanginoon ka pa mandin sa amin? \r\n", "maori": "He mea iti ianei tau kawe mai i a matou i te whenua e rerengia ana e te waiu, e te honi kia mate ai matou ki te koraha, a ka mea rawa hoki koe i a koe. hei rangatira ki runga i a matou?\r\n", "cebuano": "Diyutay ba lamang kini nga butang nga gidala mo kami gikan sa usa ka yuta nga nagapaagay sa gatas ug dugos, aron sa pagpatay kanamo didto sa kamingawan, kondili nga magahimo ka sa imong kaugalingon nga principe ibabaw namo?", "hebrew": "יג המעט כי העליתנו מארץ זבת חלב ודבש להמיתנו במדבר  כי תשתרר עלינו גם השתרר\r\n", "hebrewmodern": "המעט כי העליתנו מארץ זבת חלב ודבש להמיתנו במדבר כי תשתרר עלינו גם השתרר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μὴ μικρὸν τοῦτο ὅτι ἀνήγαγες ἡμᾶς ἐκ γῆς ῥεούσης γάλα καὶ μέλι ἀποκτεῖναι ἡμᾶς ἐν τῇ ἐρήμῳ ὅτι κατάρχεις ἡμῶν ἄρχων\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"kjv": "Moreover thou hast not brought us into a land that floweth with milk and honey, or given us inheritance of fields and vineyards: wilt thou put out the eyes of these men? we will not come up.\r\n", "thailand": "ยิ่งกว่านั้นอีกท่านมิได้นำพวกเราเข้าไปยังแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ มิได้ให้พวกเรารับที่นาหรือสวนองุ่นเป็นมรดก ท่านจะควักตาคนเหล่านี้ออกเสียหรือ เราจะไม่ขึ้นไป\"\r\n", "spanish1909": "Ni tampoco nos has metido tú en tierra que fluya leche y miel, ni nos has dado heredades de tierras y viñas: ¿has de arrancar los ojos de estos hombres? No subiremos.\r\n", "latinvulgate": "Revera induxisti nos in terram, quæ fluit rivis lactis et mellis, et dedisti nobis possessiones agrorum et vinearum : an et oculos nostros vis eruere ? non venimus.\r\n", "italian1927": "E poi, non ci hai davvero condotti in un paese dove scorra il latte e il miele, e non ci hai dato possessi di campi e di vigne! Credi tu di potere render cieca questa gente? Noi non saliremo\".\r\n", "german1912": "Wie fein hast du uns gebracht in ein Land, darin Milch und Honig fließt, und hast uns Äcker und Weinberge zum Erbteil gegeben! Willst du den Leuten auch die Augen ausreißen? Wir kommen nicht hinauf.\r\n", "french1910": "Et ce n'est pas dans un pays où coulent le lait et le miel que tu nous as menés, ce ne sont pas des champs et des vignes que tu nous as donnés en possession. Penses-tu crever les yeux de ces gens? Nous ne monterons pas.\r\n", "chinesencvtraditional": "況且你沒有把我們領到流奶與蜜的地，也沒有把田地和葡萄園給我們作產業。難道你要把這些人的眼睛剜出來嗎？我們不上去。”\r\n", "korean": "이뿐 아니라 네가 우리를 젖과 꿀이 흐르는 땅으로 인도하여 들이지도 아니하고 밭과 포도원도 우리에게 기업으로 주지 아니하니 네가 이 사람들의 눈을 빼려느냐 ? 우리는 올라가지 아니하겠노라'\r\n", "tagalog": "Bukod dito'y hindi mo kami dinala sa isang lupain na binubukalan ng gatas at pulot, ni binigyan mo kami ng manang bukid at mga ubasan: dudukitin mo ba ang mga mata ng mga taong ito? hindi kami sasampa. \r\n", "maori": "Kahore ano hoki koe i kawe i a matou i te whenua e rerengia ana e te waiu, e tona honi, i homai ranei i nga mara, i nga kari, hei kainga: ka pokaia ranei e koe nga kanohi o nga tangata nei: e kore matou e haere atu.\r\n", "cebuano": "Labut pa niini, ikaw wala magdala kanamo ngadto sa yuta nga nagapaagay sa gatas ug dugos, ni magahatag kanamo ug panulondon sa kaumahan ug sa kaparrasan: pagaluskon mo ba ang mga mata niining mga tawohana? Dili kami mangadto.", "hebrew": "יד אף לא אל ארץ זבת חלב ודבש הביאתנו ותתן לנו נחלת שדה וכרם העיני האנשים ההם תנקר--לא נעלה\r\n", "hebrewmodern": "אף לא אל ארץ זבת חלב ודבש הביאתנו ותתן לנו נחלת שדה וכרם העיני האנשים ההם תנקר לא נעלה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἰ καὶ εἰς γῆν ῥέουσαν γάλα καὶ μέλι εἰσήγαγες ἡμᾶς καὶ ἔδωκας ἡμῖν κλῆρον ἀγροῦ καὶ ἀμπελῶνας τοὺς ὀφθαλμοὺς τῶν ἀνθρώπων ἐκείνων ἂν ἐξέκοψας οὐκ ἀναβαίνομεν\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"kjv": "Hear therefore, O Israel, and observe to do it; that it may be well with thee, and that ye may increase mightily, as the LORD God of thy fathers hath promised thee, in the land that floweth with milk and honey.\r\n", "thailand": "โอ คนอิสราเอลทั้งหลาย เหตุฉะนั้นขอจงฟัง และจงระวังที่จะกระทำตามเพื่อพวกท่านจะไปดีมาดี และเพื่อท่านทั้งหลายจะทวีมากยิ่งนักในแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ ดังที่พระเยโฮวาห์พระเจ้าแห่งบรรพบุรุษของท่านได้ทรงสัญญากับท่าน\r\n", "spanish1909": "Oye pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien, y seáis multiplicados, como te ha dicho Jehová el Dios de tus padres, en la tierra que destila leche y miel.\r\n", "latinvulgate": "Audi, Israël, et observa ut facias quæ præcepit tibi Dominus, et bene sit tibi, et multipliceris amplius, sicut pollicitus est Dominus Deus patrum tuorum tibi terram lacte et melle manantem.\r\n", "italian1927": "Ascolta dunque, Israele, e abbi cura di metterli in pratica, affinché tu sii felice e moltiplichiate grandemente nel paese ove scorre il latte e il miele, come l’Eterno, l’Iddio de’ tuoi padri, ti ha detto.\r\n", "german1912": "Israel, du sollst hören und behalten, daß du es tust, daß dir's wohl gehe und du sehr vermehrt werdest, wie der HERR, deiner Väter Gott, dir verheißen hat ein Land, darin Milch und Honig fließt.\r\n", "french1910": "Tu les écouteras donc, Israël, et tu auras soin de les mettre en pratique, afin que tu sois heureux et que vous multipliiez beaucoup, comme te l'a dit l'Eternel, le Dieu de tes pères, en te promettant un pays où coulent le lait et le miel.\r\n", "chinesencvtraditional": "以色列啊，你要聽從，就謹守遵行，使你在流奶與蜜的地可以享福，人數大大增多，像耶和華你列祖的　神應許你的。\r\n", "korean": "이스라엘아 듣고 삼가 그것을 행하라 ! 그리하면 네가 복을 얻고 네 열조의 하나님 여호와께서 네게 허락하심 같이 젖과 꿀이 흐르는 땅에서 너의 수효가 심히 번성하리라\r\n", "tagalog": "Dinggin mo nga, Oh Israel, at iyong isagawa upang ikabuti mo, at upang kayo'y dumaming maigi, na gaya ng ipinangako sa iyo ng Panginoon, ng Dios ng iyong mga magulang, sa lupaing binubukalan ng gatas at pulot. \r\n", "maori": "Na, whakarongo, e Iharaira, kia mahara hoki kia mahia enei mea, kia whiwhi ai koe ki te pai, kia nui rawa ai hoki koutou, kia pera ai me ta Ihowa, me ta te Atua o ou matua i korero ai ki a koe, ki te whenua e rerengia ana e te waiu, e te honi.\r\n", "cebuano": "Busa patalinghugi, Oh Israel, ug tinguhaa ang pagbuhat niini; aron mamaayo kini alang kanimo, ug aron pagapadaghanon kamo gayud, ingon sa gisaad kanimo ni Jehova, ang Dios sa imong mga amahan, didto sa yuta nga nagapaagay sa gatas ug dugos.", "hebrew": "ג ושמעת ישראל ושמרת לעשות אשר ייטב לך ואשר תרבון מאד  כאשר דבר יהוה אלהי אבתיך לך--ארץ זבת חלב ודבש  {פ}\r\n", "hebrewmodern": "ושמעת ישראל ושמרת לעשות אשר ייטב לך ואשר תרבון מאד כאשר דבר יהוה אלהי אבתיך לך ארץ זבת חלב ודבש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἄκουσον ισραηλ καὶ φύλαξαι ποιεῖν ὅπως εὖ σοι ᾖ καὶ ἵνα πληθυνθῆτε σφόδρα καθάπερ ἐλάλησεν κύριος ὁ θεὸς τῶν πατέρων σου δοῦναί σοι γῆν ῥέουσαν γάλα καὶ μέλι\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"kjv": "And that ye may prolong your days in the land, which the LORD sware unto your fathers to give unto them and to their seed, a land that floweth with milk and honey.\r\n", "thailand": "และเพื่อท่านจะมีชีวิตยืนนานในแผ่นดิน ซึ่งพระเยโฮวาห์ทรงปฏิญาณแก่บรรพบุรุษว่าจะให้แก่เขาและแก่เชื้อสายของเขา เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์\r\n", "spanish1909": "Y para que os sean prolongados los días sobre la tierra, que juró Jehová á vuestros padres había de dar á ellos y á su simiente, tierra que fluye leche y miel.\r\n", "latinvulgate": "multoque in ea vivatis tempore : quam sub juramento pollicitus est Dominus patribus vestris, et semini eorum, lacte et melle manantem.\r\n", "italian1927": "e affinché prolunghiate i vostri giorni sul suolo che l’Eterno giurò di dare ai vostri padri e alla loro progenie: terra ove scorre il latte e il miele.\r\n", "german1912": "und daß du lange lebest in dem Lande, das der HERR euren Vätern geschworen hat ihnen zu geben und ihrem Samen, ein Land, darin Milch und Honig fließt.\r\n", "french1910": "et afin que vous prolongiez vos jours dans le pays que l'Eternel a juré à vos pères de leur donner, à eux et à leur postérité, pays où coulent le lait et le miel.\r\n", "chinesencvtraditional": "又使你們在耶和華向你們的列祖起誓應許賜給他們和他們後裔的地上，就是流奶與蜜的地，可以長久居住。\r\n", "korean": "또 여호와께서 너희의 열조에게 맹세하사 그와 그 후손에게 주리라고 하신 땅 곧 젖과 꿀이 흐르는 땅에서 너희의 날이 장구하리라\r\n", "tagalog": "At upang inyong maparami ang inyong mga araw sa ibabaw ng lupain na isinumpa ng Panginoon sa inyong mga magulang na ibibigay sa kanila at sa kanilang binhi na lupaing binubukalan ng gatas at pulot. \r\n", "maori": "Kia roa ai hoki o koutou ra ki te whenua i oati ai a Ihowa ki ou matua kia hoatu ki a ratou, ki o ratou uri, he whenua e rerengia ana e te waiu, e te honi.\r\n", "cebuano": "Ug aron nga pagalugwayan ang mga adlaw ninyo sa ibabaw sa yuta, nga gipanumpa ni Jehova sa inyong mga amahan nga ihatag kanila ug sa kaliwatan nila, yuta nga nagaagay sa gatas ug dugos.", "hebrew": "ט ולמען תאריכו ימים על האדמה אשר נשבע יהוה לאבתיכם לתת להם ולזרעם--ארץ זבת חלב ודבש  {ס}\r\n", "hebrewmodern": "ולמען תאריכו ימים על האדמה אשר נשבע יהוה לאבתיכם לתת להם ולזרעם ארץ זבת חלב ודבש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἵνα μακροημερεύσητε ἐπὶ τῆς γῆς ἧς ὤμοσεν κύριος τοῖς πατράσιν ὑμῶν δοῦναι αὐτοῖς καὶ τῷ σπέρματι αὐτῶν μετ' αὐτούς γῆν ῥέουσαν γάλα καὶ μέλι\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"kjv": "Ye shall not eat of any thing that dieth of itself: thou shalt give it unto the stranger that is in thy gates, that he may eat it; or thou mayest sell it unto an alien: for thou art an holy people unto the LORD thy God. Thou shalt not seethe a kid in his mother's milk.\r\n", "thailand": "ท่านอย่ารับประทานสัตว์ชนิดใดที่ตายเอง ท่านจะให้แก่คนต่างด้าวที่อยู่ภายในประตูเมืองของท่านรับประทานก็ได้ หรือท่านจะขายให้แก่คนต่างประเทศก็ได้ เพราะว่าท่านเป็นชนชาติที่บริสุทธิ์แด่พระเยโฮวาห์พระเจ้าของท่านทั้งหลาย ท่านอย่าต้มลูกแพะด้วยน้ำนมแม่ของมันเลย\r\n", "spanish1909": "Ninguna cosa mortecina comeréis: al extranjero que está en tus poblaciones la darás, y él la comerá: ó véndela al extranjero; porque tú eres pueblo santo á Jehová tu Dios. No cocerás el cabrito en la leche de su madre.\r\n", "latinvulgate": "Quidquid autem morticinum est, ne vescamini ex eo. Peregrino, qui intra portas tuas est, da ut comedat, aut vende ei : quia tu populus sanctus Domini Dei tui es. Non coques hædum in lacte matris suæ.\r\n", "italian1927": "Non mangerete d’alcuna bestia morta da sé; la darai allo straniero che sarà entro le tue porte perché la mangi, o la venderai a qualche estraneo; poiché tu sei un popolo consacrato all’Eterno, ch’è il tuo Dio. Non farai cuocere il capretto nel latte di sua madre.\r\n", "german1912": "Ihr sollt kein Aas essen-dem Fremdling in deinem Tor magst du es geben, daß er's esse oder daß er's verkaufe einem Ausländer; denn du bist ein heiliges Volk dem HERRN, deinem Gott. Du sollst das Böcklein nicht kochen in der Milch seiner Mutter.\r\n", "french1910": "Vous ne mangerez d'aucune bête morte; tu la donneras à l'étranger qui sera dans tes portes, afin qu'il la mange, ou tu la vendras à un étranger; car tu es un peuple saint pour l'Eternel, ton Dieu. Tu ne feras point cuire un chevreau dans le lait de sa mère.\r\n", "chinesencvtraditional": "“自死的動物，你們都不可吃；可以送給你城裡的寄居者吃，或是賣給外族人吃，因為你是歸耶和華為聖的子民；不可用山羊羔母的奶煮山羊羔。\r\n", "korean": "너희는 너희 하나님 여호와의 성민이라 무릇 스스로 죽은 것은 먹지 말 것이니 그것을 성 중에 우거하는 객에게 주어 먹게 하거나 이방인에게 팔아도 가하니라 너는 염소 새끼를 그 어미의 젖에 삶지 말지니라\r\n", "tagalog": "Huwag kayong kakain ng anomang bagay na namatay sa sarili: iyong maibibigay sa taga ibang bayang nasa loob ng iyong mga pintuang-daan, upang kaniyang kanin; o iyong maipagbibili sa taga ibang bayan: sapagka't ikaw ay isang banal na bayan sa Panginoon mong Dios. Huwag mong lulutuin ang guyang kambing sa gatas ng kaniyang ina. \r\n", "maori": "Kei kainga te mea i mate maori noa: me hoatu ki te manene i roto i ou tatau, a mana e kai; me hoki atu ranei ki te tangata iwi ke: he iwi tapu hoki koe ki a Ihowa, ki tou Atua. Kaua e kohuatia he kuao koati ki te waiu o tona whaea.\r\n", "cebuano": "Dili kamo magkaon sa bisan unsa nga mamatay sa iyang kaugalingon: mahimo nga imong ihatag kini sa dumuloong nga nahisulod sa imong mga ganghaan, aron iyang kan-on; kun ibaligya mo siya sa dumuloong: kay ikaw usa ka katawohan nga balaan kang Jehova nga imong Dios. Dili mo pagalutoon ang nating kanding sa gatas sa iyang inahan.", "hebrew": "כא לא תאכלו כל נבלה לגר אשר בשעריך תתננה ואכלה או מכר לנכרי--כי עם קדוש אתה ליהוה אלהיך לא תבשל גדי בחלב אמו  {פ}\r\n", "hebrewmodern": "לא תאכלו כל נבלה לגר אשר בשעריך תתננה ואכלה או מכר לנכרי כי עם קדוש אתה ליהוה אלהיך לא תבשל גדי בחלב אמו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "πᾶν θνησιμαῖον οὐ φάγεσθε τῷ παροίκῳ τῷ ἐν ταῖς πόλεσίν σου δοθήσεται καὶ φάγεται ἢ ἀποδώσῃ τῷ ἀλλοτρίῳ ὅτι λαὸς ἅγιος εἶ κυρίῳ τῷ θεῷ σου οὐχ ἑψήσεις ἄρνα ἐν γάλακτι μητρὸς αὐτοῦ\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"kjv": "And he hath brought us into this place, and hath given us this land, even a land that floweth with milk and honey.\r\n", "thailand": "พระองค์ทรงนำเรามาที่นี่และประทานแผ่นดินนี้แก่เรา เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์\r\n", "spanish1909": "Y trájonos á este lugar, y diónos esta tierra, tierra que fluye leche y miel.\r\n", "latinvulgate": "et introduxit ad locum istum, et tradidit nobis terram lacte et melle manantem.\r\n", "italian1927": "e ci ha condotti in questo luogo e ci ha dato questo paese, paese ove scorre il latte e il miele.\r\n", "german1912": "und brachte uns an diesen Ort und gab uns dies Land, darin Milch und Honig fließt.\r\n", "french1910": "Il nous a conduits dans ce lieu, et il nous a donné ce pays, pays où coulent le lait et le miel.\r\n", "chinesencvtraditional": "把我們領進這地方，把這地賜給我們，就是流奶與蜜的地。\r\n", "korean": "이 곳으로 인도하사 이 땅 곧 젖과 꿀이 흐르는 땅을 주셨나이다\r\n", "tagalog": "At kaniyang dinala kami sa lupaing ito, at ibinigay sa amin ang lupaing binubukalan ng gatas at pulot. \r\n", "maori": "A kawea mai ana matou e ia ki tenei wahi, a homai ana ki a matou tenei whenua, he whenua e rerengia ana e te waiu, e te honi.\r\n", "cebuano": "Ug kami gidala niya niining dapita, ug naghatag kanamo niining yutaa, yuta nga nagapaagay sa gatas ug dugos.", "hebrew": "ט ויבאנו אל המקום הזה ויתן לנו את הארץ הזאת ארץ זבת חלב ודבש\r\n", "hebrewmodern": "ויבאנו אל המקום הזה ויתן לנו את הארץ הזאת ארץ זבת חלב ודבש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἰσήγαγεν ἡμᾶς εἰς τὸν τόπον τοῦτον καὶ ἔδωκεν ἡμῖν τὴν γῆν ταύτην γῆν ῥέουσαν γάλα καὶ μέλι\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"kjv": "Look down from thy holy habitation, from heaven, and bless thy people Israel, and the land which thou hast given us, as thou swarest unto our fathers, a land that floweth with milk and honey.\r\n", "thailand": "ขอพระองค์ทอดพระเนตรจากสถานประทับบริสุทธิ์ของพระองค์คือจากสวรรค์ และขอทรงอำนวยพระพรแก่อิสราเอลประชาชนของพระองค์ และแก่ที่ดินซึ่งพระองค์ประทานแก่ข้าพระองค์ทั้งหลาย ดังที่พระองค์ทรงปฏิญาณไว้กับบรรพบุรุษของข้าพระองค์ เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์'\r\n", "spanish1909": "Mira desde la morada de tu santidad, desde el cielo, y bendice á tu pueblo Israel, y á la tierra que nos has dado, como juraste á nuestros padres, tierra que fluye leche y miel.\r\n", "latinvulgate": "Respice de sanctuario tuo, et de excelso cælorum habitaculo, et benedic populo tuo Israël, et terræ, quam dedisti nobis, sicut jurasti patribus nostris, terræ lacte et melle mananti.\r\n", "italian1927": "Volgi a noi lo sguardo dalla dimora della tua santità, dal cielo, e benedici il tuo popolo d’Israele e la terra che ci hai dato, come giurasti ai nostri padri, terra ove scorre il latte e il miele\".\r\n", "german1912": "Siehe herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel und das Land, das du uns gegeben hast, wie du unsern Vätern geschworen hast, ein Land, darin Milch und Honig fließt.\r\n", "french1910": "Regarde de ta demeure sainte, des cieux, et bénis ton peuple d'Israël et le pays que tu nous as donné, comme tu l'avais juré à nos pères, ce pays où coulent le lait et le miel.\r\n", "chinesencvtraditional": "求你從天上你聖潔的居所垂看，賜福給你的子民以色列，和你賜給我們的土地，就是你向我們的列祖起誓應許的那流奶與蜜的地。’\r\n", "korean": "원컨대 주의 거룩한 처소 하늘에서 하감하시고 주의 백성 이스라엘에게 복을 주시며 우리 열조에게 맹세하여 우리에게 주신 바 젖과 꿀이 흐르는 땅에 복을 내리소서 할지니라\r\n", "tagalog": "Tumungo ka mula sa iyong banal na tahanan, mula sa langit, at pagpalain mo ang iyong bayang Israel, at ang lupa na iyong ibinigay sa amin, gaya ng iyong isinumpa sa aming mga magulang, na isang lupang binubukalan ng gatas at pulot. \r\n", "maori": "Titiro iho i tou nohoanga tapu, i te rangi, manaakitia hoki tau iwi, a Iharaira, me te oneone i homai nei e koe ki a matou, pera me tau i oati ai ki o matou matua, he whenua e rerengia ana e te waiu e te honi.\r\n", "cebuano": "Tumambo ka gikan sa imong balaang, puloy-anan gikan sa langit, ug panalanginan mo ang imong katawohan nga Israel, ug ang yuta nga imong gihatag kanamo, ingon nga imong gipanumpa sa among mga amahan, yuta nga nagapaagay sa gatas ug dugos.", "hebrew": "טו השקיפה ממעון קדשך מן השמים וברך את עמך את ישראל ואת האדמה אשר נתתה לנו--כאשר נשבעת לאבתינו ארץ זבת חלב ודבש  {ס}\r\n", "hebrewmodern": "השקיפה ממעון קדשך מן השמים וברך את עמך את ישראל ואת האדמה אשר נתתה לנו כאשר נשבעת לאבתינו ארץ זבת חלב ודבש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "κάτιδε ἐκ τοῦ οἴκου τοῦ ἁγίου σου ἐκ τοῦ οὐρανοῦ καὶ εὐλόγησον τὸν λαόν σου τὸν ισραηλ καὶ τὴν γῆν ἣν ἔδωκας αὐτοῖς καθὰ ὤμοσας τοῖς πατράσιν ἡμῶν δοῦναι ἡμῖν γῆν ῥέουσαν γάλα καὶ μέλι\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"kjv": "And thou shalt write upon them all the words of this law, when thou art passed over, that thou mayest go in unto the land which the LORD thy God giveth thee, a land that floweth with milk and honey; as the LORD God of thy fathers hath promised thee.\r\n", "thailand": "แล้วท่านจงจารึกบรรดาถ้อยคำของพระราชบัญญัตินี้ไว้บนนั้น เมื่อท่านข้ามไปเพื่อเข้าแผ่นดินซึ่งพระเยโฮวาห์พระเจ้าของท่านประทานแก่ท่าน เป็นแผ่นดินซึ่งมีน้ำนมและน้ำผึ้งไหลบริบูรณ์ ดังที่พระเยโฮวาห์พระเจ้าแห่งบรรพบุรุษของท่านได้ทรงสัญญาไว้กับท่าน\r\n", "spanish1909": "Y escribirás en ellas todas las palabras de esta ley, cuando hubieres pasado para entrar en la tierra que Jehová tu Dios te da, tierra que fluye leche y miel, como Jehová el Dios de tus padres te ha dicho.\r\n", "latinvulgate": "ut possis in eis scribere omnia verba legis hujus, Jordane transmisso : ut introëas terram, quam Dominus Deus tuus dabit tibi, terram lacte et melle manantem, sicut juravit patribus tuis.\r\n", "italian1927": "Poi vi scriverai sopra tutte le parole di questa legge, quand’avrai passato il Giordano per entrare nel paese che l’Eterno, il tuo Dio, ti dà: paese ove scorre il latte e il miele, come l’Eterno, l’Iddio de’ tuoi padri, ti ha detto.\r\n", "german1912": "und darauf schreiben alle Worte dieses Gesetzes, wenn du hinüberkommst, auf daß du kommst in das Land, das der HERR, dein Gott, dir geben wird, ein Land darin Milch und Honig fließt, wie der HERR, deiner Väter Gott, dir verheißen hat.\r\n", "french1910": "Tu écriras sur ces pierres toutes les paroles de cette loi, lorsque tu auras passé le Jourdain, pour entrer dans le pays que l'Eternel, ton Dieu, te donne, pays où coulent le lait et le miel, comme te l'a dit l'Eternel, le Dieu de tes pères.\r\n", "chinesencvtraditional": "你過河以後，要把這律法的一切話都寫在石頭上面，使你可以進入耶和華你的　神賜給你的土地，就是流奶與蜜的地，正如耶和華你列祖的　神應許你的。\r\n", "korean": "이미 건넌 후에 이 율법의 모든 말씀을 그 위에 기록하라 그리하면 네 하나님 여호와께서 네게 주시는 땅 곧 젖과 꿀이 흐르는 땅에 네가 들어가기를 네 열조의 하나님 여호와께서 네게 말씀하신 대로 하리니\r\n", "tagalog": "At iyong isusulat sa mga ito ang lahat ng mga salita ng kautusang ito, pagka iyong naraanan; upang iyong mapasok ang lupain na ibinibigay sa iyo ng Panginoon mong Dios, na isang lupaing binubukalan ng gatas at pulot, na gaya ng ipinangako sa iyo ng Panginoon, ng Dios ng iyong mga magulang. \r\n", "maori": "Ka tuhituhi hoki i nga kupu katoa o tenei ture ki reira, ua whiti atu koe; kia haere atu koe ki te whenua e homai ana e Ihowa, e tou Atua, ki a koe, ki te whenua e rerengia ana e te waiu, e te honi, kia pera me ta Ihowa, me ta te Atua o ou matua, i korero ai ki a koe.\r\n", "cebuano": "Ug igasulat mo kanila ang tanang mga pulong niini nga Kasugoan, sa makatabok na kamo; aron sa pagsulod sa yuta nga gihatag kaninyo ni Jehova nga imong Dios, yuta nga nagapaagay sa gatas ug dugos, ingon sa saad kanimo ni Jehova nga Dios sa imong mga amahan.", "hebrew": "ג וכתבת עליהן את כל דברי התורה הזאת--בעברך  למען אשר תבא אל הארץ אשר יהוה אלהיך נתן לך ארץ זבת חלב ודבש כאשר דבר יהוה אלהי אבתיך לך\r\n", "hebrewmodern": "וכתבת עליהן את כל דברי התורה הזאת בעברך למען אשר תבא אל הארץ אשר יהוה אלהיך נתן לך ארץ זבת חלב ודבש כאשר דבר יהוה אלהי אבתיך לך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ γράψεις ἐπὶ τῶν λίθων πάντας τοὺς λόγους τοῦ νόμου τούτου ὡς ἂν διαβῆτε τὸν ιορδάνην ἡνίκα ἐὰν εἰσέλθητε εἰς τὴν γῆν ἣν κύριος ὁ θεὸς τῶν πατέρων σου δίδωσίν σοι γῆν ῥέουσαν γάλα καὶ μέλι ὃν τρόπον εἶπεν κύριος ὁ θεὸς τῶν πατέρων σού σοι\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"kjv": "For when I shall have brought them into the land which I sware unto their fathers, that floweth with milk and honey; and they shall have eaten and filled themselves, and waxen fat; then will they turn unto other gods, and serve them, and provoke me, and break my covenant.\r\n", "thailand": "เพราะว่าเมื่อเราจะได้นำเขาเข้ามาในแผ่นดินซึ่งมีน้ำนมและน้ำผึ้งไหลบริบูรณ์ ซึ่งเราได้ปฏิญาณแก่บรรพบุรุษของเขา และเขาได้รับประทานอิ่มหนำและอ้วนพี เขาจะหันไปปรนนิบัติพระอื่น และหมิ่นประมาทเรา และผิดพันธสัญญาของเรา\r\n", "spanish1909": "Porque yo le introduciré en la tierra que juré á sus padres, la cual fluye leche y miel; y comerá, y se hartará, y se engordará: y volveránse á dioses ajenos, y les servirán, y me enojarán, é invalidarán mi pacto.\r\n", "latinvulgate": "Introducam enim eum in terram, pro qua juravi patribus ejus, lacte et melle manantem. Cumque comederint, et saturati, crassique fuerint, avertentur ad deos alienos, et servient eis : detrahentque mihi, et irritum facient pactum meum.\r\n", "italian1927": "Quando li avrò introdotti nel paese che promisi ai padri loro con giuramento, paese ove scorre il latte e il miele, ed essi avranno mangiato, si saranno saziati e ingrassati, e si saranno rivolti ad altri dèi per servirli, e avranno sprezzato me e violato il mio patto,\r\n", "german1912": "Denn ich will sie in das Land bringen, das ich ihren Vätern geschworen habe, darin Milch und Honig fließt. Und wenn sie essen und satt und fett werden, so werden sie sich wenden zu andern Göttern und ihnen dienen und mich lästern und meinen Bund fahren lassen.\r\n", "french1910": "Car je mènerai ce peuple dans le pays que j'ai juré à ses pères de lui donner, pays où coulent le lait et le miel; il mangera, se rassasiera, s'engraissera; puis il se tournera vers d'autres dieux et les servira, il me méprisera et violera mon alliance;\r\n", "chinesencvtraditional": "因為我把他們領進了我向他們的列祖起誓應許的地，就是流奶與蜜的地，他們在那裡吃飽了，發胖了，就必偏向別的神，事奉他們，藐視我，破壞我的約。\r\n", "korean": "내가 그들의 열조에게 맹세한 바 젖과 꿀이 흐르는 땅으로 그들을 인도하여 들인 후에 그들이 먹어 배부르고 살지면 돌이켜 다른 신들을 섬기며 나를 멸시하여 내 언약을 어기리니\r\n", "tagalog": "Sapagka't pagka sila'y naipasok ko na sa lupain na aking isinumpa sa kanilang mga magulang, na binubukalan ng gatas at pulot, at sila'y nakakain at nabusog at tumaba; ay pipihit nga sila sa ibang mga dios, at paglilingkuran nila, at ako'y lalabagin nila, at sisirain ang aking tipan. \r\n", "maori": "No te mea ka oti ratou te kawe e ahau ki te whenua i oati ai ahau ki o ratou matua, e rerengia nei e te waiu, e te honi; a ka kai ratou, ka makona, ka momona hoki; ko reira ratou tahuri ai ki nga atua ke, mahi ai ki a ratou, a ka whakahawea rato u ki ahau, ka whakataka hoki i taku kawenata.\r\n", "cebuano": "Kay sa ako nang mapasulod sila sa yuta nga gipanumpa ko sa ilang mga amahan, nga nagapaagay sa gatas ug dugos, ug sa makakaon na sila ug mabusog, ug manambok; unya managbalik sila sa lain nga mga dios, ug magaalagad kanila, ug magatamay kanako, ug magabungkag sa akong tugon.", "hebrew": "כ כי אביאנו אל האדמה אשר נשבעתי לאבתיו זבת חלב ודבש ואכל ושבע ודשן ופנה אל אלהים אחרים ועבדום ונאצוני והפר את בריתי\r\n", "hebrewmodern": "כי אביאנו אל האדמה אשר נשבעתי לאבתיו זבת חלב ודבש ואכל ושבע ודשן ופנה אל אלהים אחרים ועבדום ונאצוני והפר את בריתי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἰσάξω γὰρ αὐτοὺς εἰς τὴν γῆν τὴν ἀγαθήν ἣν ὤμοσα τοῖς πατράσιν αὐτῶν δοῦναι αὐτοῖς γῆν ῥέουσαν γάλα καὶ μέλι καὶ φάγονται καὶ ἐμπλησθέντες κορήσουσιν καὶ ἐπιστραφήσονται ἐπὶ θεοὺς ἀλλοτρίους καὶ λατρεύσουσιν αὐτοῖς καὶ παροξυνοῦσίν με καὶ διασκεδάσουσιν τὴν διαθήκην μου\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"kjv": "Butter of kine, and milk of sheep, with fat of lambs, and rams of the breed of Bashan, and goats, with the fat of kidneys of wheat; and thou didst drink the pure blood of the grape.\r\n", "thailand": "ให้ได้นมเปรี้ยวจากวัว และให้ได้น้ำนมจากแพะแกะ ได้ไขมันจากลูกแกะ และแกะผู้พันธุ์บาชาน และฝูงแพะ กับข้าวสาลีอย่างดีที่สุด และท่านได้ดื่มเลือดขององุ่น คือน้ำองุ่น\r\n", "spanish1909": "Manteca de vacas y leche de ovejas, Con grosura de corderos, Y carneros de Basán; también machos de cabrío, Con grosura de riñones de trigo: Y sangre de uva bebiste, vino puro.\r\n", "latinvulgate": "butyrum de armento, et lac de ovibus cum adipe agnorum, et arietum filiorum Basan : et hircos cum medulla tritici, et sanguinem uvæ biberet meracissimum.\r\n", "italian1927": "la crema delle vacche e il latte delle pecore. Gli ha dato il grasso degli agnelli, de’ montoni di Basan e de’ capri, col fior di farina del frumento; e tu hai bevuto il vino generoso, il sangue dell’uva.\r\n", "german1912": "Butter von den Kühen und Milch von den Schafen samt dem Fetten von den Lämmern und feiste Widder und Böcke mit fetten Nieren und Weizen und tränkte ihn mit gutem Traubenblut. {~} {~}\r\n", "french1910": "La crème des vaches et le lait des brebis, Avec la graisse des agneaux, Des béliers de Basan et des boucs, Avec la fleur du froment; Et tu as bu le sang du raisin, le vin.\r\n", "chinesencvtraditional": "也吃牛酪和羊乳，羊羔的脂肪，巴珊的公牛和公山羊，以及上好的麥子；也喝了葡萄汁釀成的酒。\r\n", "korean": "소의 젖 기름과 양의 젖과 어린 양의 기름과 바산 소산의 수양과 염소와 지극히 아름다운 밀을 먹이시며 또 포도즙의 붉은 술을 마시우셨도다\r\n", "tagalog": "Ng mantika ng baka, at gatas ng tupa, Na may taba ng mga kordero, At ng mga tupang lalake sa Basan, at mga kambing, Na may taba ng mga butil ng trigo; At sa katas ng ubas ay uminom ka ng alak. \r\n", "maori": "I te pata o te kau, i te waiu hipi, i te ngako reme, i nga hipi toa o te momo o Pahana, i nga koati, me te taupa o nga whatukuhu o te witi; a i inu koe i te waina, i te toto o te karepe.\r\n", "cebuano": "Mantequilla sa mga panon sa vaca ug gatas gikan sa mga carnero; Nga adunay tambok sa mga nating carnero, Ug mga lakeng carnero sa kaliwatan sa Basan, ug mga kanding, Uban sa labing fino nga trigo; Ug sa duga sa parras ginainum mo ang vino,", "hebrew": "יד חמאת בקר וחלב צאן  {ס}  עם חלב כרים ואילים  {ר} בני בשן ועתודים  {ס}  עם חלב כליות חטה  {ר} ודם ענב תשתה חמר  {ס}\r\n", "hebrewmodern": "חמאת בקר וחלב צאן עם חלב כרים ואילים בני בשן ועתודים עם חלב כליות חטה ודם ענב תשתה חמר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "βούτυρον βοῶν καὶ γάλα προβάτων μετὰ στέατος ἀρνῶν καὶ κριῶν υἱῶν ταύρων καὶ τράγων μετὰ στέατος νεφρῶν πυροῦ καὶ αἷμα σταφυλῆς ἔπιον οἶνον\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"kjv": "For the children of Israel walked forty years in the wilderness, till all the people that were men of war, which came out of Egypt, were consumed, because they obeyed not the voice of the LORD: unto whom the LORD sware that he would not shew them the land, which the LORD sware unto their fathers that he would give us, a land that floweth with milk and honey.\r\n", "thailand": "เพราะว่าคนอิสราเอลเดินทางสี่สิบปีอยู่ในถิ่นทุรกันดารจนประชาชนทั้งสิ้น คือทหารที่ออกมาจากอียิปต์สิ้นชีวิตเสียหมด เพราะเขามิได้เชื่อฟังพระสุรเสียงของพระเยโฮวาห์ ผู้ซึ่งพระเยโฮวาห์ทรงปฏิญาณกับเขาว่า พระองค์จะไม่ทรงยอมให้เขาเห็นแผ่นดิน ซึ่งพระเยโฮวาห์ได้ปฏิญาณแก่บรรพบุรุษว่าจะประทานแก่เราทั้งหลาย เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์\r\n", "spanish1909": "Porque los hijos de Israel anduvieron por el desierto cuarenta años, hasta que toda la gente de los hombres de guerra que habían salido de Egipto, fué consumida, por cuanto no obedecieron á la voz de Jehová; por lo cual Jehová les juró que no les dejaría \r\n", "latinvulgate": "per quadraginta annos itineris latissimæ solitudinis incircumcisus fuit : donec consumeretur qui non audierant vocem Domini, et quibus ante juraverat ut non ostenderet eis terram lacte et melle manantem.\r\n", "italian1927": "Poiché i figliuoli d’Israele avean camminato per quarant’anni nel deserto finché tutta la nazione, cioè tutti gli uomini di guerra ch’erano usciti dall’Egitto, furon distrutti, perché non aveano ubbidito alla voce dell’Eterno. L’Eterno avea loro giurato che non farebbe loro vedere il paese che avea promesso con giuramento ai loro padri di darci: paese ove scorre il latte e il miele;\r\n", "german1912": "Denn die Kinder Israel wandelten vierzig Jahre in der Wüste, bis daß das ganze Volk der Kriegsmänner, die aus Ägypten gezogen waren, umkamen, darum daß sie der Stimme des HERRN nicht gehorcht hatten; wie denn der HERR ihnen geschworen hatte uns zu geben, ein Land, darin Milch und Honig fließt. {~} {~} {~} {~} {~} {~} {~}\r\n", "french1910": "Car les enfants d'Israël avaient marché quarante ans dans le désert jusqu'à la destruction de toute la nation des hommes de guerre qui étaient sortis d'Egypte et qui n'avaient point écouté la voix de l'Eternel; l'Eternel leur jura de ne pas leur faire voir le pays qu'il avait juré à leurs pères de nous donner, pays où coulent le lait et le miel.\r\n", "chinesencvtraditional": "以色列人在曠野走了四十年，直到全國的人，就是從埃及出來能作戰的男丁，都滅盡了，因為他們不聽耶和華的話；耶和華曾經向他們起誓，必不容許他們看見耶和華向他們列祖起誓要賜給我們的地，就是流奶與蜜的地。\r\n", "korean": "이스라엘 자손들이 여호와의 말씀을 청종치 아니하므로 여호와께서 그들에게 대하여 맹세하사 그들의 열조에게 맹세하여 우리에게 주마 하신 땅 곧 젖과 꿀이 흐르는 땅을 그들로 보지 못하게 하리라 하시매 애굽에서 나온 족속 곧 군사들이 다 멸절하기까지 사십년 동안을 광야에 행하였더니\r\n", "tagalog": "Sapagka't ang mga anak ni Israel ay lumakad na apat na pung taon sa ilang, hanggang sa ang buong bansa, sa makatuwid baga'y ang mga lalaking pangdigma na lumabas mula sa Egipto, ay nalipol, sapagka't hindi nila dininig ang tinig ng Panginoon: na siyang sinumpaan ng Panginoon na hindi niya ipakikita sa kanila ang lupain na isinumpa ng Panginoon sa kanilang mga magulang na ibibigay sa atin, na lupaing binubukalan ng gatas at pulot. \r\n", "maori": "E wha tekau hoki nga tau i haere ai nga tama a Iharaira i te koraha, a poto noa te hunga hapai puta katoa i puta mai i Ihipa, mo ratou kihai i rongo ki te reo o Ihowa: ko nga tangata hoki i oati nei a Ihowa ki a ratou, e kore e whakakitea ki a ra tou te whenua i oati ai a Ihowa ki o ratou matua kia homai e ia ki a tatou, te whenua hoki e rerengia ana e te waiu, e te honi.\r\n", "cebuano": "Kay ang mga anak sa Israel mingpanaw sulod sa kap-atan ka tuig sa kamingawan hangtud ang tibook nga nasud bisan ang mga tawo nga manggugubat nga nanggula sa Egipto, nangahurot, kay sila wala magpatalinghug sa tingog ni Jehova kanila si Jehova nanumpa nga sila dili niya pakitaon sa yuta nga gipanumpa ni Jehova sa ilang mga amahan nga iyang ihatag kanato, usa ka yuta nga nagapaagay sa gatas ug dugos.", "hebrew": "ו כי ארבעים שנה הלכו בני ישראל במדבר עד תם כל הגוי אנשי המלחמה היצאים ממצרים אשר לא שמעו בקול יהוה  אשר נשבע יהוה להם לבלתי הראותם את הארץ אשר נשבע יהוה לאבותם לתת לנו ארץ זבת חלב ודבש\r\n", "hebrewmodern": "כי ארבעים שנה הלכו בני ישראל במדבר עד תם כל הגוי אנשי המלחמה היצאים ממצרים אשר לא שמעו בקול יהוה אשר נשבע יהוה להם לבלתי הראותם את הארץ אשר נשבע יהוה לאבותם לתת לנו ארץ זבת חלב ודבש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τεσσαράκοντα γὰρ καὶ δύο ἔτη ἀνέστραπται ισραηλ ἐν τῇ ἐρήμῳ τῇ μαδβαρίτιδι διὸ ἀπερίτμητοι ἦσαν οἱ πλεῖστοι αὐτῶν τῶν μαχίμων τῶν ἐξεληλυθότων ἐκ γῆς αἰγύπτου οἱ ἀπειθήσαντες τῶν ἐντολῶν τοῦ θεοῦ οἷς καὶ διώρισεν μὴ ἰδεῖν αὐτοὺς τὴν γῆν ἣν ὤμοσεν κύριος τοῖς πατράσιν αὐτῶν δοῦναι ἡμῖν γῆν ῥέουσαν γάλα καὶ μέλι\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"kjv": "And he said unto her, Give me, I pray thee, a little water to drink; for I am thirsty. And she opened a bottle of milk, and gave him drink, and covered him.\r\n", "thailand": "ท่านจึงพูดกับนางว่า \"ขอน้ำให้เรากินสักหน่อยเพราะเรากระหายน้ำ\" นางก็เปิดถุงน้ำนมให้ท่านดื่ม และเอาผ้าคลุมท่านไว้\r\n", "spanish1909": "Y él le dijo: Ruégote me des á beber una poca de agua, que tengo sed. Y ella abrió un odre de leche y dióle de beber, y tornóle á cubrir.\r\n", "latinvulgate": "dixit ad eam : Da mihi, obsecro, paululum aquæ, quia sitio valde. Quæ aperuit utrem lactis, et dedit ei bibere, et operuit illum.\r\n", "italian1927": "Ed egli le disse: \"Deh, dammi un po’ d’acqua da bere perché ho sete\". E quella, aperto l’otre del latte, gli diè da bere, e lo coprì.\r\n", "german1912": "Er aber sprach zu ihr: Gib mir doch ein wenig Wasser zu trinken, denn mich dürstet. Da tat sie auf einen Milchtopf und gab ihm zu trinken und deckte ihn zu.\r\n", "french1910": "Il lui dit: Donne-moi, je te prie, un peu d'eau à boire, car j'ai soif. Elle ouvrit l'outre du lait, lui donna à boire, et le couvrit.\r\n", "chinesencvtraditional": "西西拉對雅億說：“請給我一點水喝，因為我渴了。”雅億就打開盛奶的皮袋，給他喝了，再把他蓋著。\r\n", "korean": "시스라가 그에게 말하되 `청하노니 내게 물을 조금 마시우라 내가 목이 마르도다` 하매 젖부대를 열어 그에게 마시우고 그를 덮으니\r\n", "tagalog": "At sinabi niya sa kaniya, Isinasamo ko sa iyo na bigyan mo ako ng kaunting tubig na mainom; sapagka't ako'y nauuhaw. At binuksan niya ang isang balat na sisidlan ng gatas, at pinainom niya siya, at tinakpan siya. \r\n", "maori": "Ka mea atu ia ki te wahine, Homai koa he wai inu moku, kia iti nei; e matewai ana hoki ahau. Katahi ka wetekina e ia te koki waiu, a whakainumia ana ia, hipokina atu ana hoki.\r\n", "cebuano": "Ug siya miingon kaniya: Hatagi ako, nagapakilooy ako kanimo, ug madiyutay nga tubig nga ilimnon; kay giuhaw ako. Ug siya nag-abli ug usa ka botella sa gatas ug gipainum siya ug iyang gitabonan.", "hebrew": "יט ויאמר אליה השקיני נא מעט מים כי צמאתי ותפתח את נאוד החלב ותשקהו--ותכסהו\r\n", "hebrewmodern": "ויאמר אליה השקיני נא מעט מים כי צמאתי ותפתח את נאוד החלב ותשקהו ותכסהו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν σισαρα πρὸς αὐτήν πότισόν με δὴ μικρὸν ὕδωρ ὅτι ἐδίψησα καὶ ἤνοιξεν τὸν ἀσκὸν τοῦ γάλακτος καὶ ἐπότισεν αὐτὸν καὶ περιέβαλεν αὐτόν\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"kjv": "He asked water, and she gave him milk; she brought forth butter in a lordly dish.\r\n", "thailand": "เขาขอน้ำ นางก็ให้น้ำนม นางเอานมข้นใส่ชามหลวงมายื่นให้\r\n", "spanish1909": "El pidió agua, y dióle ella leche; En tazón de nobles le presentó manteca.\r\n", "latinvulgate": "Aquam petenti lac dedit, et in phiala principum obtulit butyrum.\r\n", "italian1927": "Egli chiese dell’acqua, ed ella gli diè del latte; in una coppa d’onore gli offerse della crema.\r\n", "german1912": "Milch gab sie, da er Wasser forderte, und Butter brachte sie dar in einer herrlichen Schale.\r\n", "french1910": "Il demanda de l'eau, elle a donné du lait, Dans la coupe d'honneur elle a présenté de la crème.\r\n", "chinesencvtraditional": "西西拉求水，雅億給了奶；用珍貴的盤子奉上乳酪。\r\n", "korean": "시스라가 물을 구하매 우유를 주되 곧 엉긴 젖을 귀한 그릇에 담아주었고\r\n", "tagalog": "Siya'y humingi ng tubig, at binigyan niya ng gatas; Kaniyang binigyan siya ng mantekilya sa pinggang mahal. \r\n", "maori": "I tonoa e tuahangata he wai mona, he waiu tana i hoatu ai, kawea ana e ia he pata i roto i te peihana rangatira.\r\n", "cebuano": "Siya nangayo sa tubig, ug siya gihatagan niya ug gatas; Siya nagdala kaniya ug mantequilla sa harianong pinggan.", "hebrew": "כה מים  {ר} שאל חלב נתנה  {ס}  בספל אדירים הקריבה  {ר} חמאה  {ס}\r\n", "hebrewmodern": "מים שאל חלב נתנה בספל אדירים הקריבה חמאה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὕδωρ ᾔτησεν γάλα ἔδωκεν ἐν λεκάνῃ ὑπερεχόντων προσήνεγκεν βούτυρον\r\n"}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"kjv": "Hast thou not poured me out as milk, and curdled me like cheese?\r\n", "thailand": "พระองค์มิได้ทรงเทข้าพระองค์ออกอย่างน้ำนม และทำข้าพระองค์ให้แข็งเหมือนเนยแข็งหรือ\r\n", "spanish1909": "¿No me fundiste como leche, Y como un queso me cuajaste?\r\n", "latinvulgate": "Nonne sicut lac mulsisti me, et sicut caseum me coagulasti ?\r\n", "italian1927": "Non m’hai tu colato come il latte e fatto rapprender come il cacio?\r\n", "german1912": "Hast du mich nicht wie Milch hingegossen und wie Käse lassen gerinnen?\r\n", "french1910": "Ne m'as-tu pas coulé comme du lait? Ne m'as-tu pas caillé comme du fromage?\r\n", "chinesencvtraditional": "你不是把我倒出來像倒奶，又使我凝結像乳酪凝固嗎？\r\n", "korean": "주께서 나를 젖과 같이 쏟으셨으며 엉긴 것처럼 엉기게 하지 아니하셨나이까 ?\r\n", "tagalog": "Hindi mo ba ako ibinuhos na parang gatas, at binuo mo akong parang keso? \r\n", "maori": "He teka ianei he mea riringi ahau nau ano he waiu, meinga ana ahau e koe kia tetepe ano he tiihi?\r\n", "cebuano": "Wala ba ako ibubo nimo ingon sa gatas, Ug gipagahi sama sa queso?", "hebrew": "י  הלא כחלב תתיכני    וכגבנה תקפיאני\r\n", "hebrewmodern": "הלא כחלב תתיכני וכגבנה תקפיאני׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἦ οὐχ ὥσπερ γάλα με ἤμελξας ἐτύρωσας δέ με ἴσα τυρῷ\r\n"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"kjv": "His breasts are full of milk, and his bones are moistened with marrow.\r\n", "thailand": "ถังกายของเขาเต็มด้วยน้ำนม และกระดูกของเขาก็ชุ่มด้วยไขกระดูก\r\n", "spanish1909": "Sus colodras están llenas de leche, Y sus huesos serán regados de tuétano.\r\n", "latinvulgate": "viscera ejus plena sunt adipe, et medullis ossa illius irrigantur :\r\n", "italian1927": "ha i secchi pieni di latte, e fresco il midollo dell’ossa.\r\n", "german1912": "sein Melkfaß ist voll Milch, und seine Gebeine werden gemästet mit Mark;\r\n", "french1910": "Les flancs chargés de graisse Et la moelle des os remplie de sève;\r\n", "chinesencvtraditional": "他的奶桶充滿鮮奶，他的骨髓滋潤。\r\n", "korean": "그 그릇에는 젖이 가득하며 그 골수는 윤택하였고\r\n", "tagalog": "Ang kaniyang mga suso ay puno ng gatas, at ang utak ng kaniyang mga buto ay halumigmig. \r\n", "maori": "Ki tonu ona u i te waiu, a e makuku ana ona wheua i te hinu.\r\n", "cebuano": "Puno sa gatas ang iyang mga baldi, Ug ang utok sa iyang kabukogan magaumog.", "hebrew": "כד  עטיניו מלאו חלב    ומח עצמותיו ישקה\r\n", "hebrewmodern": "עטיניו מלאו חלב ומח עצמותיו ישקה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τὰ δὲ ἔγκατα αὐτοῦ πλήρη στέατος μυελὸς δὲ αὐτοῦ διαχεῖται\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"kjv": "And thou shalt have goats' milk enough for thy food, for the food of thy household, and for the maintenance for thy maidens.\r\n", "thailand": "และเจ้าจะมีนมแพะเป็นอาหารแก่เจ้าเพียงพอ ทั้งเป็นอาหารแก่ครัวเรือนของเจ้า และเป็นเครื่องยังชีพสาวใช้ของเจ้า\r\n", "spanish1909": "Y abundancia de leche de las cabras para tu mantenimiento, y para mantenimiento de tu casa, Y para sustento de tus criadas.\r\n", "latinvulgate": "Sufficiat tibi lac caprarum in cibos tuos, et in necessaria domus tuæ et ad victum ancillis tuis.\r\n", "italian1927": "e il latte delle capre basta a nutrir te, a nutrir la tua famiglia e a far vivere le tue serve.\r\n", "german1912": "Du hast Ziegenmilch genug zu deiner Speise, zur Speise deines Hauses und zur Nahrung deiner Dirnen.\r\n", "french1910": "Le lait des chèvres suffit à ta nourriture, à celle de ta maison, Et à l'entretien de tes servantes.\r\n", "chinesencvtraditional": "山羊奶足夠作你的食物，也足夠作你一家的食物，並且足夠維持你眾婢女的生活。\r\n", "korean": "염소의 젖은 넉넉하여 너와 네 집 사람의 식물이 되며 네 여종의 먹을 것이 되느니라\r\n", "tagalog": "At magkakaroon ng kasiyahang gatas ng kambing sa iyong pagkain, sa pagkain ng iyong sangbahayan; at pagkain sa iyong mga alilang babae. \r\n", "maori": "A tera te waiu koati, he nui noa atu hei kai mau, hei kai hoki ma tou whare, hei oranga ano hoki mo au kotiro.\r\n", "cebuano": "Ug adunay gatas sa kanding nga igo alang sa imong pagkaon, alang sa pagkaon sa imong panimalay, Ug kabuhian nga alang sa imong kadalagahan.", "hebrew": "כז  ודי חלב עזים--ללחמך ללחם ביתך    וחיים לנערותיך\r\n", "hebrewmodern": "ודי חלב עזים ללחמך ללחם ביתך וחיים לנערותיך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "υἱέ παρ' ἐμοῦ ἔχεις ῥήσεις ἰσχυρὰς εἰς τὴν ζωήν σου καὶ εἰς τὴν ζωὴν σῶν θεραπόντων\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"kjv": "Surely the churning of milk bringeth forth butter, and the wringing of the nose bringeth forth blood: so the forcing of wrath bringeth forth strife.\r\n", "thailand": "เพราะเมื่อกวนน้ำนมก็ได้เนยเหลว เมื่อบีบจมูกก็ได้โลหิต และเมื่อกวนโทโสก็ได้การวิวาท\r\n", "spanish1909": "Ciertamente el que exprime la leche, sacará manteca; Y el que recio se suena las narices, sacará sangre: Y el que provoca la ira, causará contienda.\r\n", "latinvulgate": "Qui autem fortiter premit ubera ad eliciendum lac exprimit butyrum ; et qui vehementer emungit elicit sanguinem ; et qui provocat iras producit discordias.\r\n", "italian1927": "perché, come chi sbatte la panna ne fa uscire il burro, chi comprime il naso ne fa uscire il sangue, così chi spreme l’ira ne fa uscire contese.\r\n", "german1912": "Wenn man Milch stößt, so macht man Butter daraus; und wer die Nase hart schneuzt, zwingt Blut heraus; und wer den Zorn reizt, zwingt Hader heraus.\r\n", "french1910": "Car la pression du lait produit de la crème, La pression du nez produit du sang, Et la pression de la colère produit des querelles.\r\n", "chinesencvtraditional": "攪動牛乳必生出乳酪，緊壓鼻子必壓出血來，激起怒氣必產生紛爭。”\r\n", "korean": "대저 젖을 저으면 뻐터가 되고 코를 비틀면 피가 나는 것 같이 노를 격동하면 다툼이 남이니라\r\n", "tagalog": "Sapagka't sa pagbati sa gatas ay naglalabas ng mantekilya, at sa pagsungalngal sa ilong ay lumalabas ang dugo: Gayon ang pamumungkahi sa poot ay naglalabas ng kaalitan. \r\n", "maori": "He pono hoki ki te hurihia te waiu ka puta mai he pata, a ki te kowiria te ihu ka puta mai he toto: waihoki ki te akina te riri ka puta he whawhai.\r\n", "cebuano": "Kay ang pagbatil sa gatas nagadala ug mantekilya, Ug ang paglubag sa ilong nagapagula sa dugo; Busa ang pagpugos sa kaligutgut nagadala ug pakig-away.", "hebrew": "לג  כי מיץ חלב יוציא חמאה--    ומיץ-אף יוציא דם ומיץ אפים    יוציא ריב\r\n", "hebrewmodern": "כי מיץ חלב יוציא חמאה ומיץ אף יוציא דם ומיץ אפים יוציא ריב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἄμελγε γάλα καὶ ἔσται βούτυρον ἐὰν δὲ ἐκπιέζῃς μυκτῆρας ἐξελεύσεται αἷμα ἐὰν δὲ ἐξέλκῃς λόγους ἐξελεύσονται κρίσεις καὶ μάχαι\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"kjv": "Thy lips, O my spouse, drop as the honeycomb: honey and milk are under thy tongue; and the smell of thy garments is like the smell of Lebanon.\r\n", "thailand": "โอ เจ้าสาวของฉันจ๋า ริมฝีปากของเธอเสมือนน้ำผึ้งกำลังจะหยดย้อย น้ำผึ้งและน้ำนมอยู่ใต้ลิ้นของเธอ กลิ่นเสื้อผ้าของเธอหอมดุจกลิ่นมาจากเลบานอน\r\n", "spanish1909": "Como panal de miel destilan tus labios, oh esposa; Miel y leche hay debajo de tu lengua; Y el olor de tus vestidos como el olor del Líbano.\r\n", "latinvulgate": "Favus distillans labia tua, sponsa ; mel et lac sub lingua tua : et odor vestimentorum tuorum sicut odor thuris.\r\n", "italian1927": "O sposa mia, le tue labbra stillano miele, miele e latte son sotto la tua lingua, e l’odore delle tue vesti è come l’odore del Libano.\r\n", "german1912": "Deine Lippen, meine Braut, sind wie triefender Honigseim; Honig und Milch ist unter deiner Zunge, und deiner Kleider Geruch ist wie der Geruch des Libanon.\r\n", "french1910": "Tes lèvres distillent le miel, ma fiancée; Il y a sous ta langue du miel et du lait, Et l'odeur de tes vêtements est comme l'odeur du Liban.\r\n", "chinesencvtraditional": " \r\n", "korean": "내 신부야 ! 네 입술에서는 꿀 방울이 떨어지고 네 혀 밑에는 꿀과 젖이 있고 네 의복의 향기는 레바논의 향기 같구나\r\n", "tagalog": "Ang iyong mga labi, Oh kasintahan ko, na nagsisitulo na gaya ng pulot-pukyutan: pulot at gatas ay nasa ilalim ng iyong dila; at ang amoy ng iyong mga suot ay gaya ng amoy ng Libano. \r\n", "maori": "He honi kei ou ngutu, e toku hoa, e maturuturu ana; he honi, he waiu kei raro i tou arero: ko te kakara hoki o ou kakahu, koia ano kei te kakara o Repanona!\r\n", "cebuano": "Ang imong mga ngabil, Oh akong pangasaw-onon, nagtulo sama sa udlan: Dugos ug gatas anaa sa ilalum sa imong dila; Ug ang kahumot sa imong bisti sama sa kahumot sa Libano.", "hebrew": "יא נפת תטפנה שפתותיך כלה דבש וחלב תחת לשונך וריח שלמתיך כריח לבנון  {ס}\r\n", "hebrewmodern": "נפת תטפנה שפתותיך כלה דבש וחלב תחת לשונך וריח שלמתיך כריח לבנון׃\r\n", "textusreceptus": "no translation for this version", "greekot": "κηρίον ἀποστάζουσιν χείλη σου νύμφη μέλι καὶ γάλα ὑπὸ τὴν γλῶσσάν σου καὶ ὀσμὴ ἱματίων σου ὡς ὀσμὴ λιβάνου\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"kjv": "I am come into my garden, my sister, my spouse: I have gathered my myrrh with my spice; I have eaten my honeycomb with my honey; I have drunk my wine with my milk: eat, O friends; drink, yea, drink abundantly, O beloved.\r\n", "thailand": "น้องสาวของฉันจ๊ะ เจ้าสาวของฉันจ๋า ฉันเข้ามาในสวนของฉันแล้วนะ ฉันมาเก็บเอามดยอบของฉันพร้อมกับไม้สีเสียดของฉันแล้ว ฉันรับประทานรวงผึ้งกับน้ำผึ้งของฉันแล้ว ฉันดื่มน้ำองุ่นกับน้ำนมของฉันแล้ว โอ สหายทั้งหลาย จงรับประทานและจงดื่มเถิด ท่านผู้เป็นที่รักเอ๋ย จงดื่มให้อิ่มหนำเถิด\r\n", "spanish1909": "YO vine á mi huerto, oh hermana, esposa mía: Cogido he mi mirra y mis aromas; He comido mi panal y mi miel, Mi vino y mi leche he bebido. Comed, amigos; Babed, amados, y embriagaos.\r\n", "latinvulgate": "Veniat dilectus meus in hortum suum, et comedat fructum pomorum suorum. SPONSUS. Veni in hortum meum, soror mea, sponsa ; messui myrrham meam cum aromatibus meis ; comedi favum cum melle meo ; bibi vinum meum cum lacte meo ; comedite, amici, et bibite, et inebriamini, carissimi.\r\n", "italian1927": "Son venuto nel mio giardino, o mia sorella, o sposa mia; ho còlto la mia mirra e i miei aromi; ho mangiato il mio favo di miele; ho bevuto il mio vino ed il mio latte. Amici, mangiate, bevete, inebriatevi d’amore!\r\n", "german1912": "Ich bin gekommen, meine Schwester, liebe Braut, in meinen Garten. Ich habe meine Myrrhe samt meinen Würzen abgebrochen; ich habe meinen Seim samt meinem Honig gegessen; ich habe meinen Wein samt meiner Milch getrunken. Eßt, meine Lieben, und trinkt, meine Freunde, und werdet trunken!\r\n", "french1910": "J'entre dans mon jardin, ma soeur, ma fiancée; Je cueille ma myrrhe avec mes aromates, Je mange mon rayon de miel avec mon miel, Je bois mon vin avec mon lait... -Mangez, amis, buvez, enivrez-vous d'amour! -\r\n", "chinesencvtraditional": " \r\n", "korean": "나의 누이, 나의 신부야 ! 내가 내 동산에 들어와서 나의 몰약과 향재료를 거두고 나의 꿀송이와 꿀을 먹고 내 포도주와 내 젖을 마셨으니 나의 친구들아 먹으라 나의 사랑하는 사람들아 ! 마시고 많이 마시라\r\n", "tagalog": "Ako'y dumating sa aking halamanan, kapatid ko, kasintahan ko: aking dinampot ang aking mira pati ang aking especia; aking kinain ang aking pulotpukyutan pati ang aking pulot; aking ininom ang aking alak pati ang aking gatas. Magsikain kayo, Oh mga kaibigan; magsiinom kayo, oo, magsiinom kayo ng sagana, Oh sinisinta. \r\n", "maori": "¶ Kua tae mai ahau ki taku kari, e toku tuahine, e toku hoa; kua oti taku maira me taku kinaki kakara te kohi, kua kainga e ahau taku honikoma me taku honi; kua inumia e ahau taku waina me taku waiu. E kai, e oku hoa; e inu, ina, kia nui te inu, e taku e aroha nei.\r\n", "cebuano": "Ania na ako sa akong tanaman, igsoon ko nga babaye, pangasaw-onon ko : Natigum ko na ang akong mirra uban ang akong balsamo; Nakaon ko na ang akong udlan uban ang akong dugos; Nainum ko na ang akong vino uban ang akong gatas. Pangaon kamo , Oh kahigalaan; Uminum ka, oo, daghana pag-inum, Oh hinigugma.", "hebrew": "א באתי לגני אחתי כלה--אריתי מורי עם בשמי אכלתי יערי עם דבשי שתיתי ייני עם חלבי אכלו רעים שתו ושכרו דודים  {ס}\r\n", "hebrewmodern": "באתי לגני אחתי כלה אריתי מורי עם בשמי אכלתי יערי עם דבשי שתיתי ייני עם חלבי אכלו רעים שתו ושכרו דודים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἰσῆλθον εἰς κῆπόν μου ἀδελφή μου νύμφη ἐτρύγησα σμύρναν μου μετὰ ἀρωμάτων μου ἔφαγον ἄρτον μου μετὰ μέλιτός μου ἔπιον οἶνόν μου μετὰ γάλακτός μου φάγετε πλησίοι καὶ πίετε καὶ μεθύσθητε ἀδελφοί\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"kjv": "His eyes are as the eyes of doves by the rivers of waters, washed with milk, and fitly set.\r\n", "thailand": "ตาของเขาเปรียบเหมือนตานกเขาที่ริมห้วยอาบน้ำนม และจับอยู่ที่ริมกระแสน้ำเต็มฝั่ง\r\n", "spanish1909": "Sus ojos, como palomas junto á los arroyos de las aguas, Que se lavan con leche, y a la perfección colocados.\r\n", "latinvulgate": "Oculi ejus sicut columbæ super rivulos aquarum, quæ lacte sunt lotæ, et resident juxta fluenta plenissima.\r\n", "italian1927": "I suoi occhi paion colombe in riva a de’ ruscelli, lavati nel latte, incassati ne’ castoni d’un anello.\r\n", "german1912": "Seine Augen sind wie Augen der Tauben an den Wasserbächen, mit Milch gewaschen und stehen in Fülle.\r\n", "french1910": "Ses yeux sont comme des colombes au bord des ruisseaux, Se baignant dans le lait, Reposant au sein de l'abondance.\r\n", "chinesencvtraditional": " \r\n", "korean": "눈은 시냇가의 비둘기 같은데 젖으로 씻은 듯하고 아름답게도 박혔구나\r\n", "tagalog": "Ang kaniyang mga mata ay gaya ng mga kalapati sa siping ng mga batis ng tubig; na hinugasan ng gatas at bagay ang pagkalagay. \r\n", "maori": "Ko ona kanohi kei o nga kukupa i te taha o nga awa wai, he mea horoi ki te waiu, pai rawa te whakanoho.\r\n", "cebuano": "Ang iyang mga mata sama sa mga salampati daplin sa mga tubig sa kasapaan, Hinugasan sa gatas, ug maayo nga pagkahaluna.", "hebrew": "יב עיניו כיונים על אפיקי מים רחצות בחלב--ישבות על מלאת\r\n", "hebrewmodern": "עיניו כיונים על אפיקי מים רחצות בחלב ישבות על מלאת׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὀφθαλμοὶ αὐτοῦ ὡς περιστεραὶ ἐπὶ πληρώματα ὑδάτων λελουσμέναι ἐν γάλακτι καθήμεναι ἐπὶ πληρώματα ὑδάτων\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"kjv": "And it shall come to pass, for the abundance of milk that they shall give he shall eat butter: for butter and honey shall every one eat that is left in the land.\r\n", "thailand": "และต่อมาเพราะมันให้นมมากมาย เขาจะรับประทานนมข้น เพราะว่าทุกคนที่เหลืออยู่ในแผ่นดินจะรับประทานนมข้นและน้ำผึ้ง\r\n", "spanish1909": "Y será que á causa de la abundancia de leche que darán, comerá manteca: cierto manteca y miel comerá el que quedare en medio de la tierra.\r\n", "latinvulgate": "et præ ubertate lactis comedet butyrum ; butyrum enim et mel manducabit omnis qui relictus fuerit in medio terræ.\r\n", "italian1927": "ed esse daranno tale abbondanza di latte, che egli mangerà della crema; poiché crema e miele mangerà chiunque sarà rimasto superstite in mezzo al paese.\r\n", "german1912": "und wird so viel zu melken haben, daß er Butter essen wird; denn Butter und Honig wird essen, wer übrig im Lande bleiben wird.\r\n", "french1910": "Et il y aura une telle abondance de lait Qu'on mangera de la crème, Car c'est de crème et de miel que se nourriront Tous ceux qui seront restés dans le pays.\r\n", "chinesencvtraditional": "因為出的奶多，他就可以吃乳酪；境內剩下的人，都要吃乳酪和蜂蜜。\r\n", "korean": "그 내는 젖이 많으므로 뻐터를 먹을 것이라 무릇 그 땅 가운데 남아 있는 자는 뻐터와 꿀을 먹으리라\r\n", "tagalog": "At mangyayari, na dahil sa kasaganaan ng gatas na kanilang ibibigay ay kakain siya ng mantekilla: sapagka't ang bawa't isa na naiwan sa gitna ng lupain ay kakain ng mantekilla at pulot. \r\n", "maori": "A he nui te waiu e tukua e ratou, no ka kai pata ia: ka kainga hoki he pata, he honi e te hunga katoa ka mahue ki te whenua.\r\n", "cebuano": "Ug mahitabo nga tungod sa pagkadaghan sa gatas nga ilang ihatag nga siya magakaon ug mantequilla: kay ang tagsatagsa nga mahibilin sa taliwala sa yuta magakaon sa mantequilla ug dugos", "hebrew": "כב והיה מרב עשות חלב--יאכל חמאה  כי חמאה ודבש יאכל כל הנותר בקרב הארץ  {ס}\r\n", "hebrewmodern": "והיה מרב עשות חלב יאכל חמאה כי חמאה ודבש יאכל כל הנותר בקרב הארץ׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσται ἀπὸ τοῦ πλεῖστον ποιεῖν γάλα βούτυρον καὶ μέλι φάγεται πᾶς ὁ καταλειφθεὶς ἐπὶ τῆς γῆς\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"kjv": "Whom shall he teach knowledge? and whom shall he make to understand doctrine? them that are weaned from the milk, and drawn from the breasts.\r\n", "thailand": "เขาจะสอนความรู้ให้แก่ใคร เขาจะให้ผู้ใดเข้าใจหลักคำสอน ให้แก่คนเหล่านั้นที่หย่านมหรือ หรือให้แก่คนเอามาจากอก\r\n", "spanish1909": "¿A quién se enseñará ciencia, ó á quién se hará entender doctrina? ¿A los quitados de la leche? ¿á los arrancados de los pechos?\r\n", "latinvulgate": "Quem docebit scientiam ? et quem intelligere faciet auditum ? Ablactatos a lacte, avulsos ab uberibus.\r\n", "italian1927": "\"A chi vuol egli dare insegnamenti? A chi vuol egli far capire la lezione? A de’ bambini appena divezzati, staccati dalle mammelle?\r\n", "german1912": "\"Wen, sagen sie, will er denn lehren Erkenntnis? wem will er zu verstehen geben die Predigt? Den Entwöhnten von der Milch, denen, die von Brüsten abgesetzt sind?\r\n", "french1910": "A qui veut-on enseigner la sagesse? A qui veut-on donner des leçons? Est-ce à des enfants qui viennent d'être sevrés, Qui viennent de quitter la mamelle?\r\n", "chinesencvtraditional": "他們說：“他要把知識教導誰呢？要使誰明白他所傳的信息呢？是那些剛斷奶，剛離開母懷的嗎？\r\n", "korean": "그들이 이르기를 그가 뉘게 지식을 가르치며 뉘게 도를 전하여 깨닫게 하려는가 젖 떨어져 품을 떠난 자들에게 하려는가\r\n", "tagalog": "Kanino siya magtuturo ng kaalaman? at kanino niya ipatatalastas ang balita? silang nangalayo sa gatas, at nangahiwalay sa suso? \r\n", "maori": "¶ Ko wai e whakaakona e ia ki te matauranga? ko wai e meinga e ia kia mohio ki te kupu? ko te hunga kua whakamutua ta ratou kai waiu, kua tangohia mai i te u?\r\n", "cebuano": "Kinsa man ang iyang tudloan ug kaalam? ug kinsa man ang iyang pasabton sa balita? sila ba nga mga gipanguha sa mga dughan?", "hebrew": "ט את מי יורה דעה ואת מי יבין שמועה--גמולי מחלב עתיקי משדים\r\n", "hebrewmodern": "את מי יורה דעה ואת מי יבין שמועה גמולי מחלב עתיקי משדים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τίνι ἀνηγγείλαμεν κακὰ καὶ τίνι ἀνηγγείλαμεν ἀγγελίαν οἱ ἀπογεγαλακτισμένοι ἀπὸ γάλακτος οἱ ἀπεσπασμένοι ἀπὸ μαστοῦ\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"kjv": "Ho, every one that thirsteth, come ye to the waters, and he that hath no money; come ye, buy, and eat; yea, come, buy wine and milk without money and without price.\r\n", "thailand": "\"โอ เชิญทุกคนที่กระหายจงมาถึงน้ำ และผู้ที่ไม่มีเงินมาซื้อกินเถิด มาซื้อน้ำองุ่นและน้ำนมเถิด โดยไม่ต้อเสียเงินเสียค่า\r\n", "spanish1909": "A TODOS los sedientos: Venid á las aguas; y los que no tienen dinero, venid, comprad, y comed. Venid, comprad, sin dinero y sin precio, vino y leche.\r\n", "latinvulgate": "Omnes sitientes, venite ad aquas ; et qui non habetis argentum, properate, emite, et comedite : venite, emite absque argento et absque ulla commutatione vinum et lac.\r\n", "italian1927": "O voi tutti che siete assetati, venite alle acque, e voi che non avete danaro venite, comprate, mangiate! Venite, comprate senza danaro, senza pagare, vino e latte!\r\n", "german1912": "Wohlan, alle, die ihr durstig seid, kommet her zum Wasser! und die ihr nicht Geld habt, kommet her, kaufet und esset; kommt her und kauft ohne Geld und umsonst beides, Wein und Milch!\r\n", "french1910": "Vous tous qui avez soif, venez aux eaux, Même celui qui n'a pas d'argent! Venez, achetez et mangez, Venez, achetez du vin et du lait, sans argent, sans rien payer!\r\n", "chinesencvtraditional": "　神白白的恩惠唉！口渴的人哪！你們都就近水來吧。沒有銀錢的，你們也要來，買了就吃。你們要來，買酒和奶，不用銀子，也不用付代價。\r\n", "korean": "너희 목마른 자들아 물로 나아오라 돈 없는 자도 오라 너희는 와서 사 먹되 돈 없이 값 없이 와서 포도주와 젖을 사라\r\n", "tagalog": "Oh lahat na nangauuhaw, magsiparito kayo sa tubig at siyang walang salapi; magsiparito kayo, kayo'y magsibili, at magsikain; oo, kayo'y magsiparito, kayo'y magsibili ng alak at gatas ng walang salapi at walang bayad. \r\n", "maori": "¶ E! e nga tangata katoa e matewai ana, haere mai ki nga wai! me te tangata kahore ana moni; haere mai, hokona, kainga! Haere mai, hokona he waina, he waiu; kaua he moni, kaua he utu.\r\n", "cebuano": "Ho, ang tagsatagsa nga ginauhaw, umari kamo sa mga tubig, ug siya nga walay salapi; umari kamo, pumalit, ug kumaon; oo, umari kamo , palit ug vino ug gatas sa walay salapi ug sa walay bili.", "hebrew": "א הוי כל צמא לכו למים ואשר אין לו כסף לכו שברו ואכלו ולכו שברו בלוא כסף ובלוא מחיר יין וחלב\r\n", "hebrewmodern": "הוי כל צמא לכו למים ואשר אין לו כסף לכו שברו ואכלו ולכו שברו בלוא כסף ובלוא מחיר יין וחלב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οἱ διψῶντες πορεύεσθε ἐφ' ὕδωρ καὶ ὅσοι μὴ ἔχετε ἀργύριον βαδίσαντες ἀγοράσατε καὶ πίετε ἄνευ ἀργυρίου καὶ τιμῆς οἴνου καὶ στέαρ\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"kjv": "Thou shalt also suck the milk of the Gentiles, and shalt suck the breast of kings: and thou shalt know that I the LORD am thy Saviour and thy Redeemer, the mighty One of Jacob.\r\n", "thailand": "เจ้าจะได้ดูดน้ำนมของบรรดาประชาชาติ เจ้าจะได้ดูดนมของบรรดากษัตริย์ และเจ้าจะรู้ว่า เราพระเยโฮวาห์ เป็นพระผู้ช่วยให้รอดของเจ้า และพระผู้ไถ่ของเจ้า องค์อานุภาพของยาโคบ\r\n", "spanish1909": "Y mamarás la leche de las gentes, el pecho de los reyes mamarás; y conocerás que yo Jehová soy el Salvador tuyo, y Redentor tuyo, el Fuerte de Jacob.\r\n", "latinvulgate": "et suges lac gentium, et mamilla regum lactaberis ; et scies quia ego Dominus salvans te, et redemptor tuus, Fortis Jacob.\r\n", "italian1927": "Tu popperai il latte delle nazioni, popperai il seno dei re, e riconoscerai che io, l’Eterno, sono il tuo salvatore, io, il Potente di Giacobbe, sono il tuo redentore.\r\n", "german1912": "daß du sollst Milch von den Heiden saugen, und der Könige Brust soll dich säugen, auf daß du erfährst, daß ich, der HERR, bin dein Heiland, und ich, der Mächtige in Jakob, bin dein Erlöser.\r\n", "french1910": "Tu suceras le lait des nations, Tu suceras la mamelle des rois; Et tu sauras que je suis l'Eternel, ton sauveur, Ton rédempteur, le puissant de Jacob.\r\n", "chinesencvtraditional": "你要喝萬國的奶，又吮列王的乳，這樣，你就知道我耶和華是你的拯救者，是你的救贖主，雅各的大能者。\r\n", "korean": "네가 열방의 젖을 빨며 열왕의 유방을 빨고 나 여호와는 네 구원자,네 구속자, 야곱의 전능자인 줄 알리라\r\n", "tagalog": "Ikaw naman ay iinom ng gatas ng mga bansa, at sususo sa mga suso ng mga hari; at iyong malalaman na akong Panginoon ay Tagapagligtas sa iyo, at Manunubos sa iyo, Makapangyarihan ng Jacob. \r\n", "maori": "Ka ngotea ano e koe te waiu o nga tauiwi, ka ngotea te u o nga kingi: a ka mohio koe ko ahau, ko Ihowa, tou kaiwhakaora, tou kaihoko, te Mea Nui o Hakaopa.\r\n", "cebuano": "Ikaw usab magasuso sa gatas sa mga nasud, ug magasuso sa dughan sa mga hari; ug ikaw makaila nga ako, si Jehova, mao ang imong Manluluwas, ug ang imong Manunubos, ang Makagagahum ni Jacob.", "hebrew": "טז וינקת חלב גוים ושד מלכים תינקי וידעת כי אני יהוה מושיעך וגאלך אביר יעקב\r\n", "hebrewmodern": "וינקת חלב גוים ושד מלכים תינקי וידעת כי אני יהוה מושיעך וגאלך אביר יעקב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ θηλάσεις γάλα ἐθνῶν καὶ πλοῦτον βασιλέων φάγεσαι καὶ γνώσῃ ὅτι ἐγὼ κύριος ὁ σῴζων σε καὶ ἐξαιρούμενός σε θεὸς ισραηλ\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"kjv": "That ye may suck, and be satisfied with the breasts of her consolations; that ye may milk out, and be delighted with the abundance of her glory.\r\n", "thailand": "เพื่อเจ้าจะได้ดูดและอิ่มใจด้วยอกอันประเล้าประโลมของเธอ เพื่อเจ้าจะได้ดื่มให้เกลี้ยง ด้วยความปีติยินดี จากสง่าราศีอันอุดมของเธอ\r\n", "spanish1909": "Para que maméis y os saciéis de los pechos de sus consolaciones; para que ordeñéis, y os deleitéis con el resplandor de su gloria.\r\n", "latinvulgate": "ut sugatis et repleamini ab ubere consolationis ejus, ut mulgeatis et deliciis affluatis ab omnimoda gloria ejus.\r\n", "italian1927": "onde siate allattati e saziati al seno delle sue consolazioni; onde beviate a lunghi sorsi e con delizia l’abbondanza della sua gloria.\r\n", "german1912": "Denn dafür sollt ihr saugen und satt werden von den Brüsten ihres Trostes; ihr sollt dafür saugen und euch ergötzen an der Fülle ihrer Herrlichkeit.\r\n", "french1910": "Afin que vous soyez nourris et rassasiés Du lait de ses consolations, Afin que vous savouriez avec bonheur La plénitude de sa gloire.\r\n", "chinesencvtraditional": "好使你們能在她那安慰人的懷裡吃奶得飽；使你們能從她豐盛的榮耀裡擠奶而吃，滿心喜樂。”\r\n", "korean": "너희가 젖을 빠는 것 같이 그 위로하는 품에서 만족하겠고 젖을 넉넉히 빤 것같이 그 영광의 풍성함을 인하여 즐거워하리라\r\n", "tagalog": "Upang kayo'y makasuso at mabusog sa pamamagitan ng mga suso ng kaniyang mga kaaliwan; upang kayo'y makagatas, at malugod sa kasaganaan ng kaniyang kaluwalhatian. \r\n", "maori": "He mea hoki ka ngote koutou, a ka makona i te u, ara i ana whakamarie, he mea hoki ka whakatete koutou, a ka ora te ngakau i te nui o tona kororia.\r\n", "cebuano": "Aron kamo makasuso ug mabusog tungod sa mga dughan sa iyang mga pagkalipay; aron kamo magapagatas, ug mahimuot sa kadagaya sa iyang himaya.", "hebrew": "יא למען תינקו ושבעתם משד תנחמיה למען תמצו והתענגתם מזיז כבודה  {ס}\r\n", "hebrewmodern": "למען תינקו ושבעתם משד תנחמיה למען תמצו והתענגתם מזיז כבודה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἵνα θηλάσητε καὶ ἐμπλησθῆτε ἀπὸ μαστοῦ παρακλήσεως αὐτῆς ἵνα ἐκθηλάσαντες τρυφήσητε ἀπὸ εἰσόδου δόξης αὐτῆς\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"kjv": "That I may perform the oath which I have sworn unto your fathers, to give them a land flowing with milk and honey, as it is this day. Then answered I, and said, So be it, O LORD.\r\n", "thailand": "เพื่อเราจะกระทำให้สำเร็จตามคำปฏิญาณซึ่งเราได้ปฏิญาณไว้กับบรรพบุรุษของเจ้าว่า จะประทานแผ่นดินซึ่งมีน้ำนมและน้ำผึ้งไหลบริบูรณ์แก่เขาอย่างที่เป็นอยู่ทุกวันนี้\" แล้วข้าพเจ้าจึงทูลตอบว่า \"ข้าแต่พระเยโฮวาห์ ขอให้เป็นดังนั้นเถิด\"\r\n", "spanish1909": "Para que confirme el juramento que hice á vuestros padres, que les daría la tierra que corre leche y miel, como este día. Y respondí, y dije: Amén, oh Jehová.\r\n", "latinvulgate": "ut suscitem juramentum quod juravi patribus vestris, daturum me eis terram fluentem lacte et melle, sicut est dies hæc. Et respondi, et dixi : Amen, Domine.\r\n", "italian1927": "affinché io possa mantenere il giuramento che feci ai vostri padri, di dar loro un paese dove scorre il latte e il miele, come oggi vedete ch’esso è\". Allora io risposi: \"Amen, o Eterno!\"\r\n", "german1912": "auf daß ich den Eid halten möge, den ich euren Vätern geschworen habe, ihnen zu geben ein Land, darin Milch und Honig fließt, wie es denn heutigestages steht. Ich antwortete und sprach: HERR, ja, es sei also!\r\n", "french1910": "Et j'accomplirai le serment que j'ai fait à vos pères, De leur donner un pays où coulent le lait et le miel, Comme vous le voyez aujourd'hui. -Et je répondis: Amen, Eternel!\r\n", "chinesencvtraditional": "我好履行向你們列祖所起的誓，就是把流奶與蜜之地賜給他們，好像今天一樣。’”於是我回答說：“耶和華啊！阿們。”\r\n", "korean": "내가 또 너희 열조에게 한 맹세 곧 그들에게 젖과 꿀이 흐르는 땅을 주리라 한 언약을 이루리라 한 것인데 오늘날이 그것을 증거하느니라 하라 하시기로 내가 대답하여 가로되 아멘, 여호와여, 하였노라\r\n", "tagalog": "Upang aking maitatag ang sumpa na aking isinumpa sa inyong mga magulang, upang ibigay ko sa kanila ang isang lupaing binubukalan ng gatas at pulot, gaya sa araw na ito. Nang magkagayo'y sumagot ako, at sinabi ko, Siya nawa, Oh Panginoon. \r\n", "maori": "Kia whakamana ai e ahau te oati i oatitia e ahau ki o koutou matua, kia hoatu ki a ratou he whenua e rerengia ana e te waiu, e te honi, penei me tenei ra. Katahi ka whakahoki ahau, ka mea, Koia ano tena, e Ihowa.\r\n", "cebuano": "Aron mapalig-on ko ang akong panumpa nga gipanumpa ko sa inyong mga amahan, sa paghatag kanila ug usa yuta nga nagapaagay sa gatas ug dugos, ingon niining adlawa. Unya ako mitubag, ug miingon: Amen, Oh Jehova.", "hebrew": "ה למען הקים את השבועה אשר נשבעתי לאבותיכם לתת להם ארץ זבת חלב ודבש--כיום הזה ואען ואמר אמן יהוה  {פ}\r\n", "hebrewmodern": "למען הקים את השבועה אשר נשבעתי לאבותיכם לתת להם ארץ זבת חלב ודבש כיום הזה ואען ואמר אמן יהוה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅπως στήσω τὸν ὅρκον μου ὃν ὤμοσα τοῖς πατράσιν ὑμῶν τοῦ δοῦναι αὐτοῖς γῆν ῥέουσαν γάλα καὶ μέλι καθὼς ἡ ἡμέρα αὕτη καὶ ἀπεκρίθην καὶ εἶπα γένοιτο κύριε\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"kjv": "And hast given them this land, which thou didst swear to their fathers to give them, a land flowing with milk and honey;\r\n", "thailand": "และพระองค์ประทานแผ่นดินนี้แก่เขาทั้งหลาย ซึ่งพระองค์ทรงปฏิญาณแก่บรรพบุรุษของเขาทั้งหลายว่าจะประทานแก่เขา คือแผ่นดินซึ่งมีน้ำนมและน้ำผึ้งไหลบริบูรณ์\r\n", "spanish1909": "Y dísteles esta tierra, de la cual juraste á sus padres que se la darías, tierra que mana leche y miel:\r\n", "latinvulgate": "et dedisti eis terram hanc, quam jurasti patribus eorum ut dares eis, terram fluentem lacte et melle.\r\n", "italian1927": "e desti loro questo paese che avevi giurato ai loro padri di dar loro: un paese dove scorre il latte e il miele.\r\n", "german1912": "und hast ihnen dies Land gegeben, welches du ihren Vätern geschworen hattest, daß du es ihnen geben wolltest, ein Land, darin Milch und Honig fließt:\r\n", "french1910": "Tu leur as donné ce pays, Que tu avais juré à leurs pères de leur donner, Pays où coulent le lait et le miel.\r\n", "chinesencvtraditional": "你把這地賜給他們，就是你向他們列祖起誓，要賜給他們的流奶與蜜之地。\r\n", "korean": "그들에게 주시기로 그 열조에게 맹세하신바 젖과 꿀이 흐르는 이 땅을 그들에게 주셨으므로\r\n", "tagalog": "At ibinigay mo sa kanila ang lupaing ito na iyong isinumpa sa kanilang mga magulang na ibibigay sa kanila, lupain na binubukalan ng gatas at pulot, \r\n", "maori": "A homai ana e koe ki a ratou tenei whenua i oati ai koe ki o ratou matua ka homai ki a ratou, he whenua e rerengia ana e te waiu, e te honi;\r\n", "cebuano": "Ug ikaw naghatag kanila niining yutaa nga imong gipanumpa sa ilang mga amahan sa paghatag kanila, yuta nga nagapaagay sa gatas ug dugos;", "hebrew": "כב ותתן להם את הארץ הזאת אשר נשבעת לאבותם לתת להם--ארץ זבת חלב ודבש\r\n", "hebrewmodern": "ותתן להם את הארץ הזאת אשר נשבעת לאבותם לתת להם ארץ זבת חלב ודבש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀπολεῖται φυγὴ ἀπὸ τῶν ποιμένων καὶ σωτηρία ἀπὸ τῶν κριῶν τῶν προβάτων\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"kjv": "Her Nazarites were purer than snow, they were whiter than milk, they were more ruddy in body than rubies, their polishing was of sapphire:\r\n", "thailand": "พวกนาศีร์ของเธอบริสุทธิ์กว่าหิมะและขาวกว่าน้ำนม ผิวพรรณของเขาเปล่งปลั่งยิ่งกว่ามุกดา เขามีรูปร่างงามดั่งไพทูรย์\r\n", "spanish1909": "Sus Nazareos fueron blancos más que la nieve, más lustrosos que la leche. Su compostura más rubicunda que los rubíes, más bellos que el zafiro:\r\n", "latinvulgate": "ZAIN. Candidiores Nazaræi ejus nive, nitidiores lacte, rubicundiores ebore antiquo, sapphiro pulchriores.\r\n", "italian1927": "I suoi principi erano più splendenti della neve, più bianchi del latte; aveano il corpo più vermiglio del corallo, il lor volto era uno zaffiro.\r\n", "german1912": "Ihre Fürsten waren reiner denn der Schnee und klarer denn Milch; ihre Gestalt war rötlicher denn Korallen; ihr Ansehen war wie Saphir.\r\n", "french1910": "Ses princes étaient plus éclatants que la neige, Plus blancs que le lait; Ils avaient le teint plus vermeil que le corail; Leur figure était comme le saphir.\r\n", "chinesencvtraditional": "錫安的貴族素來比雪更明亮，比奶更潔白；他們的身體比紅寶石更紅潤，他們的樣貌像藍寶石一樣美麗。\r\n", "korean": "전에는 존귀한 자의 몸이 눈보다 깨끗하고 젖보다 희며 산호보다 붉어 그 윤택함이 마광한 청옥 같더니\r\n", "tagalog": "Ang kaniyang mga mahal na tao ay lalong malinis kay sa nieve, mga lalong maputi kay sa gatas; sila'y lalong mapula sa katawan kay sa mga rubi, ang kanilang kinis ay parang zafiro. \r\n", "maori": "Ko ona rangatira pai atu i te hukarere te pokekore, ma atu hoki ratou i te waiu, puwhero ake o ratou tinana i nga rupi, orohina ake ratou ki te oro o te hapaira.\r\n", "cebuano": "Ang iyang mga halangdon labing maputli kay sa nieve, sila labing maputi kay sa gatas: Sila labing mapula ug lawas kay sa mga rubi, ang ilang kahinlo ingon sa zafiro:", "hebrew": "ז זכו נזיריה משלג צחו מחלב אדמו עצם מפנינים ספיר גזרתם  {ס}\r\n", "hebrewmodern": "זכו נזיריה משלג צחו מחלב אדמו עצם מפנינים ספיר גזרתם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐκαθαριώθησαν ναζιραῖοι αὐτῆς ὑπὲρ χιόνα ἔλαμψαν ὑπὲρ γάλα ἐπυρρώθησαν ὑπὲρ λίθους σαπφείρου τὸ ἀπόσπασμα αὐτῶν\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"kjv": "In the day that I lifted up mine hand unto them, to bring them forth of the land of Egypt into a land that I had espied for them, flowing with milk and honey, which is the glory of all lands:\r\n", "thailand": "ในวันนั้น เราปฏิญาณต่อเขาว่า เราจะนำเขาออกจากแผ่นดินอียิปต์ไปยังแผ่นดินที่เราหาให้เขาทั้งหลาย เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ เป็นแผ่นดินที่มีสง่าราศีที่สุดในแผ่นดินทั้งหลาย\r\n", "spanish1909": "Aquel día que les alcé mi mano, que los sacaría de la tierra de Egipto á la tierra que les había proveído, que fluye leche y miel, la cual es la más hermosa de todas las tierras;\r\n", "latinvulgate": "in die illa levavi manum meam pro eis ut educerem eos de terra Ægypti, in terram quam provideram eis, fluentem lacte et melle, quæ est egregia inter omnes terras.\r\n", "italian1927": "quel giorno alzai la mano, giurando che li trarrei fuori dal paese d’Egitto per introdurli in un paese che io avevo cercato per loro, paese ove scorre il latte e il miele, il più splendido di tutti i paesi.\r\n", "german1912": "Ich erhob aber zur selben Zeit meine Hand, daß ich sie führte aus Ägyptenland in ein Land, das ich ihnen ersehen hatte, das mit Milch und Honig fließt, ein edles Land vor allen Ländern,\r\n", "french1910": "En ce jour-là, j'ai levé ma main vers eux, pour les faire passer du pays d'Egypte dans un pays que j'avais cherché pour eux, pays où coulent le lait et le miel, le plus beau de tous les pays.\r\n", "chinesencvtraditional": "那日，我向他們舉手起誓，要把他們從埃及地領出來，到我為他們所選定的流奶與蜜之地，就是萬邦中最榮美的地。\r\n", "korean": "그 날에 내가 그들에게 맹세하기를 애굽 땅에서 인도하여 내어서 그들을 위하여 찾아 두었던 땅 곧 젖과 꿀이 흐르는 땅이요 모든 땅 중의 아름다운 곳에 이르게 하리라 하고\r\n", "tagalog": "Nang araw na yaon ay iginawad ko ang aking kamay sa kanila, upang ilabas ko sila sa lupain ng Egipto, na dalhin sa lupain na aking itinaan sa kanila na binubukalan ng gatas at pulot, na siyang pinakamainam kay sa lahat ng lupain. \r\n", "maori": "I taua ra ano i ara ai toku ringa ki a ratou ki te tango mai i a ratou i te whenua o Ihipa ki te whenua i tirohia e ahau mo ratou, e rerengia ana e te waiu, e te honi, ki te wahi ataahua rawa o nga whenua katoa;\r\n", "cebuano": "Niadtong adlawa ako nanumpa kanila, sa pagdala kanila sa gawas gikan sa yuta sa Eqipto ngadto sa usa ka yuta nga akong nasusi alang kanila, yuta nga nagapaagay sa gatas ug dugos, nga maoy himaya sa tanang mga yuta.", "hebrew": "ו ביום ההוא נשאתי ידי להם להוציאם מארץ מצרים  אל ארץ אשר תרתי להם זבת חלב ודבש--צבי היא לכל הארצות\r\n", "hebrewmodern": "ביום ההוא נשאתי ידי להם להוציאם מארץ מצרים אל ארץ אשר תרתי להם זבת חלב ודבש צבי היא לכל הארצות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐν ἐκείνῃ τῇ ἡμέρᾳ ἀντελαβόμην τῇ χειρί μου αὐτῶν τοῦ ἐξαγαγεῖν αὐτοὺς ἐκ γῆς αἰγύπτου εἰς τὴν γῆν ἣν ἡτοίμασα αὐτοῖς γῆν ῥέουσαν γάλα καὶ μέλι κηρίον ἐστὶν παρὰ πᾶσαν τὴν γῆν\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"kjv": "Yet also I lifted up my hand unto them in the wilderness, that I would not bring them into the land which I had given them, flowing with milk and honey, which is the glory of all lands;\r\n", "thailand": "ยิ่งกว่านั้นอีก เราได้ปฏิญาณต่อเขาในถิ่นทุรกันดารว่า เราจะไม่นำเขาเข้ามาในแผ่นดินซึ่งเราได้ให้แก่เขา เป็นแผ่นดินที่มีน้ำนมและน้ำผึ้งไหลบริบูรณ์ เป็นแผ่นดินที่มีสง่าราศีที่สุดในแผ่นดินทั้งหลาย\r\n", "spanish1909": "Y también yo les alcé mi mano en el desierto, que no los metería en la tierra que les dí, que fluye leche y miel, la cual es la más hermosa de todas las tierras;\r\n", "latinvulgate": "Ego igitur levavi manu meam super eos in deserto, ne inducerem eos in terram quam dedi eis, fluentem lacte et melle, præcipuam terrarum omnium :\r\n", "italian1927": "E alzai perfino la mano nel deserto, giurando loro che non li farei entrare nel paese che avevo loro dato, paese ove scorre latte e miele, il più splendido di tutti i paesi,\r\n", "german1912": "Und ich hob auch meine Hand auf wider sie in der Wüste, daß ich sie nicht wollte bringen in das Land, so ich ihnen gegeben hatte, das mit Milch und Honig fließt, ein edles Land vor allen Ländern,\r\n", "french1910": "Dans le désert, je levai ma main vers eux, pour ne pas les conduire dans le pays que je leur avais destiné, pays où coulent le lait et le miel, le plus beau de tous les pays,\r\n", "chinesencvtraditional": "我在曠野也曾經向他們舉手起誓，必不領他們到我賜給他們的流奶與蜜之地，就是萬邦中最榮美的地。\r\n", "korean": "또 내가 광야에서 그들에게 맹세하기를 내가 그들에게 허한 땅 곧 젖과 꿀이 흐르는 땅이요 모든 땅 중의 아름다운 곳으로 그들을 인도하여 들이지 아니하리라 한 것은\r\n", "tagalog": "Bukod dito'y iginawad ko naman ang aking kamay sa kanila sa ilang, upang huwag ko silang dalhin sa lupain na aking ibinigay sa kanila, na binubukalan ng gatas at pulot, na siyang pinakamainam kay sa lahat ng lupain; \r\n", "maori": "I ara ano hoki toku ringa ki a ratou i te koraha kia kaua ratou e kawea ki te whenua e rerengia ana e te waiu, e te honi, ki taku i hoatu ai, he wahi ataahua rawa i nga whenua katoa;\r\n", "cebuano": "Labut pa usab gipanumpa ko kanila didto sa kamingawan, nga sila dili ko unta dad-on ngadto sa yuta nga gihatag ko kanila, yuta nga nagapaagay sa gatas ug dugos, nga maoy himaya sa tanang mga yuta;", "hebrew": "טו וגם אני נשאתי ידי להם--במדבר  לבלתי הביא אותם אל הארץ אשר נתתי זבת חלב ודבש--צבי היא לכל הארצות\r\n", "hebrewmodern": "וגם אני נשאתי ידי להם במדבר לבלתי הביא אותם אל הארץ אשר נתתי זבת חלב ודבש צבי היא לכל הארצות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐγὼ ἐξῆρα τὴν χεῖρά μου ἐπ' αὐτοὺς ἐν τῇ ἐρήμῳ τὸ παράπαν τοῦ μὴ εἰσαγαγεῖν αὐτοὺς εἰς τὴν γῆν ἣν ἔδωκα αὐτοῖς γῆν ῥέουσαν γάλα καὶ μέλι κηρίον ἐστὶν παρὰ πᾶσαν τὴν γῆν\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"kjv": "Behold, therefore I will deliver thee to the men of the east for a possession, and they shall set their palaces in thee, and make their dwellings in thee: they shall eat thy fruit, and they shall drink thy milk.\r\n", "thailand": "เพราะฉะนั้น ดูเถิด เราจะมอบเจ้าให้แก่ประชาชนทางทิศตะวันออกให้เป็นกรรมสิทธิ์ เขาจะตั้งปราสาททั้งหลายท่ามกลางเจ้า และสร้างที่อยู่ของเขาท่ามกลางเจ้า เขาทั้งหลายจะรับประทานผลไม้ของเจ้า และจะดื่มน้ำนมของเจ้า\r\n", "spanish1909": "Por tanto, he aquí, yo te entrego á los Orientales por heredad, y pondrán en ti sus apriscos, y colocarán en ti sus tiendas: ellos comerán tus sementeras, y beberán tu leche.\r\n", "latinvulgate": "idcirco ego tradam te filiis orientalibus in hæreditatem : et collocabunt caulas suas in te, et ponent in te tentoria sua : ipsi comedent fruges tuas, et ipsi bibent lac tuum.\r\n", "italian1927": "ecco, io ti do in possesso de’ figliuoli d’Oriente, ed essi porranno in te i loro accampamenti, e stabiliranno in mezzo a te le loro dimore; e saranno essi che mangeranno i tuoi frutti, essi che berranno il tuo latte.\r\n", "german1912": "darum siehe, ich will dich den Kindern des Morgenlandes übergeben, daß sie ihre Zeltdörfer in dir bauen und ihre Wohnungen in dir machen sollen; sie sollen deine Früchte essen und deine Milch trinken.\r\n", "french1910": "Voici, je te donne en possession aux fils de l'Orient; Ils établiront au milieu de toi leurs enclos, Et ils y placeront leurs demeures; Ils mangeront tes fruits, Ils boiront ton lait.\r\n", "chinesencvtraditional": "所以我要把你交給東方人作產業；他們必在你那裡安營，在你那裡設立居所；他們必吃你的果子，喝你的奶。\r\n", "korean": "그러므로 내가 너를 동방 사람에게 기업으로 붙이리니 그들이 네 가운데 진을 치며 네 가운데 그 거처를 베풀며 네 실과를 먹으며 네 젖을 마실지라\r\n", "tagalog": "Kaya't narito, aking ibibigay ka sa mga anak ng silanganan na pinakaari, at kanilang itatayo ang kanilang mga kampamento sa iyo, at magsisigawa ng kanilang mga tahanan sa iyo; kanilang kakanin ang iyong bunga ng kahoy, at kanilang iinumin ang iyong gatas. \r\n", "maori": "Mo reira tenei ahau te hoatu nei i a koe hei kainga ki nga tamariki o te rawhiti, a ka whakaturia e ratou o ratou puni ki a koe, ka hanga ano o ratou kainga ki a koe: ka pau i a ratou au hua, ka inumia e ratou tau waiu.\r\n", "cebuano": "Tungod niini, ania karon, itugyan ko ikaw sa mga anak sa sidlakan arono ikaw panag-iyahon, ug sila magapahamutang sa ilang mga campo diha kanimo, ug magabuhat sa ilang mga puloy-anan diha kanimo; sila magakaon sa imong bunga sa uma , ug sila magainum sa imong gatas.", "hebrew": "ד לכן הנני נתנך לבני קדם למורשה וישבו טירותיהם בך ונתנו בך משכניהם המה יאכלו פריך והמה ישתו חלבך\r\n", "hebrewmodern": "לכן הנני נתנך לבני קדם למורשה וישבו טירותיהם בך ונתנו בך משכניהם המה יאכלו פריך והמה ישתו חלבך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "διὰ τοῦτο ἰδοὺ ἐγὼ παραδίδωμι ὑμᾶς τοῖς υἱοῖς κεδεμ εἰς κληρονομίαν καὶ κατασκηνώσουσιν ἐν τῇ ἀπαρτίᾳ αὐτῶν ἐν σοὶ καὶ δώσουσιν ἐν σοὶ τὰ σκηνώματα αὐτῶν αὐτοὶ φάγονται τοὺς καρπούς σου καὶ αὐτοὶ πίονται τὴν πιότητά σου\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"kjv": "And it shall come to pass in that day, that the mountains shall drop down new wine, and the hills shall flow with milk, and all the rivers of Judah shall flow with waters, and a fountain shall come forth of the house of the LORD, and shall water the valley of Shittim.\r\n", "thailand": "และอยู่มาในวันนั้นจะมีน้ำองุ่นใหม่หยดจากภูเขา และมีน้ำนมไหลมาจากเนินเขา และห้วยทั้งสิ้นของยูดาห์จะมีน้ำไหล และน้ำพุจะมาจากพระนิเวศของพระเยโฮวาห์ และรดหุบเขาชิทธิม\r\n", "spanish1909": "Y será en aquel tiempo, que los montes destilarán mosto, y los collados fluirán leche, y por todos los arroyos de Judá correrán aguas: y saldrá una fuente de la casa de Jehová, y regará el valle de Sittim.\r\n", "latinvulgate": "Et erit in die illa : stillabunt montes dulcedinem, et colles fluent lacte, et per omnes rivos Juda ibunt aquæ ; et fons de domo Domini egredietur, et irrigabit torrentem spinarum.\r\n", "italian1927": "E in quel giorno avverrà che i monti stilleranno mosto, il latte scorrerà dai colli, e l’acqua fluirà da tutti i rivi di Giuda; e dalla casa dell’Eterno sgorgherà una fonte, che irrigherà la valle di Sittim.\r\n", "german1912": "4:18 Zur selben Zeit werden die Berge von süßem Wein triefen und die Hügel von Milch fließen, und alle Bäche in Juda werden voll Wasser gehen; und wird eine Quelle vom Hause des HERRN herausgehen, die wird das Tal Sittim wässern.\r\n", "french1910": "En ce temps-là, le moût ruissellera des montagnes, Le lait coulera des collines, Et il y aura de l'eau dans tous les torrents de Juda; Une source sortira aussi de la maison de l'Eternel, Et arrosera la vallée de Sittim.\r\n", "chinesencvtraditional": "到那日，大山都必滴下甜酒，小山都必流出奶，猶大的一切溪流，都必水流不息。必有泉源從耶和華的殿裡流出來，灌溉河谷。\r\n", "korean": "그 날에 산들이 단 포도주를 떨어뜨릴 것이며 작은 산들이 젖을 흘릴 것이며 유다 모든 시내가 물을 흘릴 것이며 여호와의 전에서 샘이 흘러 나와서 싯딤 골짜기에 대리라\r\n", "tagalog": "At mangyayari sa araw na yaon, na ang mga bundok ay tutuluan ng matamis na alak, at ang mga burol ay aagusan ng gatas, at ang lahat na batis ng Juda ay aagusan ng mga tubig; at isang bukal ay babalong sa bahay ng Panginoon, at didiligin ang libis ng Sittim. \r\n", "maori": "¶ I taua ra ka maturuturu iho te waina hou o nga maunga, ka rerengia nga pukepuke e te waiu, ka rere nga wai o nga awa katoa o Hura; a ka pupu mai he puna i roto i te whare o Ihowa, hei whakamakuku i te raorao o Hitimi.\r\n", "cebuano": "Ug mahitabo niadtong adlawa, nga ang kabukiran magapatulo sa matam-is nga vino, ug ang kabungtoran magapaagay sa gatas, ug ang tanang mga sapa sa Juda magapaagay sa tubig; ug ang usa ka tuburan motungha gikan sa balay ni Jehova, ug tubigan niini ang walog sa Sittim.", "hebrew": " \r\n", "hebrewmodern": "והיה ביום ההוא יטפו ההרים עסיס והגבעות תלכנה חלב וכל אפיקי יהודה ילכו מים ומעין מבית יהוה יצא והשקה את נחל השטים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"kjv": "I have fed you with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able.\r\n", "thailand": "ข้าพเจ้าเลี้ยงท่านด้วยน้ำนมมิใช่ด้วยอาหารแข็ง เพราะว่าเมื่อก่อนนั้นท่านยังไม่สามารถรับและถึงแม้เดี๋ยวนี้ท่านก็ยังไม่สามารถ\r\n", "spanish1909": "Os dí á beber leche, y no vianda: porque aun no podíais, ni aun podéis ahora;\r\n", "latinvulgate": "lac vobis potum dedi, non escam : nondum enim poteratis : sed nec nunc quidem potestis : adhuc enim carnales estis.\r\n", "italian1927": "V’ho nutriti di latte, non di cibo solido, perché non eravate ancora da tanto; anzi, non lo siete neppure adesso, perché siete ancora carnali.\r\n", "german1912": "Milch habe ich euch zu trinken gegeben, und nicht Speise; denn ihr konntet noch nicht. Auch könnt ihr jetzt noch nicht,\r\n", "french1910": "Je vous ai donné du lait, non de la nourriture solide, car vous ne pouviez pas la supporter; et vous ne le pouvez pas même à présent,\r\n", "chinesencvtraditional": "我餵給你們吃的是奶，不是飯，因為那時你們不能吃，就是現在還是不能，\r\n", "korean": "내가 너희를 젖으로 먹이고 밥으로 아니하였노니 이는 너희가 감당치 못하였음이거니와 지금도 못하리라\r\n", "tagalog": "Kinandili ko kayo ng gatas, at hindi ng lamang-kati; sapagka't kayo'y wala pang kaya noon: wala, na ngayon pa man ay wala kayong kaya; \r\n", "maori": "He waiu taku i whangai atu na ma koutou, ehara i te kai maro: kiano hoki i taea e koutou te kai maro, a kahore nei ano i taea e koutou inaianei:\r\n", "cebuano": "Ginapainum ko kamo ug gatas, ug dili sa magahing kalan-on; kay kamo wala pay katakus, bisan ngani karon, kamo dili pa takus makasabut;", "hebrew": " \r\n", "hebrewmodern": "חלב השקיתי אתכם ולא מאכל כי אז לא יכלתם וגם עתה לא תוכלו יען היתכם עוד של הבשר׃\r\n", "textusreceptus": "γαλα υμας εποτισα και ου βρωμα ουπω γαρ ηδυνασθε αλλ ουτε ετι νυν δυνασθε\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"kjv": "Who goeth a warfare any time at his own charges? who planteth a vineyard, and eateth not of the fruit thereof? or who feedeth a flock, and eateth not of the milk of the flock?\r\n", "thailand": "ใครบ้างที่เป็นทหารไปในการศึกสงคราม และต้องกินเสบียงของตัวเอง หรือใครบ้างที่ทำสวนปลูกต้นองุ่น และมิได้กินผลองุ่นในสวนนั้น หรือใครบ้างที่เลี้ยงสัตว์และมิได้กินน้ำนมของฝูงสัตว์นั้น\r\n", "spanish1909": "¿Quién jamás peleó á sus expensas? ¿quién planta viña, y no come de su fruto? ¿ó quién apacienta el ganado, y no come de la leche del ganado?\r\n", "latinvulgate": "Quis militat suis stipendiis umquam ? quis plantat vineam, et de fructu ejus non edit ? quis pascit gregem, et de lacte gregis non manducat ?\r\n", "italian1927": "Chi è mai che fa il soldato a sue proprie spese? Chi è che pianta una vigna e non ne mangia del frutto? O chi è che pasce un gregge e non si ciba del latte del gregge?\r\n", "german1912": "Wer zieht jemals in den Krieg auf seinen eigenen Sold? Wer pflanzt einen Weinberg, und ißt nicht von seiner Frucht? Oder wer weidet eine Herde, und nährt sich nicht von der Milch der Herde?\r\n", "french1910": "Qui jamais fait le service militaire à ses propres frais? Qui est-ce qui plante une vigne, et n'en mange pas le fruit? Qui est-ce qui fait paître un troupeau, et ne se nourrit pas du lait du troupeau?\r\n", "chinesencvtraditional": "有誰當兵要自備糧餉呢？有誰栽種葡萄園，不吃園裡的果子呢？有誰牧養羊群，不喝羊的奶呢？\r\n", "korean": "누가 자비량하고 병정을 다니겠느냐 누가 포도를 심고 그 실과를 먹지 않겠느냐 누가 양떼를 기르고 그 양떼의 젖을 먹지 않겠느냐\r\n", "tagalog": "Sinong kawal ang magpakailan pa man ay naglilingkod sa kaniyang sariling gugol? sino ang nagtatanim ng isang ubasan, at hindi kumakain ng bunga niyaon? o sino ang nagpapakain sa kawan, at hindi kumakain ng gatas ng kawan? \r\n", "maori": "Ko wai ka haere hei hoia, a nana ake ano nga utu mona? Ko wai e whakato ana i te mara waina, a kahore o reira hua e kainga e ia? ko wai hoki e whangai ana i te kahui, a kahore e kai i te waiu o te kahui?\r\n", "cebuano": "Kinsa ba nga sundaloha nga nagaalagad sa iyang kaugalingong balon? Kinsa ba ang nagatanum sa usa ka parrasan, ug wala magakaon sa bunga niini? Kun kinsa ba ang nagapasibsib sa kahayupan, ug wala makapahimulos sa gatas sa kahayupan?", "hebrew": " \r\n", "hebrewmodern": "מי הלך לצבא במשכרת של עצמו מי נטע כרם ולא יאכל את פריו מי רעה עדר ומחלב העדר לא יאכל׃\r\n", "textusreceptus": "τις στρατευεται ιδιοις οψωνιοις ποτε τις φυτευει αμπελωνα και εκ του καρπου αυτου ουκ εσθιει η τις ποιμαινει ποιμνην και εκ του γαλακτος της ποιμνης ουκ εσθιει\r\n", "greekot": "no translation for this version"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"kjv": "For when for the time ye ought to be teachers, ye have need that one teach you again which be the first principles of the oracles of God; and are become such as have need of milk, and not of strong meat.\r\n", "thailand": "ถึงแม้ว่าขณะนี้ท่านทั้งหลายควรจะเป็นครูได้แล้ว แต่ท่านก็ต้องให้คนอื่นสอนท่านอีกในเรื่องหลักเบื้องต้นแห่งพระวจนะของพระเจ้า และท่านทั้งหลายกลายเป็นคนที่ยังต้องกินน้ำนม ไม่ใช่อาหารแข็ง\r\n", "spanish1909": "Porque debiendo ser ya maestros á causa del tiempo, tenéis necesidad de volver á ser enseñados cuáles sean los primeros rudimentos de las palabras de Dios; y habéis llegado á ser tales que tengáis necesidad de leche, y no de manjar sólido.\r\n", "latinvulgate": "Etenim cum deberetis magistri esse propter tempus, rursum indigetis ut vos doceamini quæ sint elementa exordii sermonum Dei : et facti estis quibus lacte opus sit, non solido cibo.\r\n", "italian1927": "Poiché, mentre per ragion di tempo dovreste esser maestri, avete di nuovo bisogno che vi s’insegnino i primi elementi degli oracoli di Dio; e siete giunti a tale che avete bisogno di latte e non di cibo sodo.\r\n", "german1912": "Und die ihr solltet längst Meister sein, bedürft wiederum, daß man euch die ersten Buchstaben der göttlichen Worte lehre und daß man euch Milch gebe und nicht starke Speise.\r\n", "french1910": "Vous, en effet, qui depuis longtemps devriez être des maîtres, vous avez encore besoin qu'on vous enseigne les premiers rudiments des oracles de Dieu, vous en êtes venus à avoir besoin de lait et non d'une nourriture solide.\r\n", "chinesencvtraditional": "到這個時候，你們應該已經作老師了；可是你們還需要有人再把　神道理的初步教導你們。你們成了只能吃奶而不能吃乾糧的人！\r\n", "korean": "때가 오래므로 너희가 마땅히 선생이 될 터인데 너희가 다시 하나님의 말씀의 초보가 무엇인지 누구에게 가르침을 받아야 할 것이니 젖이나 먹고 단단한 식물을 못 먹을 자가 되었도다\r\n", "tagalog": "Sapagka't nang kayo'y nangararapat nang maging mga guro dahil sa kaluwatan, ay muling kayo'y nangangailangan na kayo'y turuan ninoman ng mga unang simulain ng aral ng Dios; at naging tulad sa mga nangangailangan ng gatas, at hindi ng pagkaing matigas. \r\n", "maori": "I te mea hoki ka tika kia waiho koutou hei kaiwhakaako no te mea ka roa nei, na me tuarua te whakaako i a koutou ki nga timatanga rawatanga o nga kupu a te Atua; me waiu hoki he kai ma koutou, kauaka te kai pakeke.\r\n", "cebuano": "Kay sa diha nga tungod sa panahon kinahanglan kamo mahimong mga magtutudlo, nagkinahanglan na usab kamo nga may usa nga magatudlo kaninyo sa mga sinugdan sa nahaunang mga pagtolon-an sa mga pulong sa Dios; ug nangahimo nga ingon sa mga nagkinahanglan sa gatas ug dili sa kalan-on nga magahi.", "hebrew": " \r\n", "hebrewmodern": "כי תחת אשר היה ראוי לכם לפי ארך הזמן להיות מלמדים עתה מן הצרך לשוב וללמד אתכם עקרי ראשית דברי אלהים ונצרכתם לחלב ולא למאכל בריא׃\r\n", "textusreceptus": "και γαρ οφειλοντες ειναι διδασκαλοι δια τον χρονον παλιν χρειαν εχετε του διδασκειν υμας τινα τα στοιχεια της αρχης των λογιων του θεου και γεγονατε χρειαν εχοντες γαλακτος και ου στερεας τροφης\r\n", "greekot": "no translation for this version"}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"kjv": "For every one that useth milk is unskilful in the word of righteousness: for he is a babe.\r\n", "thailand": "เพราะว่าทุกคนที่ยังกินน้ำนมนั้นก็ยังไม่ชำนาญในพระวจนะแห่งความชอบธรรม เพราะเขายังเป็นทารกอยู่\r\n", "spanish1909": "Que cualquiera que participa de la leche, es inhábil para la palabra de la justicia, porque es niño;\r\n", "latinvulgate": "Omnis enim, qui lactis est particeps, expers est sermonis justitiæ : parvulus enim est.\r\n", "italian1927": "Perché chiunque usa il latte non ha esperienza della parola della giustizia, poiché è bambino;\r\n", "german1912": "Denn wem man noch Milch geben muß, der ist unerfahren in dem Wort der Gerechtigkeit; denn er ist ein junges Kind.\r\n", "french1910": "Or, quiconque en est au lait n'a pas l'expérience de la parole de justice; car il est un enfant.\r\n", "chinesencvtraditional": "凡是吃奶的，還是個嬰孩，對公義的道理沒有經歷；\r\n", "korean": "대저 젖을 먹는 자마다 어린아이니 의의 말씀을 경험하지 못한 자요\r\n", "tagalog": "Sapagka't bawa't tumatanggap ng gatas ay walang karanasan sa salita ng katuwiran; sapagka't siya'y isang sanggol. \r\n", "maori": "Ko nga tangata katoa hoki e kai ana i te waiu, he kuware ratou ki te kupu o te tika, he kohungahunga hoki.\r\n", "cebuano": "Kay ang tagsatagsa nga nakig-ambit sa gatas walay kasinatian sa pulong sa pagkamatarung, kay bata man siya.", "hebrew": " \r\n", "hebrewmodern": "כי כל אשר מאכלו חלב איננו מבין בדבר צדק כי עודנו עולל׃\r\n", "textusreceptus": "πας γαρ ο μετεχων γαλακτος απειρος λογου δικαιοσυνης νηπιος γαρ εστιν\r\n", "greekot": "no translation for this version"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"kjv": "As newborn babes, desire the sincere milk of the word, that ye may grow thereby:\r\n", "thailand": "เช่นเดียวกับทารกแรกเกิด จงปรารถนาน้ำนมอันบริสุทธิ์แห่งพระวจนะ เพื่อจะทำให้ท่านทั้งหลายเติบโตขึ้น\r\n", "spanish1909": "Desead, como niños recién nacidos, la leche espiritual, sin engaño, para que por ella crezcáis en salud:\r\n", "latinvulgate": "sicut modo geniti infantes, rationabile, sine dolo lac concupiscite : ut in eo crescatis in salutem :\r\n", "italian1927": "appetite il puro latte spirituale, onde per esso cresciate per la salvezza,\r\n", "german1912": "und seid begierig nach der vernünftigen, lautern Milch als die jetzt geborenen Kindlein, auf daß ihr durch dieselbe zunehmet,\r\n", "french1910": "désirez, comme des enfants nouveau-nés, le lait spirituel et pur, afin que par lui vous croissiez pour le salut,\r\n", "chinesencvtraditional": "像初生嬰孩愛慕那純淨的靈奶，好叫你們靠它長大，進入救恩；\r\n", "korean": "갓난 아이들같이 순전하고 신령한 젖을 사모하라 이는 이로 말미암아 너희로 구원에 이르도록 자라게 하려 함이라\r\n", "tagalog": "Gaya ng mga sanggol na bagong panganak ay nasain ninyo ang gatas na walang daya na ukol sa espiritu, upang sa pamamagitan nito'y magsilago kayo sa ikaliligtas; \r\n", "maori": "Kia rite ki nga tamariki whanau hou, hiahiatia atu te waiu kore tinihanga o te kupu, ko te mea hoki ia e tupu ai koutou ki te ora tonu:\r\n", "cebuano": "Ingon sa mga bata nga bag-ong nangatawo, mangandoy kamo sa mainit gayud sa walay simbug nga gatas nga espirituhanon, aron magatubo kamo sa kaluwasan pinaagi niini;", "hebrew": " \r\n", "hebrewmodern": "וכעללים אשר מקרוב נולדו התאוו לחלב השכלי והזך למען תגדלו בו׃\r\n", "textusreceptus": "ως αρτιγεννητα βρεφη το λογικον αδολον γαλα επιποθησατε ινα εν αυτω αυξηθητε\r\n", "greekot": "no translation for this version"}}]}}