{"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"kjv": "And it came to pass as they came, when David was returned from the slaughter of the Philistine, that the women came out of all cities of Israel, singing and dancing, to meet king Saul, with tabrets, with joy, and with instruments of musick.\r\n", "thailand": "อยู่มาเมื่อดาวิดกลับมาจากการฆ่าคนฟีลิสเตียนั้นกำลังเดินทางอยู่ พวกผู้หญิงก็ออกมาจากบรรดาหัวเมืองอิสราเอล ร้องเพลงและเต้นรำต้อนรับกษัตริย์ซาอูล ด้วยรำมะนา ด้วยความเบิกบานสำราญใจ และด้วยเครื่องดนตรี\r\n", "spanish1909": "Y aconteció que como volvían ellos, cuando David tornó de matar al Filisteo, salieron las mujeres de todas las ciudades de Israel cantando, y con danzas, con tamboriles, y con alegrías y sonajas, á recibir al rey Saúl.\r\n", "latinvulgate": "Porro cum reverteretur percusso Philisthæo David, egressæ sunt mulieres de universis urbibus Israël, cantantes, chorosque ducentes in occursum Saul regis, in tympanis lætitiæ, et in sistris.\r\n", "italian1927": "Or all’arrivo dell’esercito, quando Davide, ucciso il Filisteo, facea ritorno, le donne uscirono da tutte le città d’Israele incontro al re Saul, cantando e danzando al suon de’ timpani e de’ triangoli, e alzando grida di gioia;\r\n", "german1912": "Es begab sich aber, da er wiedergekommen war von des Philisters Schlacht, daß die Weiber aus allen Städten Israels waren gegangen mit Gesang und Reigen, dem König Saul entgegen, mit Pauken, mit Freuden und mit Geigen.\r\n", "french1910": "Comme ils revenaient, lors du retour de David après qu'il eut tué le Philistin, les femmes sortirent de toutes les villes d'Israël au-devant du roi Saül, en chantant et en dansant, au son des tambourins et des triangles, et en poussant des cris de joie.\r\n", "chinesencvtraditional": "大衛擊殺了那非利士人，與眾人一同回來的時候，婦女們從以色列各城裡出來，唱歌、跳舞、打鼓、歡呼、擊磬迎接掃羅王。\r\n", "korean": "무리가 돌아올 때 곧 다윗이 블레셋 사람을 죽이고 돌아올 때에 여인들이 이스라엘 모든 성에서 나와서 노래하며 춤추며 소고와 경쇠를 가지고 왕 사울을 환영하는데\r\n", "tagalog": "At nangyari pagdating nila, nang bumalik si David mula sa pagpatay sa Filisteo, na ang mga babae ay lumabas mula sa lahat ng mga bayan ng Israel, na nagaawitan at nagsasayawan, upang salubungin ang haring si Saul, ng mga pandereta, ng kagalakan, at ng panugtog ng tugtugin. \r\n", "maori": "¶ Na i to ratou haerenga mai, i te hokinga mai o Rawiri i te patu i te Pirihitini, ka puta nga wahine i nga pa katoa o Iharaira, me te waiata, me te kanikani, me nga timipera, me te koa, me nga mea whakatangi, ki te whakatau i a Kingi Haora.\r\n", "cebuano": "Ug nahitabo sa nahiabut sila, sa diha nga nahiuli si David gikan sa pagpatay sa Filistehanon, nga ang mga babaye nanggula gikan sa tanang ciudad sa Israel, nga nanag-awit ug nanagsayaw, aron sa pagsugat kang hari Saul, uban ang mga gagmayng tambor, uban sa kalipay, uban sa mga tulonggon sa paghoni.", "hebrew": "ו ויהי בבואם בשוב דוד מהכות את הפלשתי ותצאנה הנשים מכל ערי ישראל לשור (לשיר) והמחלות לקראת שאול המלך--בתפים בשמחה ובשלשים\r\n", "hebrewmodern": "ויהי בבואם בשוב דוד מהכות את הפלשתי ותצאנה הנשים מכל ערי ישראל לשור והמחלות לקראת שאול המלך בתפים בשמחה ובשלשים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀπέστησεν αὐτὸν ἀπ' αὐτοῦ καὶ κατέστησεν αὐτὸν ἑαυτῷ χιλίαρχον καὶ ἐξεπορεύετο καὶ εἰσεπορεύετο ἔμπροσθεν τοῦ λαοῦ\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"kjv": "And David spake to the chief of the Levites to appoint their brethren to be the singers with instruments of musick, psalteries and harps and cymbals, sounding, by lifting up the voice with joy.\r\n", "thailand": "ดาวิดได้ทรงบัญชาแก่บรรดาหัวหน้าของคนเลวีให้แต่งตั้งพี่น้องของเขาให้เป็นนักร้องเล่นเครื่องดนตรี มีพิณใหญ่ พิณเขาคู่ และฉาบ เพื่อทำเสียงดังด้วยความชื่นบาน\r\n", "spanish1909": "Asimismo dijo David á los principales de los Levitas, que constituyesen de sus hermanos cantores, con instrumentos de música, con salterios, y arpas, y címbalos, que resonasen, y alzasen la voz con alegría.\r\n", "latinvulgate": "Dixitque David principibus Levitarum, ut constituerent de fratribus suis cantores in organis musicorum, nablis videlicet, et lyris, et cymbalis, ut resonaret in excelsis sonitus lætitiæ.\r\n", "italian1927": "E Davide ordinò ai capi dei Leviti che chiamassero i loro fratelli cantori a prestar servizio coi loro strumenti musicali, saltèri, cetre e cembali, da cui trarrebbero suoni vigorosi, in segno di gioia.\r\n", "german1912": "Und David sprach zu den Obersten der Leviten, daß sie ihre Brüder zu Sängern bestellen sollten mit Saitenspiel, mit Psaltern, Harfen und hellen Zimbeln, daß sie laut sängen und mit Freuden.\r\n", "french1910": "Et David dit aux chefs des Lévites de disposer leurs frères les chantres avec des instruments de musique, des luths, des harpes et des cymbales, qu'ils devaient faire retentir de sons éclatants en signe de réjouissance.\r\n", "chinesencvtraditional": "設立歌唱的儀仗隊大衛又吩咐利未支派的領袖，要指派他們的親族負責歌唱，用琴瑟響鈸各種樂器，歡歡喜喜高聲歌唱。\r\n", "korean": "다윗이 레위 사람의 어른들에게 명하여 그 형제 노래하는 자를 세우고 비파와 수금과 제금등의 악기를 울려서 즐거운 소리를 크게 내라 하매\r\n", "tagalog": "At si David ay nagsalita sa pinuno ng mga Levita, na ihalal ang kanilang mga kapatid na mangaawit, na may mga panugtog ng tugtugin, mga salterio, at mga alpa, at mga simbalo, upang magsitugtog ng malakas, at maglakas ng tinig na may kagalakan. \r\n", "maori": "I korero ano a Rawiri ki nga rangatira o nga Riwaiti kia whakaritea o ratou teina hei kaiwaiata i runga i nga mea waiata, i nga hatere, i nga hapa, i nga himipora, he mea e rangona, he reo koa hoki e whakaarahia ana e ratou.\r\n", "cebuano": "Ug si David misulti sa pangulo sa mga Levihanon sa pagtudlo sa ilang mga kaigsoonan nga mga mag-aawit, uban sa mga tulonggon, mga tulonggon nga kinuldasan ug mga alpa ug mga piyangpiyang, nga nanaglanog sa makusog ug gipatugbaw ang tingog sa kalipay.", "hebrew": "טז ויאמר דויד לשרי הלוים להעמיד את אחיהם המשררים בכלי שיר נבלים וכנרות ומצלתים--משמיעים להרים בקול לשמחה  {פ}\r\n", "hebrewmodern": "ויאמר דויד לשרי הלוים להעמיד את אחיהם המשררים בכלי שיר נבלים וכנרות ומצלתים משמיעים להרים בקול לשמחה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν δαυιδ τοῖς ἄρχουσιν τῶν λευιτῶν στήσατε τοὺς ἀδελφοὺς αὐτῶν τοὺς ψαλτῳδοὺς ἐν ὀργάνοις ᾠδῶν νάβλαις καὶ κινύραις καὶ κυμβάλοις τοῦ φωνῆσαι εἰς ὕψος ἐν φωνῇ εὐφροσύνης\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"kjv": "And with them Heman and Jeduthun with trumpets and cymbals for those that should make a sound, and with musical instruments of God. And the sons of Jeduthun were porters.\r\n", "thailand": "และพร้อมกับเขาเฮมานและเยดูธูนมีแตรและฉาบเพื่อบรรเลง และเครื่องดนตรีประกอบเพลงถวายพระเจ้า ลูกหลานของเยดูธูนได้รับแต่งตั้งให้ประจำประตู\r\n", "spanish1909": "Con ellos á Hemán y á Jeduthún con trompetas y címbalos para tañer, y con otros instrumentos de música de Dios; y á los hijos de Jeduthún, por porteros.\r\n", "latinvulgate": "Heman quoque, et Idithun canentes tuba, et quatientes cymbala, et omnia musicorum organa et canendum Deo : filios autem Idithun fecit esse portarios.\r\n", "italian1927": "Heman e Jeduthun eran con essi, con trombe e cembali per i musici, e con degli strumenti per i cantici in lode di Dio. I figliuoli di Jeduthun erano addetti alla porta.\r\n", "german1912": "und mit ihnen Heman und Jedithun, mit Drommeten und Zimbeln zu klingen und mit Saitenspielen Gottes. Die Kinder aber Jedithun machte er zu Torhütern.\r\n", "french1910": "Auprès d'eux étaient Héman et Jeduthun, avec des trompettes et des cymbales pour ceux qui les faisaient retentir, et avec des instruments pour les cantiques en l'honneur de Dieu. Les fils de Jeduthun étaient portiers.\r\n", "chinesencvtraditional": "希幔、耶杜頓和他們一起吹號敲鈸，以及演奏各種樂器，大聲歌頌　神。耶杜頓的子孫負責守門。\r\n", "korean": "또 저희와 함께 헤만과 여두둔을 세워 나팔과 제금들과 하나님을 찬송하는 악기로 소리를 크게 내게 하였고 또 여두둔의 아들로 문을 지키게 하였더라\r\n", "tagalog": "At kasama nila si Heman at si Jeduthun na may mga pakakak at mga simbalo sa mangagpapatunog ng malakas, at mga may panugtog sa mga awit sa Dios: at ang mga anak ni Jeduthun upang mangalagay sa pintuang-daan. \r\n", "maori": "Hei hoa hoki mo ratou a Hemana raua ko Ierutunu me nga tetere me nga himipora ma nga kaiwhakatangi kaha, me nga whakatangi mo nga waiata a te Atua: a ko nga tama a Ierutunu hei kaitiaki kuwaha.\r\n", "cebuano": "Ug uban kanila si Heman ug si Jeduthun uban sa mga trompeta ug mga piyangpiyang alang niadtong magapatingog nga kusog, ug uban sa mga tulonggon tungod sa mga alawiton sa Dios; ug ang mga anak nga lalake ni Jeduthun anha sa ganghaan.", "hebrew": "מב ועמהם הימן וידותון חצצרות ומצלתים למשמיעים וכלי שיר האלהים ובני ידותון לשער\r\n", "hebrewmodern": "ועמהם הימן וידותון חצצרות ומצלתים למשמיעים וכלי שיר האלהים ובני ידותון לשער׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπορεύθη ἅπας ὁ λαὸς ἕκαστος εἰς τὸν οἶκον αὐτοῦ καὶ ἐπέστρεψεν δαυιδ τοῦ εὐλογῆσαι τὸν οἶκον αὐτοῦ\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"kjv": "It came even to pass, as the trumpeters and singers were as one, to make one sound to be heard in praising and thanking the LORD; and when they lifted up their voice with the trumpets and cymbals and instruments of musick, and praised the LORD, saying, For he is good; for his mercy endureth for ever: that then the house was filled with a cloud, even the house of the LORD;\r\n", "thailand": "อยู่มาพวกคนเป่าแตรและพวกนักร้องจะทำให้คนได้ยินเขาทั้งหลายร้องเพลงสรรเสริญ และเพลงโมทนาพระคุณพระเยโฮวาห์เป็นเสียงเดียวกัน และเมื่อเขาร้องขึ้นพร้อมกับแตรและฉาบกับเครื่องดนตรีอย่างอื่น ในการถวายสรรเสริญแด่พระเยโฮวาห์ว่า \"เพราะพระองค์ประเสริฐ เพราะความเมตตาของพระองค์ดำรงเป็นนิตย์\" พระนิเวศคือพระนิเวศของพระเยโฮวาห์ก็มีเมฆเต็มไปหมด\r\n", "spanish1909": "Sonaban pues las trompetas, y cantaban con la voz todos á una, para alabar y confesar á Jehová: y cuando alzaban la voz con trompetas y címbalos é instrumentos de música, cuando alababan á Jehová, diciendo: Porque es bueno, porque su misericordia es para \r\n", "latinvulgate": "Igitur cunctis pariter, et tubis, et voce, et cymbalis, et organis, et diversi generis musicorum concinentibus, et vocem in sublime tollentibus, longe sonitus audiebatur, ita ut cum Dominum laudare cœpissent et dicere : Confitemini Domino quoniam bonus, quoniam in æternum misericordia ejus : impleretur domus Dei nube,\r\n", "italian1927": "mentre, dico, quelli che sonavan la tromba e quelli che cantavano, come un sol uomo, fecero udire un’unica voce per celebrare e per lodare l’Eterno, e alzarono la voce al suon delle trombe, de’ cembali e degli altri strumenti musicali, e celebrarono l’Eterno dicendo: \"Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo\", avvenne che la casa, la casa dell’Eterno, fu riempita da una nuvola,\r\n", "german1912": "und es war, als wäre es einer, der drommetete und sänge, als hörte man eine Stimme loben und danken dem HERRN. Und da die Stimme sich erhob von den Drommeten, Zimbeln und Saitenspielen und von dem Loben des HERRN, daß er gütig ist und seine Barmherzigkeit ewig währet, da ward das Haus des HERRN erfüllt mit einer Wolke, {~}\r\n", "french1910": "et lorsque ceux qui sonnaient des trompettes et ceux qui chantaient, s'unissant d'un même accord pour célébrer et pour louer l'Eternel, firent retentir les trompettes, les cymbales et les autres instruments, et célébrèrent l'Eternel par ces paroles: Car il est bon, car sa miséricorde dure à toujours! en ce moment, la maison, la maison de l'Eternel fut remplie d'une nuée.\r\n", "chinesencvtraditional": "吹號的和歌唱的都一致同聲地讚美稱謝耶和華。他們吹號、敲鈸，用各種樂器高聲讚美耶和華，說：“耶和華是良善的，他的慈愛永遠長存。”那時雲彩充滿了那殿，就是耶和華的殿。\r\n", "korean": "나팔 부는 자와 노래하는 자가 일제히 소리를 발하여 여호와를 찬송하며 감사하는데 나팔 불고 제금치고 모든 악기를 울리며 소리를 높여 여호와를 찬송하여 가로되 선하시도다 그 자비하심이 영원히 있도다 하매 그 때에 여호와의 전에 구름이 가득한지라\r\n", "tagalog": "Nangyari nga, nang ang mga nangagpapakakak at mga mangaawit ay nangagkakatugma, upang mangagpatunog ng isang tunog na maririnig sa pagdalangin at pasasalamat sa Panginoon; at nang kanilang itaas ang kanilang tinig na katugma ng mga pakakak, at mga simbalo, at mga panugtog ng tugtugin at magsipuri sa Panginoon, na magsipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man: na nang magkagayo'y ang bahay ay napuno ng ulap; sa makatuwid bagay ang bahay ng Panginoon, \r\n", "maori": "Na reira, kia hui nga kaiwhakatangi tetere me nga kaiwaiata, kia kotahi tonu te reo i rangona, hei whakamoemiti; hei whakawhetai ki a Ihowa; kia whakarewa tahi ratou i o ratou reo me to nga tetere, me to nga himipora, me to nga mea rangi waiata, he whakamoemiti ki a Ihowa, me te mea, No te mea he pai ia: mau tonu hoki tana mahi tohu ake ake: hei reira kua ki te whare i te kapua, ara te whare o Ihowa,\r\n", "cebuano": "Ug nahitabo nga ang mga magtutonog sa trompeta ug mga mag-aawit daw usa, aron sa paghimong usa ka lanog nga madungog sa pagdayeg ug pagpasalamat kang Jehova; ug sa diha nga gipatugbaw nila ang ilang tingog uban ang mga trompeta ug mga piyangpiyang ug mga tulonggon sa musica, ug nagdayeg kang Jehova, ug nga nagaingon: Kay siya maayo; kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan; nga unya ang balay napuno sa usa ka panganod, bisan ang balay ni Jehova,", "hebrew": "יג ויהי כאחד למחצצרים (למחצרים) ולמשררים להשמיע קול אחד להלל ולהדות ליהוה וכהרים קול בחצצרות ובמצלתים ובכלי השיר ובהלל ליהוה כי טוב כי לעולם חסדו והבית מלא ענן בית יהוה\r\n", "hebrewmodern": "ויהי כאחד למחצצרים ולמשררים להשמיע קול אחד להלל ולהדות ליהוה וכהרים קול בחצצרות ובמצלתים ובכלי השיר ובהלל ליהוה כי טוב כי לעולם חסדו והבית מלא ענן בית יהוה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐγένετο μία φωνὴ ἐν τῷ σαλπίζειν καὶ ἐν τῷ ψαλτῳδεῖν καὶ ἐν τῷ ἀναφωνεῖν φωνῇ μιᾷ τοῦ ἐξομολογεῖσθαι καὶ αἰνεῖν τῷ κυρίῳ καὶ ὡς ὕψωσαν φωνὴν ἐν σάλπιγξιν καὶ ἐν κυμβάλοις καὶ ἐν ὀργάνοις τῶν ᾠδῶν καὶ ἔλεγον ἐξομολογεῖσθε τῷ κυρίῳ ὅτι ἀγαθόν ὅτι εἰς τὸν αἰῶνα τὸ ἔλεος αὐτοῦ καὶ ὁ οἶκος ἐνεπλήσθη νεφέλης δόξης κυρίου\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"kjv": "And the priests waited on their offices: the Levites also with instruments of musick of the LORD, which David the king had made to praise the LORD, because his mercy endureth for ever, when David praised by their ministry; and the priests sounded trumpets before them, and all Israel stood.\r\n", "thailand": "บรรดาปุโรหิตก็ยืนประจำตำแหน่งของตน ทั้งคนเลวีด้วยพร้อมกับเครื่องดนตรีถวายแด่พระเยโฮวาห์ ซึ่งกษัตริย์ดาวิดได้ทรงกระทำเพื่อสรรเสริญพระเยโฮวาห์ เมื่อดาวิดได้ถวายสาธุการด้วยการปรนนิบัติของเขาทั้งหลาย เพราะความเมตตาของพระองค์ดำรงอยู่เป็นนิตย์ และปุโรหิตก็เป่าแตรข้างหน้าเขา และอิสราเอลทั้งปวงยืนอยู่\r\n", "spanish1909": "Y los sacerdotes asistían en su ministerio; y los Levitas con los instrumentos de música de Jehová, los cuales había hecho el rey David para confesar á Jehová, que su misericordia es para siempre; cuando David alababa por mano de ellos. Asimismo los sacer\r\n", "latinvulgate": "Sacerdotes autem stabant in officiis suis : et Levitæ in organis carminum Domini, quæ fecit David rex ad laudandum Dominum : Quoniam in æternum misericordia ejus, hymnos David canentes per manus suas : porro sacerdotes canebant tubis ante eos, cunctusque Israël stabat.\r\n", "italian1927": "I sacerdoti stavano in piè, intenti ai loro uffici; così pure i Leviti, con gli strumenti musicali consacrati all’Eterno, che il re Davide avea fatti per lodare l’Eterno, la cui \"benignità dura in perpetuo\", quando anche Davide celebrava con essi l’Eterno; e i sacerdoti sonavano la tromba dirimpetto ai Leviti, e tutto Israele stava in piedi.\r\n", "german1912": "Aber die Priester standen in ihrem Dienst und die Leviten mit den Saitenspielen des HERRN, die der König David hatte machen lassen, dem HERRN zu danken, daß seine Barmherzigkeit ewiglich währet, mit den Psalmen Davids durch ihre Hand; und die Priester bliesen die Drommeten ihnen gegenüber, und das ganze Israel stand. {~}\r\n", "french1910": "Les sacrificateurs se tenaient à leur poste, et les Lévites aussi avec les instruments faits en l'honneur de l'Eternel par le roi David pour le chant des louanges de l'Eternel, lorsque David les chargea de célébrer l'Eternel en disant: Car sa miséricorde dure à toujours! Les sacrificateurs sonnaient des trompettes vis-à-vis d'eux. Et tout Israël était là.\r\n", "chinesencvtraditional": "祭司都站在自己的崗位上；利未人拿著大衛王所做的耶和華的樂器，稱頌耶和華，因為他的慈愛永遠長存；大衛藉著他們讚美耶和華的時候，祭司在眾人前面吹號；以色列眾人都站著。\r\n", "korean": "때에 제사장들은 직분대로 모셔서고 레위 사람도 여호와의 악기를 가지고 섰으니 이 악기는 전에 다윗 왕이 레위 사람으로 여호와를 찬송하려고 만들어서 여호와의 인자하심이 영원함을 감사케하던 것이라 제사장은 무리 앞에서 나팔을 불고 온 이스라엘은 섰더라\r\n", "tagalog": "At ang mga saserdote ay nagsitayo ayon sa kanilang mga katungkulan; gayon din ang mga Levita na may mga panugtog ng tugtugin ng Panginoon, na ginawa ni David na hari na ipinagpasalamat sa Panginoon, (sapagka't ang kaniyang kaawaan ay magpakailan man), nang si David ay dumalangin sa pamamagitan ng kanilang pangangasiwa: at ang mga saserdote ay nangagpatunog ng mga pakakak sa harap nila, at ang buong Israel ay tumayo. \r\n", "maori": "Tu ana tera nga tohunga i te aronga o a ratou mahi, ko nga Riwaiti hoki me nga mea rangi waiata a Ihowa, i hanga nei e Kingi Rawiri hei whakawhetai ki a Ihowa, he mau tonu nei tana mahi tohu, i nga wa i meinga ai ratou e Rawiri hei whakamoemiti m ana: na whakatangi ana nga tohunga i nga tetere ki to ratou aroaro; a tu ana a Iharaira katoa.\r\n", "cebuano": "Ug ang mga sacerdote nanindog, sumala sa ilang mga katungdanan; ang mga Levihanon usab uban ang mga tulonggon alang sa awit ni Jehova (kay ang iyang mahigugmaong-kalolot nagapadayon sa walay katapusan), sa diha nga nagadayeg si David pinaagi sa ilang ministerio: ug ang mga sacerdote nanagpatunog sa mga trompeta sa atubangan nila; ug ang tibook Israel nanindog.", "hebrew": "ו והכהנים על משמרותם עמדים והלוים בכלי שיר יהוה אשר עשה דויד המלך להדות ליהוה כי לעולם חסדו בהלל דויד בידם והכהנים מחצצרים (מחצרים) נגדם וכל ישראל עמדים  {ס}\r\n", "hebrewmodern": "והכהנים על משמרותם עמדים והלוים בכלי שיר יהוה אשר עשה דויד המלך להדות ליהוה כי לעולם חסדו בהלל דויד בידם והכהנים מחצצרים נגדם וכל ישראל עמדים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ οἱ ἱερεῖς ἐπὶ τὰς φυλακὰς αὐτῶν ἑστηκότες καὶ οἱ λευῖται ἐν ὀργάνοις ᾠδῶν κυρίου τοῦ δαυιδ τοῦ βασιλέως τοῦ ἐξομολογεῖσθαι ἔναντι κυρίου ὅτι εἰς τὸν αἰῶνα τὸ ἔλεος αὐτοῦ ἐν ὕμνοις δαυιδ διὰ χειρὸς αὐτῶν καὶ οἱ ἱερεῖς σαλπίζοντες ταῖς σάλπιγξιν ἐναντίον αὐτῶν καὶ πᾶς ισραηλ ἑστηκώς\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"kjv": "And she looked, and, behold, the king stood at his pillar at the entering in, and the princes and the trumpets by the king: and all the people of the land rejoiced, and sounded with trumpets, also the singers with instruments of musick, and such as taught to sing praise. Then Athaliah rent her clothes, and said, Treason, Treason.\r\n", "thailand": "และเมื่อพระนางทอดพระเนตร ดูเถิด มีกษัตริย์ประทับยืนอยู่ที่เสาของพระองค์ตรงที่ทางเข้า บรรดาผู้บังคับกองและพลแตรก็อยู่ข้างกษัตริย์ และประชาชนทั้งปวงแห่งแผ่นดินก็เปรมปรีดิ์และเป่าแตร บรรดานักร้องพร้อมกับเครื่องดนตรีของเขาก็นำการสรรเสริญ พระนางอาธาลิยาห์ก็ฉีกฉลองพระองค์ของพระนาง ทรงร้องว่า \"กบฏ กบฏ\"\r\n", "spanish1909": "Y mirando, vió al rey que estaba junto á su columna á la entrada, y los príncipes y los trompetas junto al rey, y que todo el pueblo de la tierra hacía alegrías, y sonaban bocinas, y cantaban con instrumentos de música los que sabían alabar. Entonces Atha\r\n", "latinvulgate": "Cumque vidisset regem stantem super gradum in introitu, et principes, turmasque circa eum, omnemque populum terræ gaudentem, atque clangentem tubis, et diversi generis organis concinentem, vocemque laudantium, scidit vestimenta sua, et ait : Insidiæ, insidiæ.\r\n", "italian1927": "guardò, ed ecco che il re stava in piedi sul suo palco, all’ingresso; i capitani e i trombettieri erano accanto al re; tutto il popolo del paese era in festa e sonava le trombe; e i cantori, coi loro strumenti musicali, dirigevano i canti di lode. Allora Athalia si stracciò le vesti, e gridò: \"Congiura! congiura!\"\r\n", "german1912": "Und sie sah, und siehe, der König stand an seiner Stätte am Eingang und die Obersten und die Drommeten um den König; und alles Volk des Landes war fröhlich, und man blies Drommeten, und die Sänger mit allerlei Saitenspiel sangen Lob. Da zerriß sie ihre Kleider und rief: Aufruhr, Aufruhr! {~}\r\n", "french1910": "Elle regarda. Et voici, le roi se tenait sur son estrade à l'entrée; les chefs et les trompettes étaient près du roi; tout le peuple du pays était dans la joie, et l'on sonnait des trompettes, et les chantres avec les instruments de musique dirigeaient les chants de louanges. Athalie déchira ses vêtements, et dit: Conspiration! conspiration!\r\n", "chinesencvtraditional": "她一觀看，見王站在殿門口的柱旁，眾官長和吹號的人在王的周圍；國民都歡樂吹號，又有歌唱的人用各種樂器領導眾人歌頌。於是亞他利雅撕裂衣服，說：“反了！反了！”\r\n", "korean": "마레사 사람 도다와후의 아들 엘리에셀이 여호사밧을 향하여 예언하여 가로되 '왕이 아하시야와 교제하는고로 여호와께서 왕의 지은 것을 파하시리라' 하더니 이에 그 배가 파상하여 다시스로 가지 못하였더라\r\n", "tagalog": "At siya'y tumingin, at, narito, ang hari ay nakatayo sa siping ng kaniyang haligi sa pasukan, at ang mga punong kawal at ang mga may pakakak ay sa siping ng hari: at ang buong bayan ng lupain ay nagalak, at humihip ng mga pakakak; ang mga mangaawit naman ay nagsitugtog ng mga panugtog ng tugtugin, at tinugmaan ang awit ng papuri. Nang magkagayo'y hinapak ni Athalia ang kaniyang suot, at sinabi: Paglililo, paglililo. \r\n", "maori": "A ka titiro ia, na ko te kingi e tu ana i te taha o tona pou i te tomokanga, ko nga rangatira ano me nga tetere i te taha o te kingi; a ko te iwi katoa o te whenua e koa ana, e whakatangi ana i nga tetere; ko nga kaiwaiata hoki e whakatangi ana i nga mea rangi waiata, e arahi ana i te waiata whakamoemiti. Katahi ka haehae a Ataria i ona kakahu, ka karanga, He he, he he, te whakatakotoria nei!\r\n", "cebuano": "Ug siya mitan-aw, ug, anla karon, ang hari nagtindog tupad sa iyang haligi sa alagianan sa pagsulod, ug ang mga capitan ug ang mga trompeta tupad sa hari; ug ang tibook katawohan sa yuta nanagkalipay, ug nanagpatunog sa mga trompeta; ang mga mag-aawit usab nanaghoni sa mga tulonggon sa mga musica, ug nagdumala sa pag-awit sa pagdayeg. Unya si Athalia magisi sa iyang mga saput, ug miingon: Pagbudhi! Pagbudhi!", "hebrew": "יג ותרא והנה המלך עומד על עמודו במבוא והשרים והחצצרות על המלך וכל עם הארץ שמח ותוקע בחצצרות והמשוררים בכלי השיר ומודיעים להלל ותקרע עתליהו את בגדיה ותאמר קשר קשר  {ס}\r\n", "hebrewmodern": "ותרא והנה המלך עומד על עמודו במבוא והשרים והחצצרות על המלך וכל עם הארץ שמח ותוקע בחצצרות והמשוררים בכלי השיר ומודיעים להלל ותקרע עתליהו את בגדיה ותאמר קשר קשר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶδεν καὶ ἰδοὺ ὁ βασιλεὺς ἐπὶ τῆς στάσεως αὐτοῦ καὶ ἐπὶ τῆς εἰσόδου οἱ ἄρχοντες καὶ αἱ σάλπιγγες περὶ τὸν βασιλέα καὶ πᾶς ὁ λαὸς ηὐφράνθη καὶ ἐσάλπισαν ἐν ταῖς σάλπιγξιν καὶ οἱ ᾄδοντες ἐν τοῖς ὀργάνοις ᾠδοὶ καὶ ὑμνοῦντες αἶνον καὶ διέρρηξεν γοθολια τὴν στολὴν αὐτῆς καὶ ἐβόησεν καὶ εἶπεν ἐπιτιθέμενοι ἐπιτίθεσθε\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"kjv": "And the men did the work faithfully: and the overseers of them were Jahath and Obadiah, the Levites, of the sons of Merari; and Zechariah and Meshullam, of the sons of the Kohathites, to set it forward; and other of the Levites, all that could skill of instruments of musick.\r\n", "thailand": "และคนทั้งหลายก็ทำงานอย่างสัตย์ซื่อ ผู้คุมงานมียาหาทและโอบาดีห์คนเลวีลูกหลานของเมรารี และเศคาริยาห์กับเมชุลลัมลูกหลานของคนโคฮาทเป็นผู้ดูแล คนเลวีทุกคนที่ชำนาญเครื่องดนตรี\r\n", "spanish1909": "Y estos hombres procedían con fidelidad en la obra: y eran sus gobernadores Jahath y Abdías, Levitas de los hijos de Merari; y Zachârías y Mesullam de los hijos de Coath, para que activasen la obra; y de los Levitas, todos los entendidos en instrumentos d\r\n", "latinvulgate": "Qui fideliter cuncta faciebant. Erant autem præpositi operantium Jahath et Abdias de filiis Merari, Zacharias et Mosollam de filiis Caath, qui urgebant opus : omnes Levitæ scientes organis canere.\r\n", "italian1927": "E quegli uomini facevano il loro lavoro con fedeltà; ed ad essi eran preposti Jahath e Obadia, Leviti di tra i figliuoli di Merari, e Zaccaria e Meshullam di tra i figliuoli di Kehath, per la direzione, e tutti quelli tra i Leviti ch’erano abili a sonare strumenti musicali.\r\n", "german1912": "Und die Männer arbeiteten am Werk treulich. Und es waren über sie verordnet Jahath und Obadja, die Leviten aus den Kindern Meraris, Sacharja und Mesullam aus den Kindern der Kahathiten, das Werk zu treiben (und waren alle Leviten, die des Saitenspiels kundig waren).\r\n", "french1910": "Ces hommes agirent avec probité dans leur travail. Ils étaient placés sous l'inspection de Jachath et Abdias, Lévites d'entre les fils de Merari, et de Zacharie et Meschullam, d'entre les fils des Kehathites; tous ceux des Lévites qui étaient habiles musiciens surveillaient les manoeuvres\r\n", "chinesencvtraditional": "這些人忠心地工作；管理他們的督工是利未人米拉利的子孫雅哈和俄巴底；監管他們的是哥轄的子孫撒迦利雅和米書蘭；還有所有精通樂器的利未人，\r\n", "korean": "마레사 사람 도다와후의 아들 엘리에셀이 여호사밧을 향하여 예언하여 가로되 '왕이 아하시야와 교제하는고로 여호와께서 왕의 지은 것을 파하시리라' 하더니 이에 그 배가 파상하여 다시스로 가지 못하였더라\r\n", "tagalog": "At ginawa ng mga lalake na may pagtatapat ang gawain: at ang mga tagapamahala ng mga yaon ay si Jahath at si Abdias, na mga Levita, sa mga anak ni Merari; at si Zacharias at si Mesullam, sa mga anak ng mga Coathita, upang ipagpatuloy: at ang iba sa mga Levita, lahat na bihasa sa mga panugtog ng tugtugin. \r\n", "maori": "A pono tonu te mahinga a aua tangata i te mahi; na, ko nga kaitohutohu i a ratou, ko Iahata, ko Oparia, he Riwaiti, no nga tama a Merari; ko Hakaraia, ko Mehurama, no nga tama a nga Kohati, hei whakahohoro; me etahi atu ano o nga Riwaiti katoa i mohio ki nga mea whakatangi.\r\n", "cebuano": "Ug ang mga tawo nanagbuhat sa bulohaton sa matinumanon gayud; ug ang mga magtatan-aw kanila mao si Jahath ug si Obadias, ang mga Levihanon, sa mga anak nga lalake ni Merari; ug si Zacharias ug Mesullam, sa mga anak nga lalake sa mga Coathnon, aron sa pagpadayon sa buhat ug ang uban sa mga Levihanon, ang tanan nga batid sa mga tulonggon sa musica.", "hebrew": "יב והאנשים עשים באמונה במלאכה ועליהם מפקדים יחת ועבדיהו הלוים מן בני מררי וזכריה ומשלם מן בני הקהתים לנצח והלוים--כל מבין בכלי שיר\r\n", "hebrewmodern": "והאנשים עשים באמונה במלאכה ועליהם מפקדים יחת ועבדיהו הלוים מן בני מררי וזכריה ומשלם מן בני הקהתים לנצח והלוים כל מבין בכלי שיר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ οἱ ἄνδρες ἐν πίστει ἐπὶ τῶν ἔργων καὶ ἐπ' αὐτῶν ἐπίσκοποι ιεθ καὶ αβδιας οἱ λευῖται ἐξ υἱῶν μεραρι καὶ ζαχαριας καὶ μοσολλαμ ἐκ τῶν υἱῶν κααθ ἐπισκοπεῖν καὶ πᾶς λευίτης πᾶς συνίων ἐν ὀργάνοις ᾠδῶν\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"kjv": "And his brethren, Shemaiah, and Azarael, Milalai, Gilalai, Maai, Nethaneel, and Judah, Hanani, with the musical instruments of David the man of God, and Ezra the scribe before them.\r\n", "thailand": "กับญาติพี่น้องของเขาคือ เชไมอาห์ อาซาเรล มิลาลัย กิลาลัย มาอัย เนธันเอลและยูดาห์ ฮานานี พร้อมกับเครื่องดนตรีของดาวิดคนของพระเจ้า และเอสราธรรมาจารย์ได้เดินนำหน้าเขา\r\n", "spanish1909": "Y sus hermanos Semaías, y Azarael, Milalai, Gilalai, Maai, Nathanael, Judá y Hanani, con los instrumentos músicos de David varón de Dios; y Esdras escriba, delante de ellos.\r\n", "latinvulgate": "Et contra eos ascenderunt in gradibus civitatis David in ascensu muri super domum David, et usque ad portam aquarum ad orientem.\r\n", "italian1927": "e i suoi fratelli Scemaia, Azareel, Milalai, Ghilalai, Maai, Nethaneel, Giuda, Hanani, con gli strumenti musicali di Davide, uomo di Dio. Esdra, lo scriba, camminava alla loro testa.\r\n", "german1912": "und seine Brüder: Semaja, Asareel, Milalai, Gilalai, Maai, Nathanael und Juda, Hanani, mit den Saitenspielen Davids, des Mannes Gottes, Esra aber, der Schriftgelehrte, vor ihnen her.\r\n", "french1910": "et ses frères, Schemaeja, Azareel, Milalaï, Guilalaï, Maaï, Nethaneel, Juda et Hanani, avec les instruments de musique de David, homme de Dieu. Esdras, le scribe, était à leur tête.\r\n", "chinesencvtraditional": "他的兄弟示瑪雅、亞撒利、米拉萊、基拉萊、瑪艾、拿但業、猶大、哈拿尼拿著神人大衛的樂器。經學家以斯拉走在他們前面，\r\n", "korean": "그 형제 스마야와, 아사렐과, 밀랄래와, 길랄래와, 마애와, 느다넬과, 유다와, 하나니라 다 하나님의 사람 다윗의 악기를 잡았고 학사 에스라가 앞서서\r\n", "tagalog": "At ang kaniyang mga kapatid, na si Semaias, at si Azarel, si Milalai, si Gilalai, si Maai, si Nathanael, at si Juda, si Hanani, na may mga panugtog ng tugtugin ni David na lalake ng Dios; at si Ezra na kalihim ay nasa unahan nila: \r\n", "maori": "Me ona teina, ara a Hemaia, a Atareere, a Mirarai, a Kirarai, a Maai, a Netaneere, a Hura, a Hanani, e mau ana i nga mea whakatangi a ta te Atua tangata, a Rawiri: a ko Etera karaipi kei to ratou aroaro.\r\n", "cebuano": "Ug ang iyang mga kaigsoonan, si Semaias, ug si Azarel, si Milalai, si Gilalai, si Maai, si Nathanael, ug si Juda, si Hanani, nagdala sa mga tulonggon ni David ang tawo sa Dios; ug si Esdras nga magsusulat diha sa unahan nila.", "hebrew": "לו ואחיו שמעיה ועזראל מללי גללי מעי נתנאל ויהודה חנני בכלי שיר דויד איש האלהים ועזרא הסופר לפניהם\r\n", "hebrewmodern": "ואחיו שמעיה ועזראל מללי גללי מעי נתנאל ויהודה חנני בכלי שיר דויד איש האלהים ועזרא הסופר לפניהם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"kjv": "I gathered me also silver and gold, and the peculiar treasure of kings and of the provinces: I gat me men singers and women singers, and the delights of the sons of men, as musical instruments, and that of all sorts.\r\n", "thailand": "ข้าพเจ้าสะสมเงินทองไว้ด้วย และส่ำสมทรัพย์สมบัติอันควรคู่กับกษัตริย์และควรคู่กับเมืองทั้งหลาย ข้าพเจ้ามีนักร้องชายหญิงสำหรับตัว และเครื่องดนตรีทุกอย่าง ซึ่งเป็นสิ่งชอบใจบุตรทั้งหลายของมนุษย์\r\n", "spanish1909": "Alleguéme también plata y oro, y tesoro preciado de reyes y de provincias; híceme de cantores y cantoras, y los deleites de los hijos de los hombres, instrumentos músicos y de todas suertes.\r\n", "latinvulgate": "coacervavi mihi argentum et aurum, et substantias regum ac provinciarum ; feci mihi cantores et cantatrices, et delicias filiorum hominum, scyphos, et urceos in ministerio ad vina fundenda ;\r\n", "italian1927": "accumulai argento, oro, e le ricchezze dei re e delle province; mi procurai dei cantanti e delle cantanti, e ciò che fa la delizia de’ figliuoli degli uomini, delle donne in gran numero.\r\n", "german1912": "ich sammelte mir auch Silber und Gold und von den Königen und Ländern einen Schatz; ich schaffte mir Sänger und Sängerinnen und die Wonne der Menschen, allerlei Saitenspiel;\r\n", "french1910": "Je m'amassai de l'argent et de l'or, et les richesses des rois et des provinces. Je me procurai des chanteurs et des chanteuses, et les délices des fils de l'homme, des femmes en grand nombre.\r\n", "chinesencvtraditional": "我又為自己積蓄金銀，以及列王和各省的財寶。我又為自己招募男女歌手，收納許多妃嬪，是世人所以為樂的。\r\n", "korean": "은금과 왕들의 보배와 여러 도의 보배를 쌓고 또 노래하는 남녀와 인생들의 기뻐하는 처와 첩들을 많이 두었노라\r\n", "tagalog": "Nagtipon din ako sa ganang akin ng pilak at ginto, at ng tanging kayamanan ng mga hari at ng mga lalawigan: nagtatangkilik ako sa akin ng mga lalaking mangaawit at mga babaing mangaawit, at ng mga kalayawan ng mga anak ng mga tao, mga sarisaring instrumento ng musiko iya'y totoong marami. \r\n", "maori": "I amenea mai ano e ahau he hiriwa, he koura, me te taonga i rawe ki nga kingi, ki nga kawanatanga; i meatia ano e ahau he kaiwaiata tane, he kaiwaiata wahine, me nga ahuareka ano a nga tama a te tangata, te tini o te wahine iti.\r\n", "cebuano": "Nagtigum usab ako alang kanako ug salapi ug bulawan, ug ang bahand sa mga hari ug sa mga lalawigan; nagbaton ako alang kanako ug mga lalake nga mag-aawit ug mga babaye nga mag-aawit, ug ang mga kalipayan sa mga anak nga lalake sa mga tawo, mga tolonggon, ug kadtong tanan sa nagkalainlain nga panagway.", "hebrew": "ח כנסתי לי גם כסף וזהב וסגלת מלכים והמדינות עשיתי לי שרים ושרות ותענגות בני האדם--שדה ושדות\r\n", "hebrewmodern": "כנסתי לי גם כסף וזהב וסגלת מלכים והמדינות עשיתי לי שרים ושרות ותענוגת בני האדם שדה ושדות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "συνήγαγόν μοι καί γε ἀργύριον καὶ χρυσίον καὶ περιουσιασμοὺς βασιλέων καὶ τῶν χωρῶν ἐποίησά μοι ᾄδοντας καὶ ἀ|δούσας καὶ ἐντρυφήματα υἱῶν τοῦ ἀνθρώπου οἰνοχόον καὶ οἰνοχόας\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"kjv": "And the doors shall be shut in the streets, when the sound of the grinding is low, and he shall rise up at the voice of the bird, and all the daughters of musick shall be brought low;\r\n", "thailand": "และประตูคู่ที่เปิดออกถนนจะปิดเสีย เมื่อเสียงโม่อ่อยลง เมื่อมีเสียงนกเขาจะลุกขึ้น และบรรดานักร้องสตรีจะงอลง\r\n", "spanish1909": "Y las puertas de afuera se cerrarán, por la bajeza de la voz de la muela; y levantaráse á la voz del ave, y todas las hijas de canción serán humilladas;\r\n", "latinvulgate": "et claudent ostia in platea, in humilitate vocis molentis, et consurgent ad vocem volucris, et obsurdescent omnes filiæ carminis :\r\n", "italian1927": "(H12-6) e i due battenti della porta si chiudono sulla strada perché diminuisce il rumore della macina; in cui l’uomo si leva al canto dell’uccello, tutte le figlie del canto s’affievoliscono,\r\n", "german1912": "und die Türen an der Gasse geschlossen werden, daß die Stimme der Mühle leise wird, und man erwacht, wenn der Vogel singt, und gedämpft sind alle Töchter des Gesangs;\r\n", "french1910": "où les deux battants de la porte se ferment sur la rue quand s'abaisse le bruit de la meule, où l'on se lève au chant de l'oiseau, où s'affaiblissent toutes les filles du chant,\r\n", "chinesencvtraditional": "當街的門口關閉，推磨的聲音微弱。雀鳥一叫，人就起來。唱歌的歌聲（“歌聲”原文作“女子”）都低微。\r\n", "korean": "길거리 문들이 닫혀질 것이며 맷돌 소리가 적어질 것이며 새의 소리를 인하여 일어날 것이며 음악하는 여자들은 다 쇠하여질 것이며\r\n", "tagalog": "At ang mga pintuan ay sasarhan sa mga lansangan; pagka ang tunog ng giling ay humina, at ang isa'y babangon sa tinig ng ibon, at lahat ng mga anak na babae ng tugtugin ay mabababa; \r\n", "maori": "A ka tutakina nga tatau i te huarahi; a ka iti te haruru o te huri, a ka ara ake tetahi i te tangi o te manu, ka whakahokia iho hoki ki raro nga kotiro katoa o te waiata;\r\n", "cebuano": "Ug ang mga pultahan pagatak-umon diha sa kadalanan; sa diha nga ang dinahunog sa paggaling mahinay, ug adunay mobangon tungod sa tingog sa usa ka langgam, ug ang tanang mga anak nga babaye sa honi pagapaubson;", "hebrew": "ד וסגרו דלתים בשוק בשפל קול הטחנה ויקום לקול הצפור וישחו כל בנות השיר\r\n", "hebrewmodern": "וסגרו דלתים בשוק בשפל קול הטחנה ויקום לקול הצפור וישחו כל בנות השיר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ κλείσουσιν θύρας ἐν ἀγορᾷ ἐν ἀσθενείᾳ φωνῆς τῆς ἀληθούσης καὶ ἀναστήσεται εἰς φωνὴν τοῦ στρουθίου καὶ ταπεινωθήσονται πᾶσαι αἱ θυγατέρες τοῦ ᾄσματος\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"kjv": "Behold their sitting down, and their rising up; I am their musick.\r\n", "thailand": "ดูเถิด ไม่ว่าเขาจะนั่งหรือลุก ตัวข้าพระองค์ก็เป็นเนื้อเพลงให้เขาร้องเล่น\r\n", "spanish1909": "Su sentarse, y su levantarse mira: yo soy su canción.\r\n", "latinvulgate": "SIN. Sessionem eorum et resurrectionem eorum vide ; ego sum psalmus eorum.\r\n", "italian1927": "Guarda! quando si seggono, quando s’alzano, io sono la loro canzone.\r\n", "german1912": "Schaue doch, sie sitzen oder stehen auf, so singen sie von mir ein Liedlein.\r\n", "french1910": "Regarde quand ils sont assis et quand ils se lèvent: Je suis l'objet de leurs chansons.\r\n", "chinesencvtraditional": "你看，他們或坐下或起來，我都成了他們歌唱嘲笑的對象。\r\n", "korean": "저희가 앉든지 서든지 나를 노래하는 것을 주여, 보옵소서\r\n", "tagalog": "Masdan mo ang kanilang pagupo, at ang kanilang pagtayo; ako ang kanilang awit. \r\n", "maori": "Tirohia mai to ratou nohoanga iho, to ratou whakatikanga ake; ko ahau te waiatatia nei e ratou.\r\n", "cebuano": "Sud-onga ang ilang paglingkod, ug ang ilang pagtindog; 8 ako mao ang ilang alawiton.", "hebrew": "סג שבתם וקימתם הביטה אני מנגינתם  {ס}\r\n", "hebrewmodern": "שבתם וקימתם הביטה אני מנגינתם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"kjv": "The elders have ceased from the gate, the young men from their musick.\r\n", "thailand": "พวกผู้ใหญ่หายตัวไปจากประตูเมือง พวกคนหนุ่มได้หยุดดีดสีตีเป่าแล้ว\r\n", "spanish1909": "Los ancianos cesaron de la puerta, Los mancebos de sus canciones.\r\n", "latinvulgate": "Senes defecerunt de portis, juvenes de choro psallentium.\r\n", "italian1927": "I vecchi hanno abbandonato la porta, i giovani la musica dei loro strumenti.\r\n", "german1912": "Es sitzen die Alten nicht mehr unter dem Tor, und die Jünglinge treiben kein Saitenspiel mehr.\r\n", "french1910": "Les vieillards ne vont plus à la porte, Les jeunes hommes ont cessé leurs chants.\r\n", "chinesencvtraditional": "眾長老不再坐在城門口；青年人不再唱歌作樂。\r\n", "korean": "노인은 다시 성문에 앉지 못하며 소년은 다시 노래하지 못하나이다\r\n", "tagalog": "Ang mga matanda ay wala na sa pintuang-bayan. Ang mga binata'y wala na sa kanilang mga tugtugin. \r\n", "maori": "Ko nga kaumatua i nga kuwaha kua kore, me te waiata hoki a nga taitama.\r\n", "cebuano": "Ang mga anciano namiya sa pultahan, Ang mga batan-ong lalake namiya sa ilang honi.", "hebrew": "יד זקנים משער שבתו בחורים מנגינתם\r\n", "hebrewmodern": "זקנים משער שבתו בחורים מנגינתם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ πρεσβῦται ἀπὸ πύλης κατέπαυσαν ἐκλεκτοὶ ἐκ ψαλμῶν αὐτῶν κατέπαυσαν\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"kjv": "That at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, dulcimer, and all kinds of musick, ye fall down and worship the golden image that Nebuchadnezzar the king hath set up:\r\n", "thailand": "เมื่อท่านได้ยินเสียงแตรทองเหลืองขนาดเล็ก ปี่ พิณเขาคู่ พิณสี่สาย พิณใหญ่ ปี่ถุง และเครื่องดนตรีทุกชนิด ให้ท่านทั้งหลายกราบลงนมัสการปฏิมากรทองคำ ซึ่งกษัตริย์เนบูคัดเนสซาร์ได้ทรงตั้งไว้\r\n", "spanish1909": "En oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, os postraréis y adoraréis la estatua de oro que el rey Nabucodonosor ha levantado:\r\n", "latinvulgate": "in hora qua audieritis sonitum tubæ, et fistulæ, et citharæ, sambucæ, et psalterii, et symphoniæ, et universi generis musicorum, cadentes adorate statuam auream, quam constituit Nabuchodonosor rex.\r\n", "italian1927": "nel momento in cui udrete il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti, vi prostriate per adorare la statua d’oro che il re Nebucadnetsar ha eretta;\r\n", "german1912": "Wenn ihr hören werdet den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter, Lauten und allerlei Saitenspiel, so sollt ihr niederfallen und das goldene Bild anbeten, das der König Nebukadnezar hat setzen lassen.\r\n", "french1910": "Au moment où vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d'instruments de musique, vous vous prosternerez et vous adorerez la statue d'or qu'a élevée le roi Nebucadnetsar.\r\n", "chinesencvtraditional": "你們一聽見角、笛、琵琶、弦琴、豎琴、風笛和各種樂器的聲音，就要俯伏，向尼布甲尼撒王所立的金像下拜。\r\n", "korean": "너희는 나팔과 피리와 수금과 삼현금과 양금과 생황과 및 모든 악기 소리를 들을 때에 엎드리어 느부갓네살 왕의 세운 금신상에게 절하라\r\n", "tagalog": "Na sa anomang oras na inyong marinig ang tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, ng gaita, at ng lahat na sarisaring panugtog, kayo'y mangagpatirapa at magsisamba sa larawang ginto na itinayo ni Nabucodonosor na hari; \r\n", "maori": "A te wa e rongo ai koutou i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere, o te taratimere, o nga mea tangi katoa, me takoto koutou, me koropiko ki te whakapakoko koura kua whakaturia nei e Kingi Nepukaneha.\r\n", "cebuano": "Nga sa takna kamo makadungog sa tingog sa trompeta, flauta, alpa, sacabuche, salterio, dulcemele, ug sa tanang matang sa tulonggon, humapa kamo ug simbaha ang larawan nga bulawan nga gipatindog ni Nabucodonosor nga hari;", "hebrew": "ה בעדנא די תשמעון קל קרנא משרוקיתא קיתרס (קתרס) שבכא פסנתרין סומפניא וכל זני זמרא--תפלון ותסגדון לצלם דהבא די הקים נבוכדנצר מלכא\r\n", "hebrewmodern": "בעדנא די תשמעון קל קרנא משרוקיתא קיתרס סבכא פסנתרין סומפניה וכל זני זמרא תפלון ותסגדון לצלם דהבא די הקים נבוכדנצר מלכא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅταν ἀκούσητε τῆς φωνῆς τῆς σάλπιγγος σύριγγος καὶ κιθάρας σαμβύκης καὶ ψαλτηρίου συμφωνίας καὶ παντὸς γένους μουσικῶν πεσόντες προσκυνήσατε τῇ εἰκόνι τῇ χρυσῇ ἣν ἔστησε ναβουχοδονοσορ βασιλεύς\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"kjv": "Therefore at that time, when all the people heard the sound of the cornet, flute, harp, sackbut, psaltery, and all kinds of musick, all the people, the nations, and the languages, fell down and worshipped the golden image that Nebuchadnezzar the king had set up.\r\n", "thailand": "เพราะฉะนั้นพอประชาชนได้ยินเสียงแตรทองเหลืองขนาดเล็ก ปี่ พิณเขาคู่ พิณสี่สาย พิณใหญ่และเครื่องดนตรีทุกชนิด บรรดาชนชาติ ประชาชาติทั้งปวงและภาษาทั้งหลาย ก็กราบลงนมัสการปฏิมากรทองคำซึ่งกษัตริย์เนบูคัดเนสซาร์ได้ทรงตั้งไว้\r\n", "spanish1909": "Por lo cual, en oyendo todos los pueblos el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, todos los pueblos, naciones, y lenguas, se postraron, y adoraron la estatua de oro que el rey Nabu\r\n", "latinvulgate": "Post hæc igitur, statim ut audierunt omnes populi sonitum tubæ, fistulæ, et citharæ, sambucæ, et psalterii, et symphoniæ, et omnis generis musicorum, cadentes omnes populi, tribus, et linguæ adoraverunt statuam auream, quam constituerat Nabuchodonosor rex.\r\n", "italian1927": "non appena quindi tutti i popoli ebbero udito il suono del corno, del flauto, della cetra, della lira, del saltèro e d’ogni sorta di strumenti, tutti i popoli, tutte le nazioni e lingue si prostrarono e adorarono la statua d’oro, che il re Nebucadnetsar aveva eretta.\r\n", "german1912": "Da sie nun hörten den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter und allerlei Saitenspiel, fielen nieder alle Völker, Leute und Zungen und beteten an das goldene Bild, das der König Nebukadnezar hatte setzen lassen.\r\n", "french1910": "C'est pourquoi, au moment où tous les peuples entendirent le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, et de toutes sortes d'instruments de musique, tous les peuples, les nations, les hommes de toutes langues se prosternèrent et adorèrent la statue d'or qu'avait élevée le roi Nebucadnetsar.\r\n", "chinesencvtraditional": "因此，各國、各族和說各種語言的人，一聽見角、笛、琵琶、弦琴、豎琴和各種樂器的聲音，就都俯伏，向尼布甲尼撒王所立的金像下拜。\r\n", "korean": "모든 백성과 나라들과 각 방언하는 자들이 나팔과, 피리와, 수금과, 삼현금과, 양금과, 및 모든 악기 소리를 듣자 곧 느부갓네살 왕의 세운 금신상에게 엎드리어 절하니라\r\n", "tagalog": "Kaya't sa oras na yaon, pagkarinig ng buong bayan ng tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, at ng lahat na sarisaring panugtog, lahat na bayan, mga bansa, at mga wika, ay nangagpatirapa at nagsisamba sa larawang ginto na itinayo ni Nabucodonosor na hari. \r\n", "maori": "Na reira, i taua wa, i te rongonga o te iwi katoa i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere, o nga mea tangi katoa, takoto tonu iho nga tangata katoa, nga iwi, nga reo, koropiko ana ki te whakapakoko koura kua tu nei i a Kingi Nepukaneha.\r\n", "cebuano": "Busa niadtong taknaa sa pagkabati sa tanang mga katawohan sa tingog sa trompeta, sa flauta, sa alpa, sa sacabuche, sa salterio, sa dulcemele, ug sa tanang matang sa tulonggon, ang tanang mga katawohan, mga nasud, ug mga pinulongan, minghapa ug mingsimba sa larawan nga bulawan nga gipatindog ni Nabucodonosor nga hari.", "hebrew": "ז כל קבל דנה בה זמנא כדי שמעין כל עממיא קל קרנא משרוקיתא קיתרס (קתרס) שבכא פסנטרין וכל זני זמרא--נפלין כל עממיא אמיא ולשניא סגדין לצלם דהבא די הקים נבוכדנצר מלכא\r\n", "hebrewmodern": "כל קבל דנה בה זמנא כדי שמעין כל עממיא קל קרנא משרוקיתא קיתרס שבכא פסנטרין וכל זני זמרא נפלין כל עממיא אמיא ולשניא סגדין לצלם דהבא די הקים נבוכדנצר מלכא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐν τῷ καιρῷ ἐκείνῳ ὅτε ἤκουσαν πάντα τὰ ἔθνη τῆς φωνῆς τῆς σάλπιγγος καὶ παντὸς ἤχου μουσικῶν πίπτοντα πάντα τὰ ἔθνη φυλαὶ καὶ γλῶσσαι προσεκύνησαν τῇ εἰκόνι τῇ χρυσῇ ἣν ἔστησε ναβουχοδονοσορ κατέναντι τούτου\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"kjv": "Thou, O king, hast made a decree, that every man that shall hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, shall fall down and worship the golden image:\r\n", "thailand": "ข้าแต่กษัตริย์ พระองค์ทรงออกกฤษฎีกาแล้วว่า ทุกคนผู้ได้ยินเสียงแตรทองเหลืองขนาดเล็ก ปี่ พิณเขาคู่ พิณสี่สาย พิณใหญ่ ปี่ถุง และเครื่องดนตรีทุกชนิด ก็ให้กราบลงนมัสการปฏิมากรทองคำ\r\n", "spanish1909": "Tú, oh rey, pusiste ley que todo hombre en oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, se postrase y adorase la estatua de oro:\r\n", "latinvulgate": "tu, rex, posuisti decretum, ut omnis homo, qui audierit sonitum tubæ, fistulæ, et citharæ, sambucæ, et psalterii, et symphoniæ, et universi generis musicorum, prosternat se, et adoret statuam auream :\r\n", "italian1927": "Tu, o re, hai emanato un decreto, per il quale chiunque ha udito il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti deve prostrarsi per adorare la statua d’oro;\r\n", "german1912": "Du hast ein Gebot lassen ausgehen, daß alle Menschen, wenn sie hören würden den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter, Lauten und allerlei Saitenspiel, sollten sie niederfallen und das goldene Bild anbeten;\r\n", "french1910": "Tu as donné un ordre d'après lequel tous ceux qui entendraient le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d'instruments, devraient se prosterner et adorer la statue d'or,\r\n", "chinesencvtraditional": "王啊，你曾下令，凡聽見角、笛、琵琶、弦琴、豎琴、風笛和各種樂器聲音的人，都要俯伏，向金像下拜。\r\n", "korean": "왕이여 왕이 명령을 내리사 무릇 사람마다 나팔과, 피리와, 수금과, 삼현금과, 양금과, 생황과, 및 모든 악기 소리를 듣거든 엎드리어 금 신상에게 절할 것이라\r\n", "tagalog": "Ikaw, Oh hari, nagpasiya, na bawa't tao na makarinig ng tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, ng gaita, at ng lahat na sarisaring panugtog, ay magpapatirapa, at sasamba sa larawang ginto. \r\n", "maori": "I whakatakotoria e koe he ture, e te kingi, na, ko nga tangata katoa e rongo ana i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere o te taratimere, o nga mea tangi katoa, kia takoto, kia koropiko ki te whakapakoko ko ura:\r\n", "cebuano": "Ikaw, Oh hari, naghimo usa ka sugo, nga ang tagsatagsa ka tawo nga makabati sa tingog sa trompeta, sa flauta, sa alpa, sa sacabuche, sa salterio, sa dulcemele, ug sa tanang matang sa tulonggon, mohapa ug mosimba sa larawan nga bulawan;", "hebrew": "י אנתה (אנת) מלכא שמת טעם די כל אנש די ישמע קל קרנא משרקיתא קיתרס (קתרס) שבכא פסנתרין וסיפניה (וסופניה) וכל זני זמרא--יפל ויסגד לצלם דהבא\r\n", "hebrewmodern": "אנתה מלכא שמת טעם די כל אנש די ישמע קל קרנא משרקיתא קיתרס שבכא פסנתרין וסיפניה וכל זני זמרא יפל ויסגד לצלם דהבא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "σύ βασιλεῦ προσέταξας καὶ ἔκρινας ἵνα πᾶς ἄνθρωπος ὃς ἂν ἀκούσῃ τῆς φωνῆς τῆς σάλπιγγος καὶ παντὸς ἤχου μουσικῶν πεσὼν προσκυνήσῃ τῇ εἰκόνι τῇ χρυσῇ\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"kjv": "Now if ye be ready that at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, ye fall down and worship the image which I have made; well: but if ye worship not, ye shall be cast the same hour into the midst of a burning fiery furnace; and who is that God that shall deliver you out of my hands?\r\n", "thailand": "เอาเถอะ ถ้าเจ้าพร้อมใจแล้ว พอเจ้าได้ยินเสียงแตรทองเหลืองขนาดเล็ก ปี่ พิณเขาคู่ พิณสี่สาย พิณใหญ่ ปี่ถุง และเครื่องดนตรีทุกชนิด เจ้าจงกราบลงนมัสการปฏิมากรซึ่งเราได้สร้างไว้ แต่ถ้าเจ้าไม่นมัสการ จะต้องโยนเจ้าทันทีเข้าไปในเตาที่ไฟลุกอยู่ และผู้ใดเล่าจะเป็นพระเจ้าที่จะช่วยให้เจ้าพ้นจากมือของเราได้\"\r\n", "spanish1909": "Ahora pues, ¿estáis prestos para que en oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, os postréis, y adoréis la estatua que he hecho? Porque si no la adorareis, en la misma hora \r\n", "latinvulgate": "nunc ergo si estis parati, quacumque hora audieritis sonitum tubæ, fistulæ, citharæ, sambucæ, et psalterii, et symphoniæ, omnisque generis musicorum, prosternite vos, et adorate statuam, quam feci : quod si non adoraveritis, eadem hora mittemini in fornacem ignis ardentis : et quis est Deus, qui eripiet vos de manu mea ?\r\n", "italian1927": "Ora, se non appena udrete il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti, siete pronti a prostrarvi per adorare la statua che io ho fatto, bene; ma se non l’adorate, sarete immantinente gettati in mezzo a una fornace di fuoco ardente; e qual è quel dio che vi libererà dalle mie mani?\"\r\n", "german1912": "Wohlan schickt euch! Sobald ihr hören werdet den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter, Lauten und allerlei Saitenspiel, so fallt nieder und betet das Bild an, das ich habe machen lassen! Werdet ihr's nicht anbeten, so sollt ihr von Stund an in den glühenden Ofen geworfen werden. Laßt sehen, wer der Gott sei, der euch aus meiner Hand erretten werde!\r\n", "french1910": "Maintenant tenez-vous prêts, et au moment où vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d'instruments, vous vous prosternerez et vous adorerez la statue que j'ai faite; si vous ne l'adorez pas, vous serez jetés à l'instant même au milieu d'une fournaise ardente. Et quel est le dieu qui vous délivrera de ma main?\r\n", "chinesencvtraditional": "現在，如果你們想清楚，一聽見角、笛、琵琶、弦琴、豎琴、風笛和各種樂器的聲音，就俯伏向我所做的像下拜，那還可以。如果你們不下拜，就必立刻扔在烈火的窯中。哪裡有神能救你們脫離我的手呢？”\r\n", "korean": "이제라도 너희가 예비하였다가 언제든지 나팔과, 피리와, 수금과, 삼현금과, 양금과, 생황과, 및 모든 악기 소리를 듣거든 내가 만든 신상 앞에 엎드리어 절하면 좋거니와 너희가 만일 절하지 아니하면 즉시 너희를 극렬히 타는 풀무 가운데 던져 넣을 것이니 능히 너희를 내 손에서 건져 낼 신이 어떤 신이겠느냐\r\n", "tagalog": "Kung kayo nga'y magsihanda sa panahong inyong marinig ang tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, ng gaita, at ng lahat na sarisaring panugtog, na mangagpatirapa at magsisamba sa larawan na aking ginawa, mabuti: nguni't kung kayo'y hindi magsisamba, kayo'y ihahagis sa oras ding yaon sa gitna ng mabangis na hurnong nagniningas; at sinong dios ang magliligtas sa inyo sa aking kamay? \r\n", "maori": "Na ki te hihiko koutou i te wa e rongo ai koutou i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere, o te taratimere, o nga mea tangi katoa, a ka takoto, ka koropiko, ki te whakapakoko i hanga e ahau, he pai; tena ki te kahore koutou e koropiko, ka maka koutou i taua haora ki te oumu he mura rawa tona ngiha; a ko wai te atua hei whakaora i a koutou i roto i oku ringa?\r\n", "cebuano": "Karon, kong kamo andam, nga sa bisan unsang taknaa nga kamo makabati sa tingog sa trompeta, sa flauta, sa alpa, sa sacabuche, sa salterio, sa dulcemele ug sa tanang matang sa tulonggon, manghapa ug manimba sa larawan nga akong gibuhat: apan kong kamo dili mosimba, sa maong takna igatambog kamo sa taliwala sa hudno nga nagadilaab sa kalayo: ug kinsa ba kana nga dios nga makaluwas kaninyo gikan sa akong mga kamot?", "hebrew": "טו כען הן איתיכון עתידין די בעדנא די תשמעון קל קרנא משרוקיתא קיתרס (קתרס) שבכא פסנתרין וסומפניה וכל זני זמרא תפלון ותסגדון לצלמא די עבדת והן לא תסגדון בה שעתא תתרמון לגוא אתון נורא יקדתא ומן הוא אלה די ישיזבנכון מן ידי\r\n", "hebrewmodern": "כען הן איתיכון עתידין די בעדנא די תשמעון קל קרנא משרוקיתא קיתרס שבכא פסנתרין וסומפניה וכל זני זמרא תפלון ותסגדון לצלמא די עבדת והן לא תסגדון בה שעתה תתרמון לגוא אתון נורא יקדתא ומן הוא אלה די ישיזבנכון מן ידי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ νῦν εἰ μὲν ἔχετε ἑτοίμως ἅμα τῷ ἀκοῦσαι τῆς σάλπιγγος καὶ παντὸς ἤχου μουσικῶν πεσόντες προσκυνῆσαι τῇ εἰκόνι τῇ χρυσῇ ᾗ ἔστησα εἰ δὲ μή γε γινώσκετε ὅτι μὴ προσκυνησάντων ὑμῶν αὐθωρὶ ἐμβληθήσεσθε εἰς τὴν κάμινον τοῦ πυρὸς τὴν καιομένην καὶ ποῖος θεὸς ἐξελεῖται ὑμᾶς ἐκ τῶν χειρῶν μου\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"kjv": "Then the king went to his palace, and passed the night fasting: neither were instruments of musick brought before him: and his sleep went from him.\r\n", "thailand": "แล้วกษัตริย์ก็เสด็จกลับพระราชวัง ทรงอดพระกระยาหารตลอดคืนนั้น ไม่ให้นำเครื่องดนตรีอันใดมาหน้าพระที่ และบรรทมไม่หลับ\r\n", "spanish1909": "Fuése luego el rey á su palacio, y acostóse ayuno; ni instrumentos de música fueron traídos delante de él, y se le fué el sueño.\r\n", "latinvulgate": "Et abiit rex in domum suam, et dormivit incœnatus, cibique non sunt allati coram eo, insuper et somnus recessit ab eo.\r\n", "italian1927": "Allora il re se ne andò al suo palazzo, e passò la notte in digiuno; non si fece venire alcuna concubina e il sonno fuggì da lui.\r\n", "german1912": "Und der König ging weg in seine Burg und blieb ungegessen und ließ auch kein Essen vor sich bringen, konnte auch nicht schlafen.\r\n", "french1910": "Le roi se rendit ensuite dans son palais; il passa la nuit à jeun, il ne fit point venir de concubine auprès de lui, et il ne put se livrer au sommeil.\r\n", "chinesencvtraditional": "王回到宮裡，整夜沒有吃東西，也不要任何娛樂解悶，並且睡不著覺。\r\n", "korean": "왕이 궁에 돌아가서는 밤이 맞도록 금식하고 그 앞에 기악을 그치고 침수를 폐하니라\r\n", "tagalog": "Nang magkagayo'y umuwi ang hari sa kaniyang palacio, at nagparaan ng buong gabi na nagaayuno; at wala kahit panugtog ng tugtugin na dinala sa harap niya: at ang kaniyang pagaantok ay nawala. \r\n", "maori": "¶ Katahi te kingi ka haere ki tona whare, a pau noa taua po kihai i kai, kihai ano nga mea whakatangi i kawea mai ki tona aroaro: a turere atu ana tona moe i a ia.\r\n", "cebuano": "Unya ang hari miadto sa iyang palacio, ug nagpuasa sa tibook nga gabii; walay mga tulonggon nga gidala sa iyang atubangan: ug ang iyang katulogon mikalagiw gikan kaniya.", "hebrew": "יח והיתית אבן חדה ושמת על פם גבא וחתמה מלכא בעזקתה ובעזקת רברבנוהי די לא תשנא צבו בדניאל\r\n", "hebrewmodern": "אדין אזל מלכא להיכלה ובת טות ודחון לא הנעל קדמוהי ושנתה נדת עלוהי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τότε δανιηλ ἐρρίφη εἰς τὸν λάκκον τῶν λεόντων καὶ ἠνέχθη λίθος καὶ ἐτέθη εἰς τὸ στόμα τοῦ λάκκου καὶ ἐσφραγίσατο ὁ βασιλεὺς ἐν τῷ δακτυλίῳ ἑαυτοῦ καὶ ἐν τοῖς δακτυλίοις τῶν μεγιστάνων αὐτοῦ ὅπως μὴ ἀπ' αὐτῶν ἀρθῇ ὁ δανιηλ ἢ ὁ βασιλεὺς αὐτὸν ἀνασπάσῃ ἐκ τοῦ λάκκου\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"kjv": "That chant to the sound of the viol, and invent to themselves instruments of musick, like David;\r\n", "thailand": "และร้องเพลงไร้สาระประสานเสียงพิณใหญ่ กระทำอย่างดาวิดในการประดิษฐ์เครื่องดนตรีขึ้นใหม่\r\n", "spanish1909": "Gorjean al son de la flauta, é inventan instrumentos músicos, como David;\r\n", "latinvulgate": "qui canitis ad vocem psalterii, sicut David putaverunt se habere vasa cantici,\r\n", "italian1927": "Vaneggiano al suon del saltèro, s’inventano strumenti musicali come Davide;\r\n", "german1912": "und spielt auf dem Psalter und erdichtet euch Lieder wie David, {~}\r\n", "french1910": "Ils extravaguent au son du luth, Ils se croient habiles comme David sur les instruments de musique.\r\n", "chinesencvtraditional": "你們閒逸地彈琴奏樂，又為自己製造樂器，像大衛一樣。\r\n", "korean": "비파에 맞추어 헛된 노래를 지절거리며 다윗처럼 자기를 위하여 악기를 제조하며\r\n", "tagalog": "Na nagsisiawit ng mga pagayongayong awit sa tinig ng biola; na nagsisikatha sa ganang kanilang sarili ng mga panugtog ng tugtugin, na gaya ni David; \r\n", "maori": "E waiata na i nga waiata poauau ki te rangi hatere; e whakaaroa ana hoki e ratou nga mea whakatangi, e pera ana me Rawiri;\r\n", "cebuano": "Nga nagaawit sa mga alawiton nga walay hinungdan dinuyogan sa honi sa violin, ug nagamugna alang sa ilang kaugalingon mga tulonggon sa musica, sama ni David;", "hebrew": "ה הפרטים על פי הנבל כדויד חשבו להם כלי שיר\r\n", "hebrewmodern": "הפרטים על פי הנבל כדויד חשבו להם כלי שיר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οἱ ἐπικροτοῦντες πρὸς τὴν φωνὴν τῶν ὀργάνων ὡς ἑστῶτα ἐλογίσαντο καὶ οὐχ ὡς φεύγοντα\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"kjv": "Now his elder son was in the field: and as he came and drew nigh to the house, he heard musick and dancing.\r\n", "thailand": "ฝ่ายบุตรคนใหญ่นั้นกำลังอยู่ที่ทุ่งนา เมื่อเขากลับมาใกล้บ้านแล้วก็ได้ยินเสียงมโหรีและเต้นรำ\r\n", "spanish1909": "Y su hijo el mayor estaba en el campo; el cual como vino, y llegó cerca de casa, oyó la sinfonía y las danzas;\r\n", "latinvulgate": "Erat autem filius ejus senior in agro : et cum veniret, et appropinquaret domui, audivit symphoniam et chorum :\r\n", "italian1927": "Or il figliuolo maggiore era a’ campi; e come tornando fu vicino alla casa, udì la musica e le danze.\r\n", "german1912": "Aber der älteste Sohn war auf dem Felde. Und als er nahe zum Hause kam, hörte er das Gesänge und den Reigen;\r\n", "french1910": "Or, le fils aîné était dans les champs. Lorsqu'il revint et approcha de la maison, il entendit la musique et les danses.\r\n", "chinesencvtraditional": "“那時，大兒子正在田裡。他回來離家不遠的時候，聽見音樂跳舞的聲音，\r\n", "korean": "맏아들은 밭에 있다가 돌아와 집에 가까왔을 때에 풍류와 춤추는 소리를 듣고\r\n", "tagalog": "Nasa bukid nga ang anak niyang panganay: at nang siya'y dumating at malapit sa bahay, ay narinig niya ang tugtugan at ang sayawan. \r\n", "maori": "Na kei te mara tana tama matamua: a, no tona haerenga mai, ka whakatata ki te whare, ka rongo i te waiata, i te kanikani.\r\n", "cebuano": "Karon ang anak nga magulang didto sa uma; ug sa mipauli siya, ug nagakaduol sa balay hingdunggan niya ang honi ug ang sayaw.", "hebrew": " \r\n", "hebrewmodern": "ובנו הגדול היה בשדה ויהי כאשר בא ויקרב אל הבית וישמע קול זמרה ומחלות׃\r\n", "textusreceptus": "ην δε ο υιος αυτου ο πρεσβυτερος εν αγρω και ως ερχομενος ηγγισεν τη οικια ηκουσεν συμφωνιας και χορων\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"kjv": "And the voice of harpers, and musicians, and of pipers, and trumpeters, shall be heard no more at all in thee; and no craftsman, of whatsoever craft he be, shall be found any more in thee; and the sound of a millstone shall be heard no more at all in thee;\r\n", "thailand": "และจะไม่มีใครได้ยินเสียงนักดีดพิณเขาคู่ นักเล่นมโหรี นักเป่าปี่ และนักเป่าแตร ในเจ้าอีกต่อไป และในเจ้าจะไม่มีช่างในวิชาช่างต่างๆอีกต่อไป และจะไม่มีใครได้ยินเสียงโม่แป้งในเจ้าอีกต่อไป\r\n", "spanish1909": "Y voz de tañedores de arpas, y de músicos, y de tañedores de flautas y de trompetas, no será más oída en ti; y todo artífice de cualquier oficio, no será más hallado en ti; y el sonido de muela no será más en ti oído:\r\n", "latinvulgate": "Et vox citharœdorum, et musicorum, et tibia canentium, et tuba non audietur in te amplius : et omnis artifex omnis artis non invenietur in te amplius : et vox molæ non audietur in te amplius :\r\n", "italian1927": "E in te non sarà più udito suono di arpisti né di musici né di flautisti né di sonatori di tromba; né sarà più trovato in te artefice alcuno d’arte qualsiasi, né s’udrà più in te rumor di macina.\r\n", "german1912": "Und die Stimme der Sänger und Saitenspieler, Pfeifer und Posauner soll nicht mehr in dir gehört werden, und kein Handwerksmann irgend eines Handwerks soll mehr in dir gefunden werden, und die Stimme der Mühle soll nicht mehr in dir gehört werden,\r\n", "french1910": "Et l'on n'entendra plus chez toi les sons des joueurs de harpe, des musiciens, des joueurs de flûte et des joueurs de trompette, on ne trouvera plus chez toi aucun artisan d'un métier quelconque, on n'entendra plus chez toi le bruit de la meule,\r\n", "chinesencvtraditional": "彈琴、奏樂、吹笛、吹號的聲音，在你中間決不能再聽到了！各樣手藝技工，在你中間決不能再找到了！推磨的聲音，在你中間決不能再聽到了！\r\n", "korean": "또 거문고 타는 자와 풍류하는 자와 퉁소 부는 자와 나팔 부는 자들의 소리가 결코 다시 네 가운데서 들리지 아니하고 물론 어떠한 세공업자든지 결코 다시 네 가운데서 보이지 아니하고 또 맷돌 소리가 다시 네 가운데서 들리지 아니하고\r\n", "tagalog": "At ang tinig ng mga manunugtog ng alpa, at ng mga musiko at ng mga manunugtog ng plauta, at ng mga manunugtog ng pakakak ay hindi na maririnig pa sa iyo; at wala nang manggagawa ng anomang gawa ay masusumpungan pa sa iyo; at ang ugong ng gilingan ay hindi na maririnig pa sa iyo; \r\n", "maori": "Na heoi ano rongonga i roto i a koe ki te reo o nga kaiwhakatangi hapa, o nga kaiwhakatakoto rangi waiata, o nga kaiwhakatangi i nga putorino, i nga tetere; e kore ano hoki e kitea i nga wa i muri nei tetahi kaimahi o nga tini mahi i roto i a ko e; e kore ano hoki e rangona i nga wa i muri nei te haruru o te kohatu mira i roto i a koe;\r\n", "cebuano": "Ug dili na gayud hidunggan diha kanimo ang tingog sa mga mangangalpa, bisan sa mga mag-aawit, bisan sa mga magpapaflauta, bisan sa mga magbubudyong; ug dili na gayud igakita diha kanimo bisan kinsa nga batid sa bisan unsa nga kinaadman; ug dili na gayud hidunggan diha kanimo ang dinahunog sa bato nga galingan:", "hebrew": " \r\n", "hebrewmodern": "וקול המנגנים בכנור והמזמרים ומחללים בחלילים ומחצרים בחצצרות בל ישמע עוד בתוכך וכל חרש וחשב בל ימצא בך עוד וקול רחים בל ישמע עוד בקרבך׃\r\n", "textusreceptus": "και φωνη κιθαρωδων και μουσικων και αυλητων και σαλπιστων ου μη ακουσθη εν σοι ετι και πας τεχνιτης πασης τεχνης ου μη ευρεθη εν σοι ετι και φωνη μυλου ου μη ακουσθη εν σοι ετι\r\n", "greekot": "no translation for this version"}}]}}