{"overcome": {"verses": [{"book": "Genesis", "chapter": 49, "verse": 19, "word": {"kjv": "Gad, a troop shall overcome him: but he shall overcome at the last.\r\n", "thailand": "ฝ่ายกาดนั้นจะมีกองทัพมาย่ำยีเขา แต่ในที่สุดเขาจะกลับตามไล่ตีกองทัพนั้น\r\n", "spanish1909": "Gad, ejército lo acometerá; Mas él acometerá al fin.\r\n", "latinvulgate": "Gad, accinctus præliabatur ante eum : et ipse accingetur retrorsum.\r\n", "italian1927": "Gad, l’assaliranno delle bande armate, ma egli a sua volta le assalirà, e le inseguirà.\r\n", "german1912": "Gad wird gedrängt werden von Kriegshaufen, er aber drängt sie auf der Ferse.\r\n", "french1910": "Gad sera assailli par des bandes armées, Mais il les assaillira et les poursuivra.\r\n", "chinesencvtraditional": "迦得必被侵略者追逼，他卻要追逼他們的腳跟。\r\n", "korean": "갓은 군대의 박격을 받으나 도리어 그 뒤를 추격하리로다\r\n", "tagalog": "Si Gad, ay hahabulin ng isang pulutong: Nguni't siya ang hahabol sa kanila. \r\n", "maori": "Ko Kara, ka aki te ope ki runga ki a ia: otiia ka aki ia ki to ratou rekereke.\r\n", "cebuano": "Kang Gad ang kasundalohan nga langyaw magadusmog kaniya: Apan siya magadusmog sa ilang tikod.", "hebrew": "יט גד גדוד יגודנו והוא יגד עקב  {ס}\r\n", "hebrewmodern": "גד גדוד יגודנו והוא יגד עקב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "γαδ πειρατήριον πειρατεύσει αὐτόν αὐτὸς δὲ πειρατεύσει αὐτῶν κατὰ πόδας\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"kjv": "And he said, It is not the voice of them that shout for mastery, neither is it the voice of them that cry for being overcome: but the noise of them that sing do I hear.\r\n", "thailand": "ฝ่ายโมเสสตอบว่า \"ที่เราได้ยินมิใช่เสียงอื้ออึงของคนที่มีชัยชนะ และมิใช่เสียงคนที่แพ้ แต่เป็นเสียงคนร้องเพลงกัน\"\r\n", "spanish1909": "Y él respondió: No es eco de algazara de fuertes, ni eco de alaridos de flacos: algazara de cantar oigo yo.\r\n", "latinvulgate": "Qui respondit : Non est clamor adhortantium ad pugnam, neque vociferatio compellentium ad fugam : sed vocem cantantium ego audio.\r\n", "italian1927": "E Mosè rispose: \"Questo non è né grido di vittoria, né grido di vinti; il clamore ch’io odo e di gente che canta\".\r\n", "german1912": "Er antwortete: Es ist nicht ein Geschrei gegeneinander derer, die obliegen und unterliegen, sondern ich höre ein Geschrei eines Singetanzes. {~} {~}\r\n", "french1910": "Moïse répondit: Ce n'est ni un cri de vainqueurs, ni un cri de vaincus; ce que j'entends, c'est la voix de gens qui chantent.\r\n", "chinesencvtraditional": "摩西回答：“這不是戰勝的呼聲，也不是戰敗的呼聲；我聽見的是歌唱的聲音。”\r\n", "korean": "모세가 가로되 `이는 승전가도 아니요, 패하여 부르짖는 소리도 아니라 나의 듣기에는 노래하는 소리로다' 하고\r\n", "tagalog": "At kaniyang sinabi, Hindi ingay ng pagtatagumpay, o ingay man ng pagkatalo, kundi ingay ng mga umaawit ang aking naririnig. \r\n", "maori": "Na ka mea ia, Ehara tera reo i te hamama mo te hinganga o te taua, ehara hoki tera reo i te hamama o te hunga e hinga ana: he reo waiata taku e rongo nei.\r\n", "cebuano": "Ug siya miingon: Dili man mao ang paghugyaw sa mga mananaug, ni mao ang tingog niadtong mga nagatu-aw tungod kay nadaug sila; apan ang kagahub nga ila sa mga nagaambahan maoy nadungog ko.", "hebrew": "יח ויאמר אין קול ענות גבורה ואין קול ענות חלושה קול ענות אנכי שמע\r\n", "hebrewmodern": "ויאמר אין קול ענות גבורה ואין קול ענות חלושה קול ענות אנכי שמע׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ λέγει οὐκ ἔστιν φωνὴ ἐξαρχόντων κατ' ἰσχὺν οὐδὲ φωνὴ ἐξαρχόντων τροπῆς ἀλλὰ φωνὴν ἐξαρχόντων οἴνου ἐγὼ ἀκούω\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"kjv": "And Caleb stilled the people before Moses, and said, Let us go up at once, and possess it; for we are well able to overcome it.\r\n", "thailand": "แต่คาเลบได้ให้คนทั้งปวงเงียบต่อหน้าโมเสสกล่าวว่า \"ให้เราขึ้นไปทันทีและยึดเมืองนั้น เพราะพวกเรามีกำลังสามารถที่จะเอาชัยชนะได้\"\r\n", "spanish1909": "(H13-31) Entonces Caleb hizo callar el pueblo delante de Moisés, y dijo: Subamos luego, y poseámosla; que más podremos que ella.\r\n", "latinvulgate": "Amalec habitat in meridie, Hethæus et Jebusæus et Amorrhæus in montanis : Chananæus vero moratur juxta mare et circa fluenta Jordanis.\r\n", "italian1927": "E Caleb calmò il popolo che mormorava contro Mosè, e disse: \"Saliamo pure e conquistiamo il paese; poiché possiamo benissimo soggiogarlo.\r\n", "german1912": "Kaleb aber stillte das Volk gegen Mose und sprach: Laßt uns hinaufziehen und das Land einnehmen; denn wir können es überwältigen.\r\n", "french1910": "Caleb fit taire le peuple, qui murmurait contre Moïse. Il dit: Montons, emparons-nous du pays, nous y serons vainqueurs!\r\n", "chinesencvtraditional": "迦勒在摩西面前使眾人鎮靜，說：“我們立刻上去，佔領那地吧！因為我們必能得勝。”\r\n", "korean": "갈렙이 모세 앞에서 백성을 안돈시켜 가로되 `우리가 곧 올라가서 그 땅을 취하자 능히 이기리라' 하나\r\n", "tagalog": "At pinatahimik ni Caleb ang bayan sa harapan ni Moises, at sinabi, Ating akyating paminsan, at ating ariin; sapagka't kaya nating lupigin. \r\n", "maori": "Na ka whakamarietia te iwi e Karepe i te aroaro o Mohi, a ka mea ia, Kia hohoro ta tatou haere ki te tango i reira; e taea hoki e tatou.\r\n", "cebuano": "Ug gipahilum ni Caleb ang katawohan sa atubangan ni Moises, ug miingon: Manungas kita gilayon, ug managiya niini; kay kita makahimo kaayo sa pagdaug niana.", "hebrew": "ל ויהס כלב את העם אל משה ויאמר עלה נעלה וירשנו אתה--כי יכול נוכל לה\r\n", "hebrewmodern": "ויהס כלב את העם אל משה ויאמר עלה נעלה וירשנו אתה כי יכול נוכל לה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ κατεσιώπησεν χαλεβ τὸν λαὸν πρὸς μωυσῆν καὶ εἶπεν αὐτῷ οὐχί ἀλλὰ ἀναβάντες ἀναβησόμεθα καὶ κατακληρονομήσομεν αὐτήν ὅτι δυνατοὶ δυνησόμεθα πρὸς αὐτούς\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 11, "word": {"kjv": "Behold, there is a people come out of Egypt, which covereth the face of the earth: come now, curse me them; peradventure I shall be able to overcome them, and drive them out.\r\n", "thailand": "`ดูเถิด ชนชาติหนึ่งออกจากอียิปต์มาแผ่คลุมพื้นแผ่นดินโลก ขอเชิญมาเถิด ขอสาปแช่งเขาทั้งหลายให้แก่ข้าพเจ้า ชะรอยข้าพเจ้าจะรบชนะเขาและขับไล่เขาออกไปได้'\"\r\n", "spanish1909": "He aquí este pueblo que ha salido de Egipto, cubre la haz de la tierra: ven pues ahora, y maldícemelo; quizá podré pelear con él, y echarlo.\r\n", "latinvulgate": "dicens : Ecce populus qui egressus est de Ægypto, operuit superficiem terræ : veni, et maledic ei, si quomodo possim pugnans abigere eum.\r\n", "italian1927": "Ecco, il popolo ch’è uscito d’Egitto ricopre la faccia della terra; or vieni a maledirmelo; forse riuscirò così a batterlo e potrò cacciarlo\".\r\n", "german1912": "Siehe, ein Volk ist aus Ägypten gezogen und bedeckt das Angesicht der Erde; so komm nun und fluche ihm, ob ich mit ihm streiten möge und sie vertreiben.\r\n", "french1910": "Voici, un peuple est sorti d'Egypte, et il couvre la surface de la terre; viens donc, maudis-le; peut-être ainsi pourrai-je le combattre, et le chasserai-je.\r\n", "chinesencvtraditional": "‘你看，從埃及出來的民族，遮滿了全地；現在請你來，替我咒詛他們，或者我能夠戰勝他們，把他們趕走。’”\r\n", "korean": "보라 애굽에서 나온 민족이 있어 지면에 덮였으니 이제 와서 나를 위하여 그들을 저주하라 내가 혹 그들을 쳐서 몰아 낼 수 있으리라 하나이다'\r\n", "tagalog": "Narito, ang bayan na lumabas sa Egipto, ay tumatakip sa ibabaw ng lupa: ngayo'y parito ka, sumpain mo sila sa akin; marahil ako'y makababaka sa kanila, at sila'y aking mapalalayas. \r\n", "maori": "He iwi tenei kua puta mai i Ihipa, a kapi ana i a ratou te mata o te whenua: tena, haere mai hei kaikanga maku i a ratou; tera pea e taea e ahau te whawhai ki a ratou, te pei hoki i a ratou.\r\n", "cebuano": "Ania karon, kining katawohan nga minggula gikan sa Egipto, minglukop sa nawong sa yuta: karon umari ka ug tungloha sila alang kanako; basin na lamang ako makahimo sa pagpakig-away batok kanila ug sa pagpapahawa kanila.", "hebrew": "יא הנה העם היצא ממצרים ויכס את עין הארץ עתה לכה קבה לי אתו--אולי אוכל להלחם בו וגרשתיו\r\n", "hebrewmodern": "הנה העם היצא ממצרים ויכס את עין הארץ עתה לכה קבה לי אתו אולי אוכל להלחם בו וגרשתיו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἰδοὺ λαὸς ἐξελήλυθεν ἐξ αἰγύπτου καὶ ἰδοὺ κεκάλυφεν τὴν ὄψιν τῆς γῆς καὶ οὗτος ἐγκάθηται ἐχόμενός μου καὶ νῦν δεῦρο ἄρασαί μοι αὐτόν εἰ ἄρα δυνήσομαι πατάξαι αὐτὸν καὶ ἐκβαλῶ αὐτὸν ἀπὸ τῆς γῆς\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"kjv": "Then Rezin king of Syria and Pekah son of Remaliah king of Israel came up to Jerusalem to war: and they besieged Ahaz, but could not overcome him.\r\n", "thailand": "แล้วเรซีนกษัตริย์แห่งซีเรียและเปคาห์บุตรชายเรมาลิยาห์กษัตริย์แห่งอิสราเอลทรงยกขึ้นมาทำสงครามกับกรุงเยรูซาเล็ม และกษัตริย์ทั้งสองได้ล้อมอาหัสไว้ แต่ทรงเอาชัยชนะยังไม่ได้\r\n", "spanish1909": "Entonces Resín rey de Siria, y Peka hijo de Remalías rey de Israel, subieron á Jerusalem para hacer guerra, y cercar á Achâz; mas no pudieron tomarla.\r\n", "latinvulgate": "Tunc ascendit Rasin rex Syriæ, et Phacee filius Romeliæ rex Israël, in Jerusalem ad præliandum : cumque obsiderent Achaz, non valuerunt superare eum.\r\n", "italian1927": "Allora Retsin, re di Siria, e Pekah, figliuolo di Remalia, re d’Israele, salirono contro Gerusalemme per assalirla; e vi assediarono Achaz, ma non riuscirono a vincerlo.\r\n", "german1912": "Dazumal zogen Rezin, der König von Syrien und Pekah, der Sohn Remaljas, König in Israel, hinauf gen Jerusalem, zu streiten und belagerten Ahas; aber sie konnten es nicht gewinnen.\r\n", "french1910": "Alors Retsin, roi de Syrie, et Pékach, fils de Remalia, roi d'Israël, montèrent contre Jérusalem pour l'attaquer. Ils assiégèrent Achaz; mais ils ne purent pas le vaincre.\r\n", "chinesencvtraditional": "亞蘭王與以色列王聯盟（代下28:5~6）那時，亞蘭王利汛與以色列王利瑪利的兒子比加上來攻打耶路撒冷。他們把亞哈斯圍困起來，卻不能戰勝他。\r\n", "korean": "이 때에 아람 왕 르신과 이스라엘 왕 르말랴의 아들 베가가 예루살렘에 올라와서 싸우려 하여 아하스를 에워쌌으나 이기지 못하 니라\r\n", "tagalog": "Nang magkagayo'y si Resin na hari sa Siria at si Peka na anak ni Remalias na hari sa Israel ay umahon sa Jerusalem upang makipagdigma: at kanilang kinulong si Achaz, nguni't hindi nila nadaig. \r\n", "maori": "¶ Katahi ka haere mai a Retini kingi o Hiria raua ko Peka tama a Remaria kingi o Iharaira ki Hiruharama, whawhai ai. Na whakapaea ana a Ahata e raua, otiia kihai i hinga i a raua.\r\n", "cebuano": "Unya si Resin nga hari sa Siria ug si Peka anak nga lalake ni Remalias nga hari sa Israel mingsulong sa Israel aron sa pagpakiggubat, ug ilang gilibutan si Achaz; apan wala makadaug kaniya.", "hebrew": "ה אז יעלה רצין מלך ארם ופקח בן רמליהו מלך ישראל ירושלם--למלחמה ויצרו על אחז ולא יכלו להלחם\r\n", "hebrewmodern": "אז יעלה רצין מלך ארם ופקח בן רמליהו מלך ישראל ירושלם למלחמה ויצרו על אחז ולא יכלו להלחם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τότε ἀνέβη ραασσων βασιλεὺς συρίας καὶ φακεε υἱὸς ρομελιου βασιλεὺς ισραηλ εἰς ιερουσαλημ εἰς πόλεμον καὶ ἐπολιόρκουν ἐπὶ αχαζ καὶ οὐκ ἐδύναντο πολεμεῖν\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 5, "word": {"kjv": "Turn away thine eyes from me, for they have overcome me: thy hair is as a flock of goats that appear from Gilead.\r\n", "thailand": "ขอเบือนเนตรไปจากฉันเถอะ เพราะว่าฉันแพ้นัยน์ตาของเธอแล้ว ผมของน้องดุจฝูงแพะที่เคลื่อนมาตามเนินลาดภูเขากิเลอาด\r\n", "spanish1909": "Aparta tus ojos de delante de mí, Porque ellos me vencieron. Tu cabello es como manada de cabras, Que se muestran en Galaad.\r\n", "latinvulgate": "Dentes tui sicut grex ovium quæ ascenderunt de lavacro : omnes gemellis fœtibus, et sterilis non est in eis.\r\n", "italian1927": "Storna da me gli occhi tuoi, che mi turbano. I tuoi capelli son come una mandra di capre, sospese ai fianchi di Galaad.\r\n", "german1912": "Wende deine Augen von mir; denn sie verwirren mich. Deine Haare sind wie eine Herde Ziegen, die am Berge Gilead herab gelagert sind.\r\n", "french1910": "Détourne de moi tes yeux, car ils me troublent. Tes cheveux sont comme un troupeau de chèvres, Suspendues aux flancs de Galaad.\r\n", "chinesencvtraditional": " \r\n", "korean": "네 눈이 나를 놀래니 돌이켜 나를 보지 말라 네 머리털은 길르앗 산 기슭에 누운 염소떼 같고\r\n", "tagalog": "Ihiwalay mo ang iyong mga mata sa akin, Sapagka't kanilang dinaig ako. Ang iyong buhok ay gaya ng kawan ng mga kambing, na nangahihilig sa gulod ng Galaad. \r\n", "maori": "Tahuri atu ou kanohi i ahau, ka riro hoki ahau i a raua; ko ou makawe, koia ano kei te kahui koati e takoto ana i te taha o Kireara.\r\n", "cebuano": "Ilingiw ang imong mga mata gikan kanako, Kay sila nakadaug kanako. Ang imong buhok ingon sa usa ka panon sa mga kanding, Nga nanglubog ubay sa banghilig sa Galaad.", "hebrew": "ה הסבי עיניך מנגדי שהם הרהיבני שערך כעדר העזים שגלשו מן הגלעד\r\n", "hebrewmodern": "הסבי עיניך מנגדי שהם הרהיבני שערך כעדר העזים שגלשו מן הגלעד׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀπόστρεψον ὀφθαλμούς σου ἀπεναντίον μου ὅτι αὐτοὶ ἀνεπτέρωσάν με τρίχωμά σου ὡς ἀγέλαι τῶν αἰγῶν αἳ ἀνεφάνησαν ἀπὸ τοῦ γαλααδ\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"kjv": "Woe to the crown of pride, to the drunkards of Ephraim, whose glorious beauty is a fading flower, which are on the head of the fat valleys of them that are overcome with wine!\r\n", "thailand": "วิบัติแก่มงกุฎอันโอ่อ่า แก่คนขี้เมาแห่งเอฟราอิม ซึ่งความงามอันรุ่งเรืองของเขาเหมือนดอกไม้ที่กำลังร่วงโรย ซึ่งอยู่บนยอดเขาในที่ลุ่มอันอุดมของบรรดาผู้ที่เหล้าองุ่นมีชัย\r\n", "spanish1909": "AY de la corona de soberbia, de los ebrios de Ephraim, y de la flor caduca de la hermosura de su gloria, que está sobre la cabeza del valle fértil de los aturdidos del vino!\r\n", "latinvulgate": "Væ coronæ superbiæ, ebriis Ephraim, et flori decidenti, gloriæ exsultationis ejus, qui erant in vertice vallis pinguissimæ, errantes a vino.\r\n", "italian1927": "Guai alla superba corona degli ubriachi d’Efraim, e al fiore che appassisce, splendido ornamento che sta sul capo della grassa valle degli storditi dal vino!\r\n", "german1912": "Weh der prächtigen Krone der Trunkenen von Ephraim, der welken Blume ihrer lieblichen Herrlichkeit, welche steht oben über einem fetten Tal derer, die vom Wein taumeln!\r\n", "french1910": "Malheur à la couronne superbe des ivrognes d'Ephraïm, A la fleur fanée, qui fait l'éclat de sa parure, Sur la cime de la fertile vallée de ceux qui s'enivrent!\r\n", "chinesencvtraditional": "警告以法蓮以法蓮那些醉漢所戴的高傲冠冕，有禍了！它在肥美谷山頂上的榮美，有禍了！它必如將殘的花朵，滿了喝醉酒的人。\r\n", "korean": "취한 자 에브라임의 교만한 면류관이여 화 있을진저 술에 빠진 자의 성 곧 영화로운 관 같이 기름진 골짜기 꼭대기에 세운 성이여 쇠잔해가는 꽃 같으니 화 있을진저\r\n", "tagalog": "Sa aba ng putong ng kapalaluan ng mga manglalasing sa Ephraim, at ng lipas na bulaklak ng kaniyang maluwalhating kagandahan, na nasa ulunan ng mainam na libis nila na nadaig ng alak! \r\n", "maori": "¶ Aue te he mo te karauna whakapehapeha o te hunga haurangi o Eparaima, ki te puawai memenge hoki o tona ataahua whakakororia, tera i te wahi ki runga o te awaawa momona o te hunga kua hinga i te waina!\r\n", "cebuano": "Alaut sa purongpurong sa pagpalabilabi sa mga palahubog sa Ephraim, ug sa nagakalawos nga bulak sa iyang mahimayaong kaanyag, nga anaa sa ibabaw sa ulo sa matambok nga walog nila nga nangapukan tungod sa vino!", "hebrew": "א הוי עטרת גאות שכרי אפרים וציץ נבל צבי תפארתו--אשר על ראש גיא שמנים הלומי יין\r\n", "hebrewmodern": "הוי עטרת גאות שכרי אפרים וציץ נבל צבי תפארתו אשר על ראש גיא שמנים הלומי יין׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐαὶ τῷ στεφάνῳ τῆς ὕβρεως οἱ μισθωτοὶ εφραιμ τὸ ἄνθος τὸ ἐκπεσὸν ἐκ τῆς δόξης ἐπὶ τῆς κορυφῆς τοῦ ὄρους τοῦ παχέος οἱ μεθύοντες ἄνευ οἴνου\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"kjv": "Mine heart within me is broken because of the prophets; all my bones shake; I am like a drunken man, and like a man whom wine hath overcome, because of the LORD, and because of the words of his holiness.\r\n", "thailand": "เกี่ยวกับเรื่องบรรดาผู้พยากรณ์มีว่า ใจของข้าเป็นทุกข์อยู่ภายในข้า และกระดูกทั้งสิ้นของข้าก็สั่น ข้าเป็นเหมือนคนเมา ข้าเป็นเหมือนคนหงำด้วยเหล้าองุ่น เนื่องด้วยพระเยโฮวาห์ และเนื่องด้วยพระวจนะแห่งความบริสุทธิ์ของพระองค์\r\n", "spanish1909": "A causa de los profetas mi corazón está quebrantado en medio de mí, todos mis huesos tiemblan; estuve como hombre borracho, y como hombre á quien dominó el vino, delante de Jehová y delante de las palabras de su santidad.\r\n", "latinvulgate": "Ad prophetas : Contritum est cor meum in medio mei, contremuerunt omnia ossa mea : factus sum quasi vir ebrius, et quasi homo madidus a vino, a facie Domini, et a facie verborum sanctorum ejus.\r\n", "italian1927": "Contro i profeti. Il cuore mi si spezza in seno, tutte le mie ossa tremano; io sono come un ubriaco, come un uomo sopraffatto dal vino, a cagione dell’Eterno e a cagione delle sue parole sante.\r\n", "german1912": "Wider die Propheten. Mein Herz will mir im Leibe brechen, alle meine Gebeine zittern; mir ist wie einem trunkenen Mann und wie einem, der vom Wein taumelt, vor dem HERRN und vor seinen heiligen Worten;\r\n", "french1910": "Sur les prophètes. Mon coeur est brisé au dedans de moi, Tous mes os tremblent; Je suis comme un homme ivre, Comme un homme pris de vin, A cause de l'Eternel et à cause de ses paroles saintes.\r\n", "chinesencvtraditional": "假先知的罪惡及報應論到那些先知，我的心在我裡面破碎，我全身的骨頭都發抖。因為耶和華的緣故，又因為他的聖言的緣故，我就像一個醉酒的人，像一個被酒灌醉的人。\r\n", "korean": "선지자들에 대한 말씀이라 내 중심이 상하며 내 모든 뼈가 떨리며 내가 취한 사람 같으며 포도주에 잡힌 사람 같으니 이는 여호와와 그 거룩한 말씀을 인함이라\r\n", "tagalog": "Tungkol sa mga propeta. Ang puso ko sa loob ko ay bagbag, lahat kong buto ay nanginginig; ako'y parang langong tao, at parang taong dinaig ng alak, dahil sa Panginoon, at dahil sa kaniyang mga banal na salita. \r\n", "maori": "¶ Na mo nga poropiti. Kei te maru toku ngakau i roto i ahau, ngaueue ana oku wheua katoa; e rite ana ahau ki te tangata haurangi, ki te tangata kua mate i te waina; he whakaaro hoki ki a Ihowa, he whakaaro ki ana kupu tapu.\r\n", "cebuano": "Mahitungod sa mga manalagna. Ang akong kasingkasing sa sulod nako nadugmok, tanan ko nga mga bukog nangurog; ako sama sa usa ka tawo nga hubog, ug sama sa usa ka tawo nga gidaug sa vino, tungod kang Jehova, ug tungod sa iyang balaan nga mga pulong.", "hebrew": "ט לנבאים נשבר לבי בקרבי רחפו כל עצמותי--הייתי כאיש שכור וכגבר עברו יין  מפני יהוה ומפני דברי קדשו\r\n", "hebrewmodern": "לנבאים נשבר לבי בקרבי רחפו כל עצמותי הייתי כאיש שכור וכגבר עברו יין מפני יהוה ומפני דברי קדשו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι ἱερεὺς καὶ προφήτης ἐμολύνθησαν καὶ ἐν τῷ οἴκῳ μου εἶδον πονηρίας αὐτῶν\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 22, "word": {"kjv": "But when a stronger than he shall come upon him, and overcome him, he taketh from him all his armour wherein he trusted, and divideth his spoils.\r\n", "thailand": "แต่เมื่อคนมีกำลังมากกว่าเขามาต่อสู้ชนะเขา คนนั้นก็ชิงเอาเครื่องอาวุธที่เขาได้วางใจนั้นไปเสีย แล้วแบ่งปันของที่เขาได้ริบเอาไปนั้น\r\n", "spanish1909": "Mas si sobreviniendo otro más fuerte que él, le venciere, le toma todas sus armas en que confiaba, y reparte sus despojos.\r\n", "latinvulgate": "Si autem fortior eo superveniens vicerit eum, universa arma ejus auferet, in quibus confidebat, et spolia ejus distribuet.\r\n", "italian1927": "ma quando uno più forte di lui sopraggiunge e lo vince, gli toglie tutta l’armatura nella quale si confidava, e ne spartisce le spoglie.\r\n", "german1912": "Wenn aber ein Stärkerer über ihn kommt und überwindet ihn, so nimmt er ihm seinen Harnisch, darauf er sich verließ, und teilt den Raub aus.\r\n", "french1910": "Mais, si un plus fort que lui survient et le dompte, il lui enlève toutes les armes dans lesquelles il se confiait, et il distribue ses dépouilles.\r\n", "chinesencvtraditional": "但是一個比他更強的人來了，勝過了他，奪去他所倚靠的武器，就把他的家財當作掠物分了。\r\n", "korean": "더 강한 자가 와서 저를 이길 때에는 저의 믿던 무장을 빼앗고 저의 재물을 나누느니라\r\n", "tagalog": "Datapuwa't kung siya'y datnan ng ibang lalong malakas kay sa kaniya, at siya'y matalo, ay kukunin nito sa kaniya ang lahat ng kaniyang sandata na kaniyang inaasahan, at ipamamahagi ang mga nasamsam sa kaniya. \r\n", "maori": "Ki te puta mai ia te mea e kaha atu ana i a ia, a ka hinga tera, na ka tangohia ana patu i whakamanawa ai ia, ka tuwhatuwhaia ona taonga.\r\n", "cebuano": "Apan kong ang usa nga labi pang kusgan kay kaniya motungha ug modaug kaniya, siya pagahuboan niya sa iyang tibook hinagiban nga ginasaligan, ug pagabahinbahinon ang mga inagaw kaniya.", "hebrew": " \r\n", "hebrewmodern": "ואם יבוא עליו חזק ממנו ותקפו ישא ממנו את נשקו אשר בטח בו ואת מלקחו יחלק׃\r\n", "textusreceptus": "επαν δε ο ισχυροτερος αυτου επελθων νικηση αυτον την πανοπλιαν αυτου αιρει εφ η επεποιθει και τα σκυλα αυτου διαδιδωσιν\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"kjv": "These things I have spoken unto you, that in me ye might have peace. In the world ye shall have tribulation: but be of good cheer; I have overcome the world.\r\n", "thailand": "เราได้บอกเรื่องนี้แก่ท่าน เพื่อท่านจะได้มีสันติสุขในเรา ในโลกนี้ท่านจะประสบความทุกข์ยาก แต่จงชื่นใจเถิด เพราะว่าเราได้ชนะโลกแล้ว\"\r\n", "spanish1909": "Estas cosas os he hablado, para que en mí tengáis paz. En el mundo tendréis aflicción: mas confiad, yo he vencido al mundo.\r\n", "latinvulgate": "Hæc locutus sum vobis, ut in me pacem habeatis. In mundo pressuram habebitis : sed confidite, ego vici mundum.\r\n", "italian1927": "V’ho dette queste cose, affinché abbiate pace in me. Nel mondo avrete tribolazione; ma fatevi animo, io ho vinto il mondo.\r\n", "german1912": "Solches habe ich mit euch geredet, daß ihr in mir Frieden habet. In der Welt habt ihr Angst; aber seid getrost, ich habe die Welt überwunden.\r\n", "french1910": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j'ai vaincu le monde.\r\n", "chinesencvtraditional": "我把這些事告訴你們，是要使你們在我裡面有平安。在世上你們有患難，但你們放心，我已經勝了這世界。”\r\n", "korean": "이것을 너희에게 이름은 너희로 내 안에서 평안을 누리게 하려 함이라 세상에서는 너희가 환난을 당하나 담대하라 ! 내가 세상을 이기었노라 !' 하시니라\r\n", "tagalog": "Ang mga bagay na ito ay sinalita ko sa inyo, upang kayo'y magkaroon sa akin ng kapayapaan. Sa sanglibutan ay mayroon kayong kapighatian: nguni't laksan ninyo ang loob; aking dinaig ang sanglibutan. \r\n", "maori": "Kua korerotia e ahau enei mea ki a koutou, kia whai marietanga ai koutou i roto i ahau. Ko ta koutou i te ao nei, he mamate: otira kia maia; kua taea e ahau te ao.\r\n", "cebuano": "Ako miingon kaninyo niining mga butanga, aron kamo makabaton sa pakigdait kanako. Sa kalibutan kamo may kagul-anan, apan sumalig kamo: gidaug ko ang kalibutan.", "hebrew": " \r\n", "hebrewmodern": "את אלה דברתי אליכם למען בי יהיה לכם שלום בעולם יהיה לכם עני אך יאמץ לבבכם אני נצחתי את העולם׃\r\n", "textusreceptus": "ταυτα λελαληκα υμιν ινα εν εμοι ειρηνην εχητε εν τω κοσμω θλιψιν {VAR1: εχετε } {VAR2: εξετε } αλλα θαρσειτε εγω νενικηκα τον κοσμον\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"kjv": "God forbid: yea, let God be true, but every man a liar; as it is written, That thou mightest be justified in thy sayings, and mightest overcome when thou art judged.\r\n", "thailand": "ขอพระเจ้าอย่ายอมให้เป็นเช่นนั้นเลย ถึงแม้ทุกคนจะพูดมุสาก็ขอให้พระเจ้าทรงสัตย์จริงเถิด ตามที่มีเขียนไว้แล้วว่า `เพื่อพระองค์จะได้ปรากฏว่า ทรงเป็นผู้สัตย์ซื่อในพระดำรัสทั้งหลายของพระองค์ และทรงมีชัยเมื่อเขาวินิจฉัยพระองค์'\r\n", "spanish1909": "En ninguna manera; antes bien sea Dios verdadero, mas todo hombre mentiroso; como está escrito: Para que seas justificado en tus dichos, Y venzas cuando de ti se juzgare.\r\n", "latinvulgate": "Est autem Deus verax : omnis autem homo mendax, sicut scriptum est : Ut justificeris in sermonibus tuis : et vincas cum judicaris.\r\n", "italian1927": "Così non sia; anzi, sia Dio riconosciuto verace, ma ogni uomo bugiardo, siccome è scritto: Affinché tu sia riconosciuto giusto nelle tue parole, e resti vincitore quando sei giudicato.\r\n", "german1912": "Das sei ferne! Es bleibe vielmehr also, daß Gott sei wahrhaftig und alle Menschen Lügner; wie geschrieben steht: \"Auf daß du gerecht seist in deinen Worten und überwindest, wenn du gerichtet wirst.\"\r\n", "french1910": "Loin de là! Que Dieu, au contraire, soit reconnu pour vrai, et tout homme pour menteur, selon qu'il est écrit: Afin que tu sois trouvé juste dans tes paroles, Et que tu triomphes lorsqu'on te juge.\r\n", "chinesencvtraditional": "絕不可能！　神總是誠實的，人卻是虛謊的，正如經上所記：“你在話語上，顯為公義；你被論斷時，必然得勝。”\r\n", "korean": "그럴 수 없느니라 사람은 다 거짓되되 오직 하나님은 참되시다 할지어다 기록된 바 주께서 주의 말씀에 의롭다 함을 얻으시고 판단 받으실 때에 이기려 하심이라 함과 같으니라\r\n", "tagalog": "Huwag nawang mangyari: oo, bagkus pa nga ang Dios ay tapat, datapuwa't ang bawa't tao'y sinungaling; gaya ng nasusulat, Upang ikaw ay ariing ganap sa iyong mga salita, At makapagtagumpay ka kung ikaw ay mahatulan. \r\n", "maori": "Kahore rapea: engari ko te Atua kia kitea he pono, ko nga tangata katoa he teka kau; ko te mea hoki ia i tuhituhia, Kia tika ai tau i tau korerotanga, kia puta ai tau ina whakawakia koe.\r\n", "cebuano": "Kana dili mahimo! Sa pagkamatuod, pasagdi nga ang Dios hipalgan nga maminatud-on, apan ang tanan nga tawo bakakon, ingon sa nahasulat: Aron pakamatarungon ka sa imong mga pulong; ug modaug ka kong ikaw pagahukman.", "hebrew": " \r\n", "hebrewmodern": "חלילה אבל יהי האל הוא הנאמן וכל האדם כזב ככתוב למען תצדק בדברך תזכה בשפטך׃\r\n", "textusreceptus": "μη γενοιτο γινεσθω δε ο θεος αληθης πας δε ανθρωπος ψευστης καθως γεγραπται οπως αν δικαιωθης εν τοις λογοις σου και νικησης εν τω κρινεσθαι σε\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"kjv": "Be not overcome of evil, but overcome evil with good.\r\n", "thailand": "อย่าให้ความชั่วชนะท่านได้ แต่จงชนะความชั่วด้วยความดี\r\n", "spanish1909": "No seas vencido de lo malo; mas vence con el bien el mal.\r\n", "latinvulgate": "Noli vinci a malo, sed vince in bono malum.\r\n", "italian1927": "Non esser vinto dal male, ma vinci il male col bene.\r\n", "german1912": "Laß dich nicht das Böse überwinden, sondern überwinde das Böse mit Gutem.\r\n", "french1910": "Ne te laisse pas vaincre par le mal, mais surmonte le mal par le bien.\r\n", "chinesencvtraditional": "不可被惡所勝，反要以善勝惡。\r\n", "korean": "악에게 지지 말고 선으로 악을 이기라\r\n", "tagalog": "Huwag kang padaig sa masama, kundi bagkus daigin mo ng mabuti ang masama. \r\n", "maori": "Kei hinga koe i te kino, engari kia hinga te kino i tou pai.\r\n", "cebuano": "Dili ka magpadaug sa kadautan; kondili dag-a ang dautan pinaagi sa maayo.", "hebrew": " \r\n", "hebrewmodern": "אל נא יכבשך הרע כבוש אתה את הרע בטוב׃\r\n", "textusreceptus": "μη νικω υπο του κακου αλλα νικα εν τω αγαθω το κακον\r\n", "greekot": "no translation for this version"}}, {"book": "2 Peter", "chapter": 2, "verse": 19, "word": {"kjv": "While they promise them liberty, they themselves are the servants of corruption: for of whom a man is overcome, of the same is he brought in bondage.\r\n", "thailand": "เขาสัญญาว่าจะให้คนเหล่านั้นพ้นจากการเป็นทาส แต่ตัวเขาเองยังเป็นทาสของความหายนะ เพราะว่ามนุษย์พ่ายแพ้แก่สิ่งใด เขาก็เป็นทาสของสิ่งนั้น\r\n", "spanish1909": "Prometiéndoles libertad, siendo ellos mismos siervos de corrupción. Porque el que es de alguno vencido, es sujeto á la servidumbre del que lo venció.\r\n", "latinvulgate": "libertatem illis promittentes, cum ipsi servi sint corruptionem : a quo enim quis superatus est, hujus et servus est.\r\n", "italian1927": "promettendo loro la libertà, mentre essi stessi sono schiavi della corruzione; giacché uno diventa schiavo di ciò che l’ha vinto.\r\n", "german1912": "und verheißen ihnen Freiheit, ob sie wohl selbst Knechte des Verderbens sind. Denn von wem jemand überwunden ist, des Knecht ist er geworden.\r\n", "french1910": "ils leur promettent la liberté, quand ils sont eux-mêmes esclaves de la corruption, car chacun est esclave de ce qui a triomphé de lui.\r\n", "chinesencvtraditional": "他們應許給人自由，自己卻作了敗壞的奴僕；因為人給誰制伏了，就作誰的奴僕。\r\n", "korean": "저희에게 자유를 준다 하여도 자기는 멸망의 종들이니 누구든지 진 자는 이긴 자의 종이 됨이니라\r\n", "tagalog": "Na pinangangakuan ng kalayaan, samantalang sila'y mga alipin ng kabulukan; sapagka't ang nadaig ninoman ay naging alipin din naman niyaon. \r\n", "maori": "He herekore ta ratou e whakaari nei ki a ratou, heoi he pononga ratou na te pirau: ki te taea hoki te tangata e te hoariri, hei pononga ia mana.\r\n", "cebuano": "Nga nagasaad kanila sa kagawasan, samtang sila sa ilang kaugalingon, mga ulipon sa pagkadunot; kay kadto nga nagdaug sa tawo, kini magadala kaniya ngadto sa kaulipnan.", "hebrew": " \r\n", "hebrewmodern": "חפשה יבטיחו להם והם בעצמם עבדים לשחת כי האיש עבד לאשר נכבש ממנו׃\r\n", "textusreceptus": "ελευθεριαν αυτοις επαγγελλομενοι αυτοι δουλοι υπαρχοντες της φθορας ω γαρ τις ηττηται τουτω και δεδουλωται\r\n", "greekot": "no translation for this version"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"kjv": "For if after they have escaped the pollutions of the world through the knowledge of the Lord and Saviour Jesus Christ, they are again entangled therein, and overcome, the latter end is worse with them than the beginning.\r\n", "thailand": "เพราะว่าถ้าหลังจากที่เขาพ้นจากสรรพมลทินของโลกนี้แล้ว ด้วยการที่เขารู้เกี่ยวกับพระเยซูคริสต์องค์พระผู้เป็นเจ้า และพระผู้ช่วยให้รอด เขากลับเกี่ยวข้องและพ่ายแพ้แก่การชั่วนั้นอีก บั้นปลายของเขาก็กลับชั่วร้ายยิ่งกว่าตอนต้น\r\n", "spanish1909": "Ciertamente, si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesucristo, y otra vez envolviéndose en ellas, son vencidos, sus postrimerías les son hechas peores que los principios.\r\n", "latinvulgate": "Si enim refugientes coinquinationes mundi in cognitione Domini nostri, et Salvatoris Jesu Christi, his rursus implicatis superantur : facta sunt eis posteriora deteriora prioribus.\r\n", "italian1927": "Poiché, se dopo esser fuggiti dalle contaminazioni del mondo mediante la conoscenza del Signore e Salvatore Gesù Cristo, si lascian di nuovo avviluppare in quelle e vincere, la loro condizione ultima diventa peggiore della prima.\r\n", "german1912": "Denn so sie entflohen sind dem Unflat der Welt durch die Erkenntnis des HERRN und Heilandes Jesu Christi, werden aber wiederum in denselben verflochten und überwunden, ist mit ihnen das Letzte ärger geworden denn das Erste.\r\n", "french1910": "En effet, si, après s'être retirés des souillures du monde, par la connaissance du Seigneur et Sauveur Jésus-Christ, ils s'y engagent de nouveau et sont vaincus, leur dernière condition est pire que la première.\r\n", "chinesencvtraditional": "如果他們因為認識我們的主、救主耶穌基督，可以脫離世上的污穢，後來又在其中被纏住、受制伏，他們末了的景況，就比先前的更不好了。\r\n", "korean": "만일 저희가 우리 주 되신 구주 예수 그리스도를 앎으로 세상의 더러움을 피한 후에 다시 그 중에 얽매이고 지면 그 나중 형편이 처음보다 더 심하리니\r\n", "tagalog": "Sapagka't kung, pagkatapos na sila'y makatakas sa mga pagkahawa sa sanglibutan sa pamamagitan ng pagkakilala sa Panginoon at Tagapagligtas na si Jesucristo, ay muling mahalubiluhan at madaig niyaon, ay lalong sumasama ang huling kalagayan nila kay sa nang una. \r\n", "maori": "Ka mawhiti mai nei ratou i nga poke o te ao, i a ratou ka matau nei ki te Ariki, ara ki te Kaiwhakaora, ki a Ihu Karaiti, na ki te rorea ratou, i te hinga rawa i aua mea, kino noa atu to ratou whakamutunga i te timatanga.\r\n", "cebuano": "Kay kong, sa tapus sila makabulag sa mga kahilayan sa kalibutan pinaagi sa kahibalo sa atong Ginoo ug Manluluwas nga si Jesucristo, didto nagapus sila pag-usab, ug nadaug, ang ilang kaulahian nga kahimtang labi pang dautan kay sa nahauna.", "hebrew": " \r\n", "hebrewmodern": "כי אחרי המלטם מטמאת העולם בדעת אדנינו ומושיענו ישוע המשיח אם שבו והטבעו בתוכן ונכבשו אחריתם תהיה רעה מראשיתם׃\r\n", "textusreceptus": "ει γαρ αποφυγοντες τα μιασματα του κοσμου εν επιγνωσει του κυριου και σωτηρος ιησου χριστου τουτοις δε παλιν εμπλακεντες ηττωνται γεγονεν αυτοις τα εσχατα χειρονα των πρωτων\r\n", "greekot": "no translation for this version"}}, {"book": "1 John", "chapter": 2, "verse": 13, "word": {"kjv": "I write unto you, fathers, because ye have known him that is from the beginning. I write unto you, young men, because ye have overcome the wicked one. I write unto you, little children, because ye have known the Father.\r\n", "thailand": "ท่านทั้งหลายที่เป็นบิดา ข้าพเจ้าเขียนจดหมายถึงท่าน เพราะท่านทั้งหลายได้รู้จักกับพระองค์ผู้ทรงดำรงอยู่ตั้งแต่เดิม ท่านทั้งหลายที่เป็นคนหนุ่มๆ ข้าพเจ้าเขียนจดหมายถึงท่าน เพราะท่านทั้งหลายได้ชัยชนะแก่มารชั่วร้าย ท่านทั้งหลายผู้เป็นลูกเล็กๆ ข้าพเจ้าเขียนจดหมายถึงท่าน เพราะท่านทั้งหลายได้รู้จักกับพระบิดา\r\n", "spanish1909": "Os escribo á vosotros, padres, porque habéis conocido á aquel que es desde el principio. Os escribo á vosotros, mancebos, porque habéis vencido al maligno. Os escribo á vosotros, hijitos, porque habéis conocido al Padre.\r\n", "latinvulgate": "Scribo vobis, patres, quoniam cognovistis eum, qui ab initio est. Scribo vobis, adolescentes, quoniam vicistis malignum.\r\n", "italian1927": "Padri, vi scrivo perché avete conosciuto Colui che è dal principio. Giovani, vi scrivo perché avete vinto il maligno.\r\n", "german1912": "Ich schreibe euch Vätern; denn ihr kennt den, der von Anfang ist. Ich schreibe euch Jünglingen; denn ihr habt den Bösewicht überwunden.\r\n", "french1910": "Je vous écris, pères, parce que vous avez connu celui qui est dès le commencement. Je vous écris, jeunes gens, parce que vous avez vaincu le malin. Je vous ai écrit, petits enfants, parce que vous avez connu le Père.\r\n", "chinesencvtraditional": "父老們，我寫信給你們，因為你們認識太初就存在的那一位。青年們，我寫信給你們，因為你們已經勝過那惡者。\r\n", "korean": "아비들아 ! 내가 너희에게 쓰는 것은 너희가 태초부터 계신 이를 앎이요 청년들아 내가 너희에게 쓰는 것은 너희가 악한 자를 이기었음이니라\r\n", "tagalog": "Kayo'y sinusulatan ko, mga ama, sapagka't inyong nakikilala yaong buhat pa nang pasimula ay siya na. Kayo'y sinusulatan ko, mga binata, sapagka't inyong dinaig ang masama. Kayo'y aking sinulatan, mumunting mga anak, sapagka't inyong nakikilala ang Ama. \r\n", "maori": "Ka tuhituhi atu nei ahau ki a koutou, e nga matua, no te mea kua matau koutou ki a ia, ara ki to te timatanga. Ka tuhituhi atu ahau ki a koutou, e nga taitamariki, no te mea kua hinga i a koutou te wairua kino. Ka tuhituhi atu ahau ki a koutou, e nga tamariki nohinohi, no te mea kua matau koutou ki te Matua.\r\n", "cebuano": "Nagasulat ako kaninyo, mga amahan, kay nakaila kamo kaniya nga gikan sa sinugdan. Nagasulat ako kaninyo, mga batan-ong lalake, kay gidaug ninyo ang dautan. Nakasulat ako kaninyo, mga anak, kay naila ninyo ang Amahan.", "hebrew": " \r\n", "hebrewmodern": "כתב אני אליכם האבות יען כי הכרתם אתו אשר הוא מראש כתב אני אליכם הבחורים יען כי התגברתם על הרע כתב אני אליכם הילדים יען כי הכרתם את האב׃\r\n", "textusreceptus": "γραφω υμιν πατερες οτι εγνωκατε τον απ αρχης γραφω υμιν νεανισκοι οτι νενικηκατε τον πονηρον γραφω υμιν παιδια οτι εγνωκατε τον πατερα\r\n", "greekot": "no translation for this version"}}, {"book": "1 John", "chapter": 2, "verse": 14, "word": {"kjv": "I have written unto you, fathers, because ye have known him that is from the beginning. I have written unto you, young men, because ye are strong, and the word of God abideth in you, and ye have overcome the wicked one.\r\n", "thailand": "ท่านทั้งหลายที่เป็นบิดา ข้าพเจ้าเขียนจดหมายถึงท่าน เพราะท่านทั้งหลายได้รู้จักกับพระองค์ผู้ทรงดำรงอยู่ตั้งแต่เดิม ท่านทั้งหลายที่เป็นคนหนุ่มๆ ข้าพเจ้าเขียนจดหมายถึงท่าน เพราะท่านทั้งหลายมีกำลังมาก และพระวจนะของพระเจ้าดำรงอยู่ในท่านทั้งหลาย และท่านได้ชัยชนะแก่มารชั่วร้ายแล้ว\r\n", "spanish1909": "Os he escrito á vosotros, padres, porque habéis conocido al que es desde el principio. Os he escrito á vosotros, mancebos, porque sois fuertes, y la palabra de Dios mora en vosotros, y habéis vencido al maligno.\r\n", "latinvulgate": "Scribo vobis, infantes, quoniam cognovistis patrem. Scribo vobis juvenes, quoniam fortes estis, et verbum Dei manet in vobis, et vicistis malignum.\r\n", "italian1927": "Figliuoletti, v’ho scritto perché avete conosciuto il Padre. Padri, v’ho scritto perché avete conosciuto Colui che è dal principio. Giovani, v’ho scritto perché siete forti, e la parola di Dio dimora in voi, e avete vinto il maligno.\r\n", "german1912": "Ich habe euch Kindern geschrieben; denn ihr kennet den Vater. Ich habe euch Vätern geschrieben; denn ihr kennt den, der von Anfang ist. Ich habe euch Jünglingen geschrieben; denn ihr seid stark, und das Wort Gottes bleibt bei euch, und ihr habt den Bösewicht überwunden.\r\n", "french1910": "Je vous ai écrit, pères, parce que vous avez connu celui qui est dès le commencement. Je vous ai écrit, jeunes gens, parce que vous êtes forts, et que la parole de Dieu demeure en vous, et que vous avez vaincu le malin.\r\n", "chinesencvtraditional": "孩子們，我寫信給你們，因為你們認識父。父老們，我寫信給你們，因為你們認識太初就存在的那一位。青年們，我寫信給你們，因為你們強壯，　神的道在你們心裡，你們也勝過了那惡者。\r\n", "korean": "아이들아 ! 내가 너희에게 쓴 것은 너희가 아버지를 알았음이요 아비들아 내가 너희에게 쓴 것은 너희가 태초부터 계신 이를 알았음이요 청년들아 내가 너희에게 쓴 것은 너희가 강하고 하나님의 말씀이 너희 속에 거하시고 너희가 흉악한 자를 이기었음이라\r\n", "tagalog": "Kayo'y aking sinulatan, mga ama, sapagka't inyong nakikilala yaong buhat pa nang pasimula ay siya na. Kayo'y aking sinulatan, mga binata, sapagka't kayo'y malalakas, at ang salita ng Dios ay nananahan sa inyo, at inyong dinaig ang masama. \r\n", "maori": "I tuhituhi atu ai ahau ki a koutou, e nga matua, no te mea kua matau koutou ki a ia, ara ki to te timatanga. I tuhituhi atu ai ahau ki a koutou, e nga taitamariki, no te mea he kaha koutou, e mau ana hoki te kupu a te Atua i roto i a koutou, a k ua hinga i a koutou te wairua kino.\r\n", "cebuano": "Nakasulat ako kaninyo, mga amahan, kay nakaila kamo kaniya nga gikan sa sinugdan. Nakasulat ako kaninyo, mga batan-ong lalake, kay mga malig-on kamo, ug ang pulong sa Dios nagapuyo kaninyo, ug gidaug ninyo ang dautan.", "hebrew": " \r\n", "hebrewmodern": "כתבתי אליכם האבות יען כי הכרתם אתו אשר הוא מראש כתבתי אליכם הבחורים יען כי חזקתם ודבר האלהים שכן בקרבכם והתגברתם על הרע׃\r\n", "textusreceptus": "εγραψα υμιν πατερες οτι εγνωκατε τον απ αρχης εγραψα υμιν νεανισκοι οτι ισχυροι εστε και ο λογος του θεου εν υμιν μενει και νενικηκατε τον πονηρον\r\n", "greekot": "no translation for this version"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"kjv": "Ye are of God, little children, and have overcome them: because greater is he that is in you, than he that is in the world.\r\n", "thailand": "ลูกเล็กๆทั้งหลายเอ๋ย ท่านเป็นฝ่ายพระเจ้า และได้ชนะเขาเหล่านั้น เพราะว่าพระองค์ผู้ทรงอยู่ในท่านทั้งหลายเป็นใหญ่กว่าผู้นั้นที่อยู่ในโลก\r\n", "spanish1909": "Hijitos, vosotros sois de Dios, y los habéis vencido; porque el que en vosotros está, es mayor que el que está en el mundo.\r\n", "latinvulgate": "Vos ex Deo estis filioli, et vicistis eum, quoniam major est qui in vobis est, quam qui in mundo.\r\n", "italian1927": "Voi siete da Dio, figliuoletti, e li avete vinti; perché Colui che è in voi è più grande di colui che è nel mondo.\r\n", "german1912": "Kindlein, ihr seid von Gott und habt jene überwunden; denn der in euch ist, ist größer, als der in der Welt ist.\r\n", "french1910": "Vous, petits enfants, vous êtes de Dieu, et vous les avez vaincus, parce que celui qui est en vous est plus grand que celui qui est dans le monde.\r\n", "chinesencvtraditional": "孩子們，你們是屬於　神的，並且已經勝過他們，因為那在你們裡面的比那在世上的更大。\r\n", "korean": "자녀들아 너희는 하나님께 속하였고 또 저희를 이기었나니 이는 너희 안에 계신 이가 세상에 있는 이보다 크심이라\r\n", "tagalog": "Kayo'y sa Dios, mumunti kong mga anak, at inyong dinaig sila: sapagka't lalong dakila siyang nasa inyo kay sa nasa sanglibutan. \r\n", "maori": "¶ No te Atua koutou, e aku tamariki nonohi, kua kaha ano koutou i a ratou: no te mea nui atu tenei i roto i a koutou, i tera i roto i te ao.\r\n", "cebuano": "Mga anak, iya kamo sa Dios, ug kamo nakadaug kanila. Tungod kay siya nga anaa kaninyo, labi pang daku kay sa anaa sa kalibutan.", "hebrew": " \r\n", "hebrewmodern": "אתם הבנים הנכם מאלהים ונצחתם אתם כי אשר בכם גדול הוא מאשר בעולם׃\r\n", "textusreceptus": "υμεις εκ του θεου εστε τεκνια και νενικηκατε αυτους οτι μειζων εστιν ο εν υμιν η ο εν τω κοσμω\r\n", "greekot": "no translation for this version"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"kjv": "For whatsoever is born of God overcometh the world: and this is the victory that overcometh the world, even our faith.\r\n", "thailand": "ด้วยว่าผู้ใดๆที่บังเกิดจากพระเจ้า ก็มีชัยชนะแก่โลก และนี่แหละเป็นชัยชนะซึ่งได้มีชัยแก่โลก คือความเชื่อของเราทั้งหลาย\r\n", "spanish1909": "Porque todo aquello que es nacido de Dios vence al mundo: y esta es la victoria que vence al mundo, nuestra fe.\r\n", "latinvulgate": "Quoniam omne quod natum est ex Deo, vincit mundum : et hæc est victoria, quæ vincit mundum, fides nostra.\r\n", "italian1927": "Poiché tutto quello che è nato da Dio vince il mondo; e questa è la vittoria che ha vinto il mondo: la nostra fede.\r\n", "german1912": "Denn alles, was von Gott geboren ist, überwindet die Welt; und unser Glaube ist der Sieg, der die Welt überwunden hat.\r\n", "french1910": "parce que tout ce qui est né de Dieu triomphe du monde; et la victoire qui triomphe du monde, c'est notre foi.\r\n", "chinesencvtraditional": "因為凡從　神生的就勝過世界。使我們勝過世界的，就是我們的信心。\r\n", "korean": "대저 하나님께로서 난 자마다 세상을 이기느니라 세상을 이긴 이김은 이것이니 우리의 믿음이니라\r\n", "tagalog": "Sapagka't ang sinomang ipinanganak ng Dios ay dumadaig sa sanglibutan: at ito ang pagtatagumpay na dumadaig sa sanglibutan, sa makatuwid ay ang ating pananampalataya. \r\n", "maori": "Ko nga mea katoa hoki kua whanau i te Atua e kaha ana i te ao: ko te wikitoria hoki tenei e taea ai te ao, ko to tatou whakapono.\r\n", "cebuano": "Kay ang tanan nga gipanganak sa Dios, nakadaug sa kalibutan; ug kini mao ang pagdaug nga midaug sa kalibutan, nga mao ang atong pagtoo.", "hebrew": " \r\n", "hebrewmodern": "כי כל הנולד מאת האלהים מנצח את העולם ואמונתנו הנצחון המנצח את העולם׃\r\n", "textusreceptus": "οτι παν το γεγεννημενον εκ του θεου νικα τον κοσμον και αυτη εστιν η νικη η νικησασα τον κοσμον η πιστις ημων\r\n", "greekot": "no translation for this version"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"kjv": "Who is he that overcometh the world, but he that believeth that Jesus is the Son of God?\r\n", "thailand": "ใครเล่าชนะโลก เว้นไว้แต่ผู้ที่เชื่อว่าพระเยซูทรงเป็นพระบุตรของพระเจ้า\r\n", "spanish1909": "¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?\r\n", "latinvulgate": "Quis est, qui vincit mundum, nisi qui credit quoniam Jesus est Filius Dei ?\r\n", "italian1927": "Chi è colui che vince il mondo, se non colui che crede che Gesù è il Figliuol di Dio?\r\n", "german1912": "Wer ist aber, der die Welt überwindet, wenn nicht, der da glaubt, daß Jesus Gottes Sohn ist?\r\n", "french1910": "Qui est celui qui a triomphé du monde, sinon celui qui croit que Jésus est le Fils de Dieu?\r\n", "chinesencvtraditional": "勝過世界的是誰呢？不就是那信耶穌是　神的兒子的嗎？\r\n", "korean": "예수께서 하나님의 아들이심을 믿는 자가 아니면 세상을 이기는 자가 누구뇨\r\n", "tagalog": "At sino ang dumadaig sa sanglibutan, kundi yaong nananampalatayang si Jesus ay anak ng Dios? \r\n", "maori": "Ko wai i kaha i te ao? ehara ianei i te tangata e whakapono ana ko Ihu te Tama a te Atua?\r\n", "cebuano": "Kay kinsa ba ang makadaug sa kalibutan, kondili ang mitoo nga si Jesus mao ang Anak sa Dios?", "hebrew": " \r\n", "hebrewmodern": "מי הוא זה המנצח את העולם אם לא המאמין בישוע שהוא בן האלהים׃\r\n", "textusreceptus": "τις εστιν ο νικων τον κοσμον ει μη ο πιστευων οτι ιησους εστιν ο υιος του θεου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"kjv": "He that hath an ear, let him hear what the Spirit saith unto the churches; To him that overcometh will I give to eat of the tree of life, which is in the midst of the paradise of God.\r\n", "thailand": "ใครมีหูก็ให้ฟังข้อความซึ่งพระวิญญาณตรัสไว้แก่คริสตจักรทั้งหลาย ผู้ใดมีชัยชนะ เราจะให้ผู้นั้นกินผลจากต้นไม้แห่งชีวิต ที่อยู่ในท่ามกลางอุทยานสวรรค์ของพระเจ้า'\r\n", "spanish1909": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. Al que venciere, daré á comer del árbol de la vida, el cual está en medio del paraíso de Dios.\r\n", "latinvulgate": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Vincenti dabo edere de ligno vitæ, quod est in paradiso Dei mei.\r\n", "italian1927": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese. A chi vince io darò a mangiare dell’albero della vita, che sta nel paradiso di Dio.\r\n", "german1912": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem will ich zu essen geben vom Holz des Lebens, das im Paradies Gottes ist.\r\n", "french1910": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises: A celui qui vaincra je donnerai à manger de l'arbre de vie, qui est dans le paradis de Dieu.\r\n", "chinesencvtraditional": "聖靈向眾教會所說的話，有耳的就應當聽。得勝的，我必定把　神樂園裡生命樹的果子賜給他吃。’\r\n", "korean": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다 이기는 그에게는 내가 하나님의 낙원에 있는 생명나무의 과실을 주어 먹게 하리라\r\n", "tagalog": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay, ay siya kong pakakanin ng punong kahoy ng buhay, na nasa Paraiso ng Dios. \r\n", "maori": "Ko te tangata he taringa tona, kia rongo ia ki ta te Wairua e mea nei ki nga hahi: Ko te tangata i a ia te wikitoria, ka hoatu e ahau mana e kai to te rakau o te ora, e tu ana i waenganui o te Paraiha o te Atua.\r\n", "cebuano": "Ang may igdulungog, magpataling-hug sa ginaingon sa Espiritu sa mga iglesia. Ang makadaug pakan-on ko sa kahoy sa kinabuhi nga atua sa Paraiso sa Dios.", "hebrew": " \r\n", "hebrewmodern": "מי אשר אזן לו ישמע את אשר הרוח אמר לקהלות המנצח אתן לו לאכל מעץ החיים אשר בתוך גן עדן לאלהים׃\r\n", "textusreceptus": "ο εχων ους ακουσατω τι το πνευμα λεγει ταις εκκλησιαις τω νικωντι δωσω αυτω φαγειν εκ του ξυλου της ζωης ο εστιν εν μεσω του παραδεισου του θεου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 11, "word": {"kjv": "He that hath an ear, let him hear what the Spirit saith unto the churches; He that overcometh shall not be hurt of the second death.\r\n", "thailand": "ใครมีหูก็ให้ฟังข้อความซึ่งพระวิญญาณตรัสไว้แก่คริสตจักรทั้งหลาย ผู้ที่มีชัยชนะจะไม่ได้รับอันตรายจากความตายครั้งที่สองเลย'\r\n", "spanish1909": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. El que venciere, no recibirá daño de la muerte segunda.\r\n", "latinvulgate": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Qui vicerit, non lædetur a morte secunda.\r\n", "italian1927": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese. Chi vince non sarà punto offeso dalla morte seconda.\r\n", "german1912": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem soll kein Leid geschehen von dem andern Tode.\r\n", "french1910": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises: Celui qui vaincra n'aura pas à souffrir la seconde mort.\r\n", "chinesencvtraditional": "聖靈向眾教會所說的話，有耳的就應當聽。得勝的，決不會受第二次死的害。’\r\n", "korean": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다 이기는 자는 둘째 사망의 해를 받지 아니하리라\r\n", "tagalog": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay ay hindi parurusahan ng ikalawang kamatayan. \r\n", "maori": "Ko te tangata he taringa tona, kia rongo ia ki ta te Wairua e mea nei ki nga hahi; Ko te tangata i a ia te wikitoria, e kore ia e he i te matenga tuarua.\r\n", "cebuano": "Ang may igdulungog, magpatalinghug sa ginaingon sa Espiritu sa mga iglesia. Ang makadaug dili maunsa sa ikaduhang kamatayon.", "hebrew": " \r\n", "hebrewmodern": "מי אשר אזן לו ישמע את אשר הרוח אמר לקהלות המנצח לא ינזק במות השני׃\r\n", "textusreceptus": "ο εχων ους ακουσατω τι το πνευμα λεγει ταις εκκλησιαις ο νικων ου μη αδικηθη εκ του θανατου του δευτερου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"kjv": "He that hath an ear, let him hear what the Spirit saith unto the churches; To him that overcometh will I give to eat of the hidden manna, and will give him a white stone, and in the stone a new name written, which no man knoweth saving he that receiveth it.\r\n", "thailand": "ใครมีหูก็ให้ฟังข้อความซึ่งพระวิญญาณได้ตรัสไว้แก่คริสตจักรทั้งหลาย ผู้ที่มีชัยชนะ เราจะให้ผู้นั้นกินมานาที่ซ่อนอยู่ และจะให้หินขาวแก่ผู้นั้นด้วย ที่หินนั้นมีชื่อใหม่จารึกไว้ซึ่งไม่มีผู้ใดรู้เลยนอกจากผู้ที่รับเท่านั้น'\r\n", "spanish1909": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. Al que venciere, daré á comer del maná escondido, y le daré una piedrecita blanca, y en la piedrecita un nombre nuevo escrito, el cual ninguno conoce sino aquel que lo recibe.\r\n", "latinvulgate": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Vincenti dabo manna absconditum, et dabo illi calculum candidum : et in calculo nomen novum scriptum, quod nemo scit, nisi qui accipit.\r\n", "italian1927": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese. A chi vince io darò della manna nascosta, e gli darò una pietruzza bianca, e sulla pietruzza scritto un nome nuovo che nessuno conosce, se non colui che lo riceve.\r\n", "german1912": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem will zu essen geben von dem verborgenen Manna und will ihm geben einen weißen Stein und auf den Stein einen neuen Namen geschrieben, welchen niemand kennt, denn der ihn empfängt.\r\n", "french1910": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises: A celui qui vaincra je donnerai de la manne cachée, et je lui donnerai un caillou blanc; et sur ce caillou est écrit un nom nouveau, que personne ne connaît, si ce n'est celui qui le reçoit.\r\n", "chinesencvtraditional": "聖靈向眾教會所說的話，有耳的就應當聽。得勝的，我必定把那隱藏的嗎哪賜給他，並且賜他一塊白石，石上寫著新的名字，這名字除了那領受的人以外，是沒有人能知道的。’\r\n", "korean": "귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다 이기는 그에게는 내가 감추었던 만나를 주고 또 흰 돌을 줄 터인데 그 돌 위에 새 이름을 기록한 것이 있나니 받는 자 밖에는 그 이름을 알 사람이 없느니라\r\n", "tagalog": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay ay bibigyan ko ng manang natatago, at siya'y bibigyan ko ng isang batong puti, at sa bato ay may nakasulat na isang bagong pangalan, na walang nakakaalam kundi yaong tumatanggap. \r\n", "maori": "Ko te tangata he taringa tona, kia rongo ia ki ta te Wairua e mea nei ki nga hahi; Ko te tangata i a ia te wikitoria, ka hoatu e ahau te mana huna, ka hoatu ano e ahau ki a ia he kohatu ma, me te ingoa hou, he mea tuhituhi ki te kohatu, e kore n ei e matauria e tetahi, ko te tangata anake e whiwhi ana.\r\n", "cebuano": "Ang may igdulungog, magpataling-hug siya sa ginaingon sa Espiritu sa mga iglesia. Ang makadaug pagahatagan ko sa mana nga tinago, ug pagahatagan ko siya ug usa ka diyutay nga bato nga maputi; ug sa diyutay nga bato mahasulat ang usa ka bag-o nga ngalan nga wala hiilhi ni bisan kinsa kondili niadtong nagadawat niini.", "hebrew": " \r\n", "hebrewmodern": "מי אשר אזן לו ישמע את אשר הרוח אמר לקהלות המנצח אאכילנו מן המן הגנוז ונתתי לו אבן לבנה ועל האבן מפתח שם חדש אשר לא ידענו איש זולתי המקבל׃\r\n", "textusreceptus": "ο εχων ους ακουσατω τι το πνευμα λεγει ταις εκκλησιαις τω νικωντι δωσω αυτω φαγειν απο του μαννα του κεκρυμμενου και δωσω αυτω ψηφον λευκην και επι την ψηφον ονομα καινον γεγραμμενον ο ουδεις εγνω ει μη ο λαμβανων\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"kjv": "And he that overcometh, and keepeth my works unto the end, to him will I give power over the nations:\r\n", "thailand": "ผู้ใดมีชัยชนะและถือรักษากิจการของเราไว้จนถึงที่สุด `เราจะให้ผู้นั้นมีอำนาจครอบครองบรรดาประชาชาติ\r\n", "spanish1909": "Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le daré potestad sobre las gentes;\r\n", "latinvulgate": "Et qui vicerit, et custodierit usque in finem opera mea, dabo illi potestatem super gentes,\r\n", "italian1927": "E a chi vince e persevera nelle mie opere sino alla fine io darò potestà sulle nazioni,\r\n", "german1912": "Und wer da überwindet und hält meine Werke bis ans Ende, dem will ich Macht geben über die Heiden,\r\n", "french1910": "A celui qui vaincra, et qui gardera jusqu'à la fin mes oeuvres, je donnerai autorité sur les nations.\r\n", "chinesencvtraditional": "得勝的，又遵守我的旨意到底的，我必把統治列國的權柄賜給他，\r\n", "korean": "이기는 자와 끝까지 내 일을 지키는 그에게 만국을 다스리는 권세를 주리니\r\n", "tagalog": "At ang magtagumpay, at tumupad ng aking mga gawa hanggang sa katapusan, ay bibigyan ko ng kapamahalaan sa mga bansa: \r\n", "maori": "Na, ko te tangata i a ia te wikitoria, ko te tangata hoki e puritia e ia aku mahi taea noatia te mutunga, maku e hoatu ki a ia he mana rangatira ki nga tauiwi:\r\n", "cebuano": "Ug ang makadaug, ug ang magatipig sa akong mga buhat hangtud sa katapusan, kaniya igahatag ko ang pagbulot-an ibabaw sa mga nasud.", "hebrew": " \r\n", "hebrewmodern": "והמנצח ושמר את מעשי עד עת קץ אתן לו שלטן על הגוים׃\r\n", "textusreceptus": "και ο νικων και ο τηρων αχρι τελους τα εργα μου δωσω αυτω εξουσιαν επι των εθνων\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"kjv": "He that overcometh, the same shall be clothed in white raiment; and I will not blot out his name out of the book of life, but I will confess his name before my Father, and before his angels.\r\n", "thailand": "ผู้ใดมีชัยชนะ ผู้นั้นจะสวมเสื้อสีขาว และเราจะไม่ลบชื่อผู้นั้นออกจากหนังสือแห่งชีวิต แต่เราจะรับรองชื่อผู้นั้นต่อพระพักตร์พระบิดาของเรา และต่อหน้าเหล่าทูตสวรรค์ของพระองค์\r\n", "spanish1909": "El que venciere, será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles.\r\n", "latinvulgate": "Qui vicerit, sic vestietur vestimentis albis, et non delebo nomen ejus de libro vitæ, et confitebor nomen ejus coram Patre meo, et coram angelis ejus.\r\n", "italian1927": "Chi vince sarà così vestito di vesti bianche, ed io non cancellerò il suo nome dal libro della vita, e confesserò il suo nome nel cospetto del Padre mio e nel cospetto dei suoi angeli.\r\n", "german1912": "Wer überwindet soll mit weißen Kleidern angetan werden, und ich werde seinen Namen nicht austilgen aus dem Buch des Lebens, und ich will seinen Namen bekennen vor meinem Vater und vor seinen Engeln.\r\n", "french1910": "Celui qui vaincra sera revêtu ainsi de vêtements blancs; je n'effacerai point son nom du livre de vie, et je confesserai son nom devant mon Père et devant ses anges.\r\n", "chinesencvtraditional": "得勝的，也必這樣身穿白衣，我決不從生命冊上塗抹他的名，我還要在我父和他的眾天使面前，承認他的名。\r\n", "korean": "이기는 자는 이와 같이 흰 옷을 입을 것이요 내가 그 이름을 생명책에서 반드시 흐리지 아니하고 그 이름을 내 아버지 앞과 그 천사들 앞에서 시인하리라\r\n", "tagalog": "Ang magtagumpay ay daramtang gayon ng mga mapuputing damit; at hindi ko papawiin sa anomang paraan ang kaniyang pangalan sa aklat ng buhay, at ipahahayag ko ang kaniyang pangalan sa harapan ng aking Ama, at sa harapan ng kaniyang mga anghel. \r\n", "maori": "Ko te tangata i a ia te wikitoria, ka whakakakahuria ia ki te kakahu ma; e kore ano hoki e ukuia e ahau tona ingoa i te pukapuka o te ora, a ka whakaaetia e ahau tona ingoa ki te aroaro o toku Matua, ki te aroaro ano hoki o ana anahera.\r\n", "cebuano": "Kadtong makadaug, pagasul-oban sa ingon sa mga bisti nga maputi ug dili ko pagapalaon ang iyang ngalan sa basahon sa kinabuhi; ug igasugid ko ang iyang ngalan sa atubangan sa akong Amahan ug sa iyang mga manolonda.", "hebrew": " \r\n", "hebrewmodern": "המנצח ילבש בגדים לבנים ולא אמחה את שמו מספר החיים ואודה שמו לפני אבי ולפני מלאכיו׃\r\n", "textusreceptus": "ο νικων ουτος περιβαλειται εν ιματιοις λευκοις και ου μη εξαλειψω το ονομα αυτου εκ της βιβλου της ζωης και εξομολογησομαι το ονομα αυτου ενωπιον του πατρος μου και ενωπιον των αγγελων αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"kjv": "Him that overcometh will I make a pillar in the temple of my God, and he shall go no more out: and I will write upon him the name of my God, and the name of the city of my God, which is new Jerusalem, which cometh down out of heaven from my God: and I will write upon him my new name.\r\n", "thailand": "ผู้ใดมีชัยชนะ เราจะกระทำให้ผู้นั้นเป็นเสาในพระวิหารแห่งพระเจ้าของเรา และผู้นั้นจะไม่ออกไปภายนอกอีกเลย และเราจะจารึกพระนามพระเจ้าของเราไว้ที่ผู้นั้น และชื่อเมืองของพระเจ้าของเรา คือกรุงเยรูซาเล็มใหม่ ที่ลงมาจากสวรรค์จากพระเจ้าของเรา และเราจะจารึกนามใหม่ของเราไว้ที่ผู้นั้นด้วย\r\n", "spanish1909": "Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo.\r\n", "latinvulgate": "Qui vicerit, faciam illum columnam in templo Dei mei, et foras non egredietur amplius : et scribam super eum nomen Dei mei, et nomen civitatis Dei mei novæ Jerusalem, quæ descendit de cælo a Deo meo, et nomen meum novum.\r\n", "italian1927": "Chi vince io lo farò una colonna nel tempio del mio Dio, ed egli non ne uscirà mai più; e scriverò su lui il nome del mio Dio e il nome della città del mio Dio, della nuova Gerusalemme che scende dal cielo d’appresso all’Iddio mio, ed il mio nuovo nome.\r\n", "german1912": "Wer überwindet, den will ich machen zum Pfeiler in dem Tempel meines Gottes, und er soll nicht mehr hinausgehen; und will auf ihn schreiben den Namen meines Gottes und den Namen des neuen Jerusalem, der Stadt meines Gottes, die vom Himmel herniederkommt von meinem Gott, und meinen Namen, den neuen.\r\n", "french1910": "Celui qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu, et il n'en sortira plus; j'écrirai sur lui le nom de mon Dieu, et le nom de la ville de mon Dieu, de la nouvelle Jérusalem qui descend du ciel d'auprès de mon Dieu, et mon nom nouveau.\r\n", "chinesencvtraditional": "得勝的，我要叫他在我　神的聖所裡作柱子，他決不再出去，我也要把我　神的名，和我　神的城的名，就是那從天上、從我　神那裡降下來的新耶路撒冷，以及我的新名，都寫在他身上。\r\n", "korean": "이기는 자는 내 하나님 성전에 기둥이 되게 하리니 그가 결코 다시 나가지 아니하리라 내가 하나님의 이름과 하나님의 성 곧 하늘에서 내 하나님께로부터 내려 오는 새 예루살렘의 이름과 나의 새 이름을 그이 위에 기록하리라\r\n", "tagalog": "Ang magtagumpay, ay gagawin kong haligi sa templo ng aking Dios, at hindi na siya'y lalabas pa doon: at isusulat ko sa kaniya ang pangalan ng aking Dios, at ang pangalan ng bayan ng aking Dios, ang bagong Jerusalem, na mananaog buhat sa langit mula sa aking Dios, at ang aking sariling bagong pangalan. \r\n", "maori": "Ko te tangata i a ia te wikitoria, maku ia e mea hei pou i roto i te whare o toku Atua, a e kore ia e haere atu i kona ki waho a muri atu; maku hoki e tuhituhi ki runga ki a ia te ingoa o toku Atua, te ingoa hoki o te pa o toku Atua, o Hiruharam a hou, ka heke iho nei i te rangi i toku Atua, me toku ingoa hou ano hoki.\r\n", "cebuano": "Kadtong makadaug, pagabuhaton ko siya nga haligi sa templo sa akong Dios, ug dili na gayud siya makagula gikan didto: ug sulatan ko siya sa ngalan sa akong Dios, ug sa ngalan sa ciudad sa akong Dios, ang bag-o nga Jerusalem, nga manaug sa langit gikan sa akong Dios, ug sa akong kaugalingon nga bag-ong ngalan.", "hebrew": " \r\n", "hebrewmodern": "המנצח אתננו לעמוד בהיכל אלהי ולא יצא עוד החוצה וכתבתי עליו את שם אלהי ואת שם עיר אלהי ירושלים החדשה הירדת משמים מעם אלהי ואת שמי החדש׃\r\n", "textusreceptus": "ο νικων ποιησω αυτον στυλον εν τω ναω του θεου μου και εξω ου μη εξελθη ετι και γραψω επ αυτον το ονομα του θεου μου και το ονομα της πολεως του θεου μου της καινης ιερουσαλημ η {VAR1: καταβαινουσα } {VAR2: καταβαινει } εκ του ουρανου απο του θεου μου και το ονομα μου το καινον\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 3, "verse": 21, "word": {"kjv": "To him that overcometh will I grant to sit with me in my throne, even as I also overcame, and am set down with my Father in his throne.\r\n", "thailand": "ผู้ใดมีชัยชนะ เราจะให้ผู้นั้นนั่งกับเราบนพระที่นั่งของเรา เหมือนกับที่เรามีชัยชนะแล้ว และได้นั่งกับพระบิดาของเราบนพระที่นั่งของพระองค์\r\n", "spanish1909": "Al que venciere, yo le daré que se siente conmigo en mi trono; así como yo he vencido, y me he sentado con mi Padre en su trono.\r\n", "latinvulgate": "Qui vicerit, dabo ei sedere mecum in throno meo : sicut et ego vici, et sedi cum Patre meo in throno ejus.\r\n", "italian1927": "A chi vince io darò di seder meco sul mio trono, come anch’io ho vinto e mi son posto a sedere col Padre mio sul suo trono\r\n", "german1912": "Wer überwindet, dem will ich geben, mit mir auf meinem Stuhl zu sitzen, wie ich überwunden habe und mich gesetzt mit meinem Vater auf seinen Stuhl.\r\n", "french1910": "Celui qui vaincra, je le ferai asseoir avec moi sur mon trône, comme moi j'ai vaincu et me suis assis avec mon Père sur son trône.\r\n", "chinesencvtraditional": "得勝的，我必定賜他和我一同坐在我的寶座上，正像我得了勝和我父一同坐在他的寶座上一樣。\r\n", "korean": "이기는 그에게는 내가 내 보좌에 함께 앉게 하여 주기를 내가 이기고 아버지 보좌에 함께 앉은 것과 같이 하리라\r\n", "tagalog": "Ang magtagumpay, ay aking pagkakaloobang umupong kasama ko sa aking luklukan, gaya ko naman na nagtagumpay, at umupong kasama ng aking Ama sa kaniyang luklukan. \r\n", "maori": "Ko te tangata i a ia te wikitoria, ka hoatu e ahau ki a ia kia noho ki toku taha ki runga ki toku torona, penei me ahau i ahau nei te wikitoria, kua noho ki te taha o toku Matua i runga i tona torona.\r\n", "cebuano": "Kadtong makadaug, pagatugutan ko nga magalingkod uban kanako sa akong trono maingon nga ako usab nakadaug, ug naglingkod ako uban sa akong Amahan sa iyang trono.", "hebrew": " \r\n", "hebrewmodern": "המנצח אתננו לשבת אתי על כסאי כאשר נצחתי גם אנכי ואשב את אבי על כסאו׃\r\n", "textusreceptus": "ο νικων δωσω αυτω καθισαι μετ εμου εν τω θρονω μου ως καγω ενικησα και εκαθισα μετα του πατρος μου εν τω θρονω αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 11, "verse": 7, "word": {"kjv": "And when they shall have finished their testimony, the beast that ascendeth out of the bottomless pit shall make war against them, and shall overcome them, and kill them.\r\n", "thailand": "และเมื่อเสร็จสิ้นการเป็นพยานแล้ว สัตว์ร้ายที่ขึ้นมาจากเหวที่ไม่มีก้นเหวก็จะสู้รบกับเขา จะชนะเขาและจะฆ่าเขาเสีย\r\n", "spanish1909": "Y cuando ellos hubieren acabado su testimonio, la bestia que sube del abismo hará guerra contra ellos, y los vencerá, y los matará.\r\n", "latinvulgate": "Et cum finierint testimonium suum, bestia, quæ ascendit de abysso, faciet adversum eos bellum, et vincet illos, et occidet eos.\r\n", "italian1927": "E quando avranno compiuta la loro testimonianza, la bestia che sale dall’abisso moverà loro guerra e li vincerà e li ucciderà.\r\n", "german1912": "Und wenn sie ihr Zeugnis geendet haben, so wird das Tier, das aus dem Abgrund aufsteigt, mit ihnen einen Streit halten und wird sie überwinden und wird sie töten.\r\n", "french1910": "Quand ils auront achevé leur témoignage, la bête qui monte de l'abîme leur fera la guerre, les vaincra, et les tuera.\r\n", "chinesencvtraditional": "他們作完了見證的時候，那從無底坑上來的獸要跟他們作戰，勝過他們，把他們殺死。\r\n", "korean": "저희가 그 증거를 마칠 때에 무저갱으로부터 올라오는 짐승이 저희로 더불어 전쟁을 일으켜 저희를 이기고 저희를 죽일 터인즉\r\n", "tagalog": "At pagka natapos nila ang kanilang patotoo, ang hayop na umahon mula sa kalaliman ay babaka sa kanila, at pagtatagumpayan sila, at sila'y papatayin. \r\n", "maori": "A, no ka mutu ta raua whakaatu, ka whawhai ki a raua te kararehe e haere ake ana i roto i te poka torere, a e taea raua e ia, e whakamatea raua.\r\n", "cebuano": "Ug sa diha nga mahuman na nila ang ilang pagpamatuod, ang mananap nga mapintas nga mogimaw gikan sa kahiladman nga dili matugkad, makig-away kanila ug modaug kanila ug magapatay kanila.", "hebrew": " \r\n", "hebrewmodern": "ואחרי השלימם עדותם החיה העלה מן התהום תעשה עמהם מלחמה ותוכל להם והרגתם׃\r\n", "textusreceptus": "και οταν τελεσωσιν την μαρτυριαν αυτων το θηριον το αναβαινον εκ της αβυσσου ποιησει πολεμον μετ αυτων και νικησει αυτους και αποκτενει αυτους\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"kjv": "And it was given unto him to make war with the saints, and to overcome them: and power was given him over all kindreds, and tongues, and nations.\r\n", "thailand": "และยอมให้มันทำสงครามกับพวกวิสุทธิชน และชนะเขา และให้มันมีอำนาจเหนือชนทุกตระกูล ทุกภาษา และทุกประชาชาติ\r\n", "spanish1909": "Y le fué dado hacer guerra contra los santos, y vencerlos. También le fué dada potencia sobre toda tribu y pueblo y lengua y gente.\r\n", "latinvulgate": "Et est datum illi bellum facere cum sanctis, et vincere eos. Et data est illi potestas in omnem tribum, et populum, et linguam, et gentem,\r\n", "italian1927": "E le fu dato di far guerra ai santi e di vincerli; e le fu data potestà sopra ogni tribù e popolo e lingua e nazione.\r\n", "german1912": "Und ward ihm gegeben, zu streiten mit den Heiligen und sie zu überwinden; und ward ihm gegeben Macht über alle Geschlechter und Sprachen und Heiden.\r\n", "french1910": "Et il lui fut donné de faire la guerre aux saints, et de les vaincre. Et il lui fut donné autorité sur toute tribu, tout peuple, toute langue, et toute nation.\r\n", "chinesencvtraditional": "牠得了允許能跟聖徒作戰，並且能勝過他們；又有權柄給了牠，可以管轄各支派、各民族、各方言、各邦國。\r\n", "korean": "또 권세를 받아 성도들과 싸워 이기게 되고 각 족속과 백성과 방언과 나라를 다스리는 권세를 받으니\r\n", "tagalog": "At ipinagkaloob sa kaniya na makipagbaka sa mga banal, at pagtagumpayan sila; at binigyan siya ng kapamahalaan sa bawa't angkan at bayan at wika at bansa. \r\n", "maori": "I tukua ano ki a ia kia whawhai ki te hunga tapu, kia taea hoki ratou e ia: i hoatu ano ki a ia he mana ki nga hapu katoa, ki nga reo, ki nga iwi.\r\n", "cebuano": "Ug gihatag kaniya ang pagpakiggubat batok sa mga balaan, ug pagdaug kanila; ug gihatagan usab siya ug pagbulot-an ibabaw sa tanang banay, ug katawohan, ug sinultihan, ug nasud.", "hebrew": " \r\n", "hebrewmodern": "וינתן לה לעשות מלחמה עם הקדשים ולנצחם ותנתן לה ממשלה על כל משפחה ועם ולשון וגוי׃\r\n", "textusreceptus": "και εδοθη αυτω πολεμον ποιησαι μετα των αγιων και νικησαι αυτους και εδοθη αυτω εξουσια επι πασαν φυλην και γλωσσαν και εθνος\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"kjv": "These shall make war with the Lamb, and the Lamb shall overcome them: for he is Lord of lords, and King of kings: and they that are with him are called, and chosen, and faithful.\r\n", "thailand": "กษัตริย์เหล่านี้จะกระทำสงครามกับพระเมษโปดก และพระเมษโปดกจะทรงชนะพวกเขา เพราะว่าพระองค์ทรงเป็นเจ้านายเหนือเจ้านายทั้งหลาย และทรงเป็นพระมหากษัตริย์เหนือกษัตริย์ทั้งหลาย และผู้ที่อยู่กับพระองค์นั้นเป็นผู้ที่พระองค์ได้ทรงเรียก และทรงเลือกไว้ และเป็นผู้ที่สัตย์ซื่อ\"\r\n", "spanish1909": "Ellos pelearán contra el Cordero, y el Cordero los vencerá, porque es el Señor de los señores, y el Rey de los reyes: y los que están con él son llamados, y elegidos, y fieles.\r\n", "latinvulgate": "Hi cum Agno pugnabunt, et Agnus vincet illos : quoniam Dominus dominorum est, et Rex regum, et qui cum illo sunt, vocati, electi, et fideles.\r\n", "italian1927": "Costoro guerreggeranno contro l’Agnello, e l’Agnello li vincerà, perché egli è il Signor dei signori e il Re dei re; e vinceranno anche quelli che sono con lui, i chiamati, gli eletti e fedeli.\r\n", "german1912": "Diese werden streiten mit dem Lamm, und das Lamm wird sie überwinden (denn es ist der HERR aller Herren und der König aller Könige) und mit ihm die Berufenen und Auserwählten und Gläubigen.\r\n", "french1910": "Ils combattront contre l'agneau, et l'agneau les vaincra, parce qu'il est le Seigneur des seigneurs et le Roi des rois, et les appelés, les élus et les fidèles qui sont avec lui les vaincront aussi.\r\n", "chinesencvtraditional": "他們要跟羊羔作戰，羊羔必勝過他們，因為他是萬主之主，萬王之王。那些與羊羔同在、蒙召、被選、有忠心的，也必勝過他們。”\r\n", "korean": "저희가 어린 양으로 더불어 싸우려니와 어린 양은 만주의 주시요 만왕의 왕이시므로 저희를 이기실 터이요 또 그와 함께 있는 자들 곧 부르심을 입고 빼내심을 얻고 진실한 자들은 이기리로다'\r\n", "tagalog": "Makikipagbaka ang mga ito laban sa Cordero, at sila'y dadaigin ng Cordero, sapagka't siya'y Panginoon ng mga panginoon at Hari ng mga Hari; at ng mga kasama niya, na mga tinawag at mga pili at mga tapat ay nananaig din. \r\n", "maori": "¶ E whawhai ano enei ki te Reme, e taea ano ratou e te Reme: no te mea ko te Ariki ia o nga ariki, ko te Kingi o nga kingi: a ka taea ano hoki e ratou ko ona hoa, ko te hunga he mea karanga, he mea whiriwhiri, he hunga pono.\r\n", "cebuano": "Makiggubat kini sila batok sa Cordero, ug pagadaugon sila sa Cordero kay siya mao ang Ginoo sa mga ginoo ug ang Hari sa mga hari; ug ang mga kauban niya mga tinawag, ug mga pinili, ug mga matinumanon.", "hebrew": " \r\n", "hebrewmodern": "המה ילחמו בשה והשה יכול יוכל להם כי הוא אדני האדנים ומלך המלכים ועמו הקרואים והבחירים והנאמנים׃\r\n", "textusreceptus": "ουτοι μετα του αρνιου πολεμησουσιν και το αρνιον νικησει αυτους οτι κυριος κυριων εστιν και βασιλευς βασιλεων και οι μετ αυτου κλητοι και εκλεκτοι και πιστοι\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 21, "verse": 7, "word": {"kjv": "He that overcometh shall inherit all things; and I will be his God, and he shall be my son.\r\n", "thailand": "ผู้ใดมีชัยชนะ ผู้นั้นจะได้รับสิ่งสารพัดเป็นมรดก และเราจะเป็นพระเจ้าของเขา และเขาจะเป็นบุตรของเรา\r\n", "spanish1909": "El que venciere, poseerá todas las cosas; y yo seré su Dios, y él será mi hijo.\r\n", "latinvulgate": "Qui vicerit, possidebit hæc : et ero illi Deus, et ille erit mihi filius.\r\n", "italian1927": "Chi vince erediterà queste cose; e io gli sarò Dio, ed egli mi sarà figliuolo;\r\n", "german1912": "Wer überwindet, der wird es alles ererben, und ich werde sein Gott sein, und er wird mein Sohn sein.\r\n", "french1910": "Celui qui vaincra héritera ces choses; je serai son Dieu, et il sera mon fils.\r\n", "chinesencvtraditional": "得勝的，必要承受這些福分。我要作他的　神，他要作我的兒子。\r\n", "korean": "이기는 자는 이것들을 유업으로 얻으리라 나는 저의 하나님이 되고 그는 내 아들이 되리라\r\n", "tagalog": "Ang magtagumpay ay magmamana ng mga bagay na ito; at ako'y magiging Dios niya, at siya'y magiging anak ko. \r\n", "maori": "Ko te tangata i a ia te wikitoria, e whiwhi ia ki enei mea; ko ahau hoki hei Atua mona, ko ia hei tama maku.\r\n", "cebuano": "Ang makadaug, manunod niining mga butanga; ug ako mahimo nga iyang Dios, ug siya mahimo nga akong anak.", "hebrew": " \r\n", "hebrewmodern": "המנצח יירש הכל ואני אהיה לו לאלהים והוא יהיה לי לבן׃\r\n", "textusreceptus": "ο νικων κληρονομησει παντα και εσομαι αυτω θεος και αυτος εσται μοι ο υιος\r\n", "greekot": "no translation for this version"}}]}}