{"patience": {"verses": [{"book": "Matthew", "chapter": 18, "verse": 26, "word": {"kjv": "The servant therefore fell down, and worshipped him, saying, Lord, have patience with me, and I will pay thee all.\r\n", "thailand": "ผู้รับใช้ลูกหนี้ผู้นั้นจึงกราบลงนมัสการท่านว่า `ข้าแต่ท่าน ขอโปรดผัดไว้ก่อน แล้วข้าพเจ้าจะใช้หนี้ทั้งสิ้น'\r\n", "spanish1909": "Entonces aquel siervo, postrado, le adoraba, diciendo: Señor, ten paciencia conmigo, y yo te lo pagaré todo.\r\n", "latinvulgate": "Procidens autem servus ille, orabat eum, dicens : Patientiam habe in me, et omnia reddam tibi.\r\n", "italian1927": "Onde il servitore, gettatosi a terra, gli si prostrò dinanzi, dicendo: Abbi pazienza con me, e ti pagherò tutto.\r\n", "german1912": "Da fiel der Knecht nieder und betete ihn an und sprach: Herr, habe Geduld mit mir, ich will dir's alles bezahlen.\r\n", "french1910": "Le serviteur, se jetant à terre, se prosterna devant lui, et dit: Seigneur, aie patience envers moi, et je te paierai tout.\r\n", "chinesencvtraditional": "那僕人就跪下拜他，說：‘請寬容我，我會把一切還給你的。’\r\n", "korean": "그 종이 엎드리어 절하며 가로되 내게 참으소서 다 갚으리이다 하거늘\r\n", "tagalog": "Dahil dito ang alipin ay nagpatirapa at sumamba sa kaniya, na nagsasabi, Panginoon, pagtiisan mo ako, at pagbabayaran ko sa iyong lahat. \r\n", "maori": "Na ka tapapa iho taua pononga, ka koropiko ki a ia, ka mea, E te Ariki, kia ata hanga ki ahau, a ka utua katoatia e ahau ki a koe.\r\n", "cebuano": "Busa ang ulipon mihapa ug nagpakilooy kaniya nga nagaingon: Ginoo, angan-angana ako, ug ikaw pagabayaran ko sa tanan.", "hebrew": " \r\n", "hebrewmodern": "ויפל העבד וישתחו לו לאמר אדני הארך לי אפך ואת כל אשלמה לך׃\r\n", "textusreceptus": "πεσων ουν ο δουλος προσεκυνει αυτω λεγων κυριε μακροθυμησον επ εμοι και παντα σοι αποδωσω\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"kjv": "And his fellowservant fell down at his feet, and besought him, saying, Have patience with me, and I will pay thee all.\r\n", "thailand": "เพื่อนผู้รับใช้ผู้นั้นได้กราบลงแทบเท้าอ้อนวอนว่า `ขอโปรดผัดไว้ก่อน แล้วข้าพเจ้าจะใช้หนี้ทั้งสิ้น'\r\n", "spanish1909": "Entonces su consiervo, postrándose á sus pies, le rogaba, diciendo: Ten paciencia conmigo, y yo te lo pagaré todo.\r\n", "latinvulgate": "Et procidens conservus ejus, rogabat eum, dicens : Patientiam habe in me, et omnia reddam tibi.\r\n", "italian1927": "Onde il conservo, gettatosi a terra, lo pregava dicendo: Abbi pazienza con me, e ti pagherò.\r\n", "german1912": "Da fiel sein Mitknecht nieder und bat ihn und sprach: Habe Geduld mit mir; ich will dir's alles bezahlen.\r\n", "french1910": "Son compagnon, se jetant à terre, le suppliait, disant: Aie patience envers moi, et je te paierai.\r\n", "chinesencvtraditional": "那和他一同作僕人的就跪下求他，說：‘請寬容我，我會還給你的。’\r\n", "korean": "그 동관이 엎드리어 간구하여 가로되 나를 참아 주소서 갚으리이다 하되\r\n", "tagalog": "Kaya't nagpatirapa ang kaniyang kapuwa alipin at namanhik sa kaniya, na nagsasabi, Pagtiisan mo ako, at ikaw ay pagbabayaran ko. \r\n", "maori": "Heoi tapapa ana tona hoa pononga ki ona waewae, ka inoi ka a ia, ka mea, Kia ata hanga ki ahau, a ka utua katoatia e ahau ki a koe.\r\n", "cebuano": "Unya sa mihapa sa iyang mga tiil ang iyang masigkaulipon, nagapakilooy kaniya sa pag-ingon: Angan-angana ako, ug pagabayran ko ikaw.", "hebrew": " \r\n", "hebrewmodern": "ויפל חברו לפני רגליו ויבקש ממנו לאמר הארך לי אפך ואשלמה לך הכל׃\r\n", "textusreceptus": "πεσων ουν ο συνδουλος αυτου εις τους ποδας αυτου παρεκαλει αυτον λεγων μακροθυμησον επ εμοι και παντα αποδωσω σοι\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"kjv": "But that on the good ground are they, which in an honest and good heart, having heard the word, keep it, and bring forth fruit with patience.\r\n", "thailand": "และซึ่งตกที่ดินดีนั้น ได้แก่คนเหล่านั้นที่ได้ยินพระวจนะด้วยใจซื่อสัตย์และดีแล้วก็จดจำไว้ จึงเกิดผลด้วยความเพียร\r\n", "spanish1909": "Mas la que en buena tierra, éstos son los que con corazón bueno y recto retienen la palabra oída, y llevan fruto en paciencia.\r\n", "latinvulgate": "Quod autem in bonam terram : hi sunt qui in corde bono et optimo audientes verbum retinent, et fructum afferunt in patientia.\r\n", "italian1927": "E quel ch’è in buona terra, son coloro i quali, dopo aver udita la Parola, la ritengono in un cuore onesto e buono, e portan frutto con perseveranza.\r\n", "german1912": "Das aber auf dem guten Land sind, die das Wort hören und behalten in einem feinen, guten Herzen und bringen Frucht in Geduld.\r\n", "french1910": "Ce qui est tombé dans la bonne terre, ce sont ceux qui, ayant entendu la parole avec un coeur honnête et bon, la retiennent, et portent du fruit avec persévérance.\r\n", "chinesencvtraditional": "但那落在好土裡的，就是人用誠實良善的心來聽，把道持守住，忍耐著結出果實。\r\n", "korean": "좋은 땅에 있다는 것은 착하고 좋은 마음으로 말씀을 듣고 지키어 인내로 결실하는 자니라\r\n", "tagalog": "At ang sa mabuting lupa ay ang mga pusong timtiman at mabuti, na iniingatan ang salita pagkarinig, at nangagbubunga may pagtitiis. \r\n", "maori": "Ko tera i te oneone pai, ko te hunga e tika ana, e pai ana te ngakau, i te rongonga i te kupu, ka pupuri, a hua ana nga hua i runga i te manawanui.\r\n", "cebuano": "Ug ang sa maayong yuta, mao kadto sila nga may kasingkasing maligdong ug maayo, nga sa pagpakadungog sa pulong, nagtipig niini, ug nagdalag bunga uban ang pailub,", "hebrew": " \r\n", "hebrewmodern": "ואשר באדמה הטובה הם השמרים בלב טוב וטהור את הדבר אשר שמעו ועשים פרי בתוחלת׃\r\n", "textusreceptus": "το δε εν τη καλη γη ουτοι εισιν οιτινες εν καρδια καλη και αγαθη ακουσαντες τον λογον κατεχουσιν και καρποφορουσιν εν υπομονη\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 21, "verse": 19, "word": {"kjv": "In your patience possess ye your souls.\r\n", "thailand": "ท่านจะได้ชีวิตรอดโดยความอดทนของท่าน\r\n", "spanish1909": "En vuestra paciencia poseeréis vuestras almas.\r\n", "latinvulgate": "In patientia vestra possidebitis animas vestras.\r\n", "italian1927": "Con la vostra perseveranza guadagnerete le anime vostre.\r\n", "german1912": "Fasset eure Seelen mit Geduld.\r\n", "french1910": "par votre persévérance vous sauverez vos âmes.\r\n", "chinesencvtraditional": "你們要以堅忍的心志，贏取自己的靈魂。\r\n", "korean": "너희의 인내로 너희 영혼을 얻으리라 !\r\n", "tagalog": "Sa inyong pagtitiis ay maipagwawagi ninyo ang inyong mga kaluluwa. \r\n", "maori": "Ma te manawanui e mau ai o koutou wairua.\r\n", "cebuano": "Sa inyong pagpailub, mabatonan ninyo ang inyong mga kalag.", "hebrew": " \r\n", "hebrewmodern": "בתוחלתכם קנו לכם את נפשתיכם׃\r\n", "textusreceptus": "εν τη υπομονη υμων κτησασθε τας ψυχας υμων\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 5, "verse": 3, "word": {"kjv": "And not only so, but we glory in tribulations also: knowing that tribulation worketh patience;\r\n", "thailand": "ยิ่งกว่านั้น เราชื่นชมยินดีในความทุกข์ยากด้วย เพราะเรารู้ว่าความทุกข์ยากนั้นทำให้เกิดความอดทน\r\n", "spanish1909": "Y no sólo esto, mas aun nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia;\r\n", "latinvulgate": "Non solum autem, sed et gloriamur in tribulationibus : scientes quod tribulatio patientiam operatur :\r\n", "italian1927": "e non soltanto questo, ma ci gloriamo anche nelle afflizioni, sapendo che l’afflizione produce pazienza, la pazienza esperienza,\r\n", "german1912": "Nicht allein aber das, sondern wir rühmen uns auch der Trübsale, dieweil wir wissen, daß Trübsal Geduld bringt;\r\n", "french1910": "Bien plus, nous nous glorifions même des afflictions, sachant que l'affliction produit la persévérance,\r\n", "chinesencvtraditional": "不但這樣，我們更以患難為榮；知道患難產生忍耐，\r\n", "korean": "다만 이뿐 아니라 우리가 환난중에도 즐거워하나니 이는 환난은 인내를\r\n", "tagalog": "At hindi lamang gayon, kundi naman nangagagalak tayo sa ating mga kapighatian na nalalamang ang kapighatian ay gumagawa ng katiyagaan; \r\n", "maori": "A ehara i te mea ko tera anake, engari kia whakamanamana ano tatou ki o tatou mamae: e mohio ana hoki ko ta te mamae e mahi ai he manawanui;\r\n", "cebuano": "Ug dili lamang ingon niini, kondili nga nagahimaya usab kita sa atong mga kagul-anan, sa nahibaloan ta nga ang kagul-anan nagabunga ug kalig-on;", "hebrew": " \r\n", "hebrewmodern": "ולא זאת בלבד כי אף נתהלל בצרות יען אשר ידענו כי הצרה מביאה לידי סבלנות׃\r\n", "textusreceptus": "ου μονον δε αλλα και καυχωμεθα εν ταις θλιψεσιν ειδοτες οτι η θλιψις υπομονην κατεργαζεται\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"kjv": "And patience, experience; and experience, hope:\r\n", "thailand": "และความอดทนทำให้เกิดมีประสบการณ์ และประสบการณ์ทำให้เกิดมีความหวังใจ\r\n", "spanish1909": "Y la paciencia, prueba; y la prueba, esperanza;\r\n", "latinvulgate": "patientia autem probationem, probatio vero spem,\r\n", "italian1927": "e la esperienza speranza.\r\n", "german1912": "Geduld aber bringt Erfahrung; Erfahrung aber bringt Hoffnung;\r\n", "french1910": "la persévérance la victoire dans l'épreuve, et cette victoire l'espérance.\r\n", "chinesencvtraditional": "忍耐產生毅力，毅力產生盼望；\r\n", "korean": "인내는 연단을 연단은 소망을 이루는 줄 앎이로다\r\n", "tagalog": "At ang katiyagaan, ng pagpapatunay; at ang pagpapatunay, ng pagasa: \r\n", "maori": "Ko ta te manawanui he matauranga; ko ta te matauranga he tumanako:\r\n", "cebuano": "Ug ang kalig-on nagabunga sa pagkasinulayan; ug ang pagkasinulayan nagabunga sa paglaum;", "hebrew": " \r\n", "hebrewmodern": "והסבלנות לידי עמידה בנסיון והעמידה בנסיון לידי תקוה׃\r\n", "textusreceptus": "η δε υπομονη δοκιμην η δε δοκιμη ελπιδα\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"kjv": "But if we hope for that we see not, then do we with patience wait for it.\r\n", "thailand": "แต่ถ้าเราทั้งหลายคอยหวังใจในสิ่งที่เรายังไม่ได้เห็น เราจึงมีความเพียรคอยสิ่งนั้น\r\n", "spanish1909": "Empero si lo que no vemos esperamos, por paciencia esperamos.\r\n", "latinvulgate": "Si autem quod non videmus, speramus : per patientiam exspectamus.\r\n", "italian1927": "Ma se speriamo quel che non vediamo, noi l’aspettiamo con pazienza.\r\n", "german1912": "So wir aber des hoffen, das wir nicht sehen, so warten wir sein durch Geduld.\r\n", "french1910": "Mais si nous espérons ce que nous ne voyons pas, nous l'attendons avec persévérance.\r\n", "chinesencvtraditional": "但如果我們盼望沒有看見的，就會耐心地熱切期待。\r\n", "korean": "만일 우리가 보지 못하는 것을 바라면 참음으로 기다릴지니라\r\n", "tagalog": "Datapuwa't kung nagsisiasa tayo sa hindi natin nakikita, kung magkagayo'y hinihintay nating may pagtitiis. \r\n", "maori": "Ki te tumanako atu ia tatou ki te mea kahore nei e kitea, katahi ka ata taria mariretia atu e tatou.\r\n", "cebuano": "Apan kong magalaum kita niadtong wala nato makita, nan nagahulat kita niini nga may pagpailub.", "hebrew": " \r\n", "hebrewmodern": "אבל אם נקוה לאשר לא ראינהו נחכה לו בסבלנות׃\r\n", "textusreceptus": "ει δε ο ου βλεπομεν ελπιζομεν δι υπομονης απεκδεχομεθα\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"kjv": "For whatsoever things were written aforetime were written for our learning, that we through patience and comfort of the scriptures might have hope.\r\n", "thailand": "เพราะว่าสิ่งที่เขียนไว้ในสมัยก่อนนั้นก็เขียนไว้เพื่อสั่งสอนเรา เพื่อเราจะได้มีความหวังโดยความเพียรและความชูใจด้วยพระคัมภีร์\r\n", "spanish1909": "Porque las cosas que antes fueron escritas, para nuestra enseñanza fueron escritas; para que por la paciencia, y por la consolación de las Escrituras, tengamos esperanza.\r\n", "latinvulgate": "Quæcumque enim scripta sunt, ad nostram doctrinam scripta sunt : ut per patientiam, et consolationem Scripturarum, spem habeamus.\r\n", "italian1927": "Perché tutto quello che fu scritto per l’addietro, fu scritto per nostro ammaestramento, affinché mediante la pazienza e mediante la consolazione delle Scritture noi riteniamo la speranza.\r\n", "german1912": "Was aber zuvor geschrieben ist, das ist uns zur Lehre geschrieben, auf daß wir durch Geduld und Trost der Schrift Hoffnung haben.\r\n", "french1910": "Or, tout ce qui a été écrit d'avance l'a été pour notre instruction, afin que, par la patience, et par la consolation que donnent les Ecritures, nous possédions l'espérance.\r\n", "chinesencvtraditional": "從前經上所寫的，都是為教訓我們而寫的，好使我們藉著忍耐和聖經中的安慰得著盼望。\r\n", "korean": "무엇이든지 전에 기록한 바는 우리의 교훈을 위하여 기록된 것이니 우리로 하여금 인내로 또는 성경의 안위로 소망을 가지게 함이니라\r\n", "tagalog": "Sapagka't ang anomang mga bagay na isinulat nang una ay nangasulat dahil sa ikatututo natin, upang sa pamamagitan ng pagtitiis at pagaliw ng mga kasulatan ay mangagkaroon tayo ng pagasa. \r\n", "maori": "Ko nga mea katoa hoki i tuhituhia i mua he mea tuhituhi hei whakaako i a tatou, kia whai tumanakohanga ai tatou, i te mea ka whakamanawanui, ka whakamarietia hoki e nga karaipiture.\r\n", "cebuano": "Kay ang tanang mga butang nga nahasulat na kaniadto, gisulat sa pagtoon kanato; aron tungod sa pagpailub ug sa paglipay sa mga Kasulatan adunay paglaum kita.", "hebrew": " \r\n", "hebrewmodern": "כי כל אשר נכתב מלפנים ללמדנו נכתב למען תהיה לנו תקוה בסבלנות ובתנחומות הכתובים׃\r\n", "textusreceptus": "οσα γαρ προεγραφη εις την ημετεραν διδασκαλιαν προεγραφη ινα δια της υπομονης και της παρακλησεως των γραφων την ελπιδα εχωμεν\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"kjv": "Now the God of patience and consolation grant you to be likeminded one toward another according to Christ Jesus:\r\n", "thailand": "ขอพระเจ้าแห่งความเพียรและความชูใจทรงโปรดช่วยให้ท่านมีน้ำหนึ่งใจเดียวกันตามอย่างพระเยซูคริสต์\r\n", "spanish1909": "Mas el Dios de la paciencia y de la consolación os dé que entre vosotros seáis unánimes según Cristo Jesús;\r\n", "latinvulgate": "Deus autem patientiæ et solatii det vobis idipsum sapere in alterutrum secundum Jesum Christum :\r\n", "italian1927": "Or l’Iddio della pazienza e della consolazione vi dia d’aver fra voi un medesimo sentimento secondo Cristo Gesù,\r\n", "german1912": "Der Gott aber der Geduld und des Trostes gebe euch, daß ihr einerlei gesinnt seid untereinander nach Jesu Christo,\r\n", "french1910": "Que le Dieu de la persévérance et de la consolation vous donne d'avoir les mêmes sentiments les uns envers les autres selon Jésus-Christ,\r\n", "chinesencvtraditional": "願賜忍耐和安慰的　神，使你們彼此同心，效法基督耶穌，\r\n", "korean": "이제 인내와 안위의 하나님이 너희로 그리스도 예수를 본받아 서로 뜻이 같게 하여 주사\r\n", "tagalog": "Loobin nawa ng Dios ng pagtitiis at paggiliw, na kayo ay magkaisa ng pagiisip sa isa't isa ayon kay Cristo Jesus: \r\n", "maori": "¶ Heoi ma te Atua o te manawanui, o te whakamarie, e hoatu ki a koutou kia kotahi te whakaaro o tetahi ki tetahi, kia rite ki ta Karaiti Ihu:\r\n", "cebuano": "Karon ang Dios sa pagpailub ug sa paglipay magatugot kaninyo, nga manag-hiusa kamo sa inyong mga hunahuna ang usa ug usa, sumala kang Cristo Jesus;", "hebrew": " \r\n", "hebrewmodern": "ואלהי הסבלנות והנחמה הוא יתן לכם להיות כלכם לב אחד על פי המשיח ישוע׃\r\n", "textusreceptus": "ο δε θεος της υπομονης και της παρακλησεως δωη υμιν το αυτο φρονειν εν αλληλοις κατα χριστον ιησουν\r\n", "greekot": "no translation for this version"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 4, "word": {"kjv": "But in all things approving ourselves as the ministers of God, in much patience, in afflictions, in necessities, in distresses,\r\n", "thailand": "แต่ว่าในการทั้งปวงเราได้กระทำตัวให้เป็นที่ชอบ เหมือนผู้รับใช้ของพระเจ้า โดยความเพียรอดทนเป็นอันมาก ในความทุกข์ ในความขัดสน ในเหตุวิบัติ\r\n", "spanish1909": "Antes habiéndonos en todas cosas como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias;\r\n", "latinvulgate": "sed in omnibus exhibeamus nosmetipsos sicut Dei ministros in multa patientia, in tribulationibus, in necessitatibus, in angustiis,\r\n", "italian1927": "ma in ogni cosa ci raccomandiamo come ministri di Dio per una grande costanza, per afflizioni, necessità, angustie,\r\n", "german1912": "sondern in allen Dingen beweisen wir uns als die Diener Gottes: in großer Geduld, in Trübsalen, in Nöten, in Ängsten,\r\n", "french1910": "Mais nous nous rendons à tous égards recommandables, comme serviteurs de Dieu, par beaucoup de patience dans les tribulations, dans les calamités, dans les détresses,\r\n", "chinesencvtraditional": "反而在各樣的事上，表明自己是　神的僕人，就如持久的忍耐、患難、貧乏、困苦、\r\n", "korean": "오직 모든 일에 하나님의 일군으로 자천하여 많이 견디는 것과, 환난과, 궁핍과, 곤난과\r\n", "tagalog": "Datapuwa't sa lahat ng mga bagay ay ipinagkakapuri namin ang aming sarili, gaya ng mga ministro ng Dios, sa maraming pagtitiis, sa mga kapighatian, sa mga pangangailangan, sa mga paghihinagpis, \r\n", "maori": "Engari i nga mea katoa e whakakite ana i a matou, he minita na te Atua, i runga i te hua o te manawanui, i nga tukinotanga, i nga aitua, i nga rarunga,\r\n", "cebuano": "Apan, ingon nga mga ministro sa Dios, nagapakita kami sa among kauga-lingon sa tanang butang, sa dakung pagpailub, sa mga kagul-anan, sa mga kahangulan, sa mga kasakitan,", "hebrew": " \r\n", "hebrewmodern": "כי אם נראה בכל דבר כמשרתי אלהים בסבלנות רבה בלחץ ובצרות ובמצוקות׃\r\n", "textusreceptus": "αλλ εν παντι συνιστωντες εαυτους ως θεου διακονοι εν υπομονη πολλη εν θλιψεσιν εν αναγκαις εν στενοχωριαις\r\n", "greekot": "no translation for this version"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 12, "word": {"kjv": "Truly the signs of an apostle were wrought among you in all patience, in signs, and wonders, and mighty deeds.\r\n", "thailand": "แท้จริงหมายสำคัญต่างๆของอัครสาวกก็ได้สำแดงให้ประจักษ์แจ้งในหมู่พวกท่านแล้ว ด้วยบรรดาความเพียร โดยหมายสำคัญ โดยการมหัศจรรย์ และโดยการอิทธิฤทธิ์\r\n", "spanish1909": "Con todo esto, las señales de apóstol han sido hechas entre vosotros en toda paciencia, en señales, y en prodigios, y en maravillas.\r\n", "latinvulgate": "signa tamen apostolatus mei facta sunt super vos in omni patientia, in signis, et prodigiis, et virtutibus.\r\n", "italian1927": "Certo, i segni dell’apostolo sono stati manifestati in atto fra voi nella perseveranza a tutta prova, nei miracoli, nei prodigi ed opere potenti.\r\n", "german1912": "Denn es sind ja eines Apostels Zeichen unter euch geschehen mit aller Geduld, mit Zeichen und mit Wundern und mit Taten.\r\n", "french1910": "Les preuves de mon apostolat ont éclaté au milieu de vous par une patience à toute épreuve, par des signes, des prodiges et des miracles.\r\n", "chinesencvtraditional": "我在你們中間，以各種忍耐，用神蹟、奇事和大能，作為使徒的憑據。\r\n", "korean": "사도의 표(標)된 것은 내가 너희 가운데서 모든 참음과, 표적과, 기사와, 능력을 행한 것이라\r\n", "tagalog": "Tunay na ang mga tanda ng apostol ay pawang nangyari sa inyo sa buong pagtitiis, sa pamamagitan ng mga tanda at mga kababalaghan at ng mga gawang makapangyarihan. \r\n", "maori": "He pono i mahia i roto i a koutou nga tohu o te apotoro, pau rawa ano hoki te manawanui, i runga i nga tohu, i nga mea whakamiharo, i nga merekara.\r\n", "cebuano": "Sa pagkamatuod, ang mga ilhanan sa usa ka apostol, gibuhat sa bug-os nga pagpailub sa taliwala ninyo, pinaagi sa mga ilhanan, ug mga kahibulongan ug mga gamhanang buhat.", "hebrew": " \r\n", "hebrewmodern": "הן אתות השליח נעשו בקרבכם בכל סבלנות באתות ובמופתים ובגבורות׃\r\n", "textusreceptus": "τα μεν σημεια του αποστολου κατειργασθη εν υμιν εν παση υπομονη εν σημειοις και τερασιν και δυναμεσιν\r\n", "greekot": "no translation for this version"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"kjv": "Strengthened with all might, according to his glorious power, unto all patience and longsuffering with joyfulness;\r\n", "thailand": "มีกำลังมากขึ้นทุกอย่างโดยฤทธิ์เดชแห่งสง่าราศีของพระองค์ ให้มีบรรดาความเพียร และความอดทนไว้นานด้วยความยินดี\r\n", "spanish1909": "Corroborados de toda fortaleza, conforme á la potencia de su gloria, para toda tolerancia y largura de ánimo con gozo;\r\n", "latinvulgate": "in omni virtute confortati secundum potentiam claritatis ejus, in omni patientia et longanimitate cum gaudio,\r\n", "italian1927": "essendo fortificati in ogni forza secondo la potenza della sua gloria, onde possiate essere in tutto pazienti e longanimi;\r\n", "german1912": "und wachset in der Erkenntnis Gottes und gestärkt werdet mit aller Kraft nach seiner herrlichen Macht zu aller Geduld und Langmütigkeit mit Freuden,\r\n", "french1910": "fortifiés à tous égards par sa puissance glorieuse, en sorte que vous soyez toujours et avec joie persévérants et patients.\r\n", "chinesencvtraditional": "依照他榮耀的大能得著一切能力，帶著喜樂的心，凡事忍耐寬容；\r\n", "korean": "그 영광의 힘을 좇아 모든 능력으로 능하게 하시며 기쁨으로 모든 견딤과 오래 참음에 이르게 하시고\r\n", "tagalog": "Na kayo'y palakasin ng buong kapangyarihan, ayon sa kalakasan ng kaniyang kaluwalhatian, sa buong pagtitiis at pagpapahinuhod na may galak; \r\n", "maori": "Kia whakanuia te kaha hei whakakaha mo koutou, kia rite ki ta te mana o tona kororia, e u tonu ai, e whakamanawanui ai i runga i te hari;\r\n", "cebuano": "Nga pinalig-on kamo sa bug-os nga gahum, sumala sa kagahum sa iyang himaya, nga sa bug-os nga pagpailub ug pag-antus uban ang kalipay;", "hebrew": " \r\n", "hebrewmodern": "להתחזק בכל כח כגבורת כבודו לכל סבלנות וארך רוח עם שמחה׃\r\n", "textusreceptus": "εν παση δυναμει δυναμουμενοι κατα το κρατος της δοξης αυτου εις πασαν υπομονην και μακροθυμιαν μετα χαρας\r\n", "greekot": "no translation for this version"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"kjv": "Remembering without ceasing your work of faith, and labour of love, and patience of hope in our Lord Jesus Christ, in the sight of God and our Father;\r\n", "thailand": "ในสายพระเนตรของพระเจ้าและพระบิดาของเรา เราระลึกถึงอย่างไม่หยุดหย่อนในกิจการที่เกิดจากความเชื่อของท่าน และการงานที่เนื่องมาจากความรัก และความพากเพียรซึ่งเกิดจากความหวังในพระเยซูคริสต์องค์พระผู้เป็นเจ้าของเรา\r\n", "spanish1909": "Sin cesar acordándonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Señor nuestro Jesucristo:\r\n", "latinvulgate": "memores operis fidei vestræ, et laboris, et caritatis, et sustinentiæ spei Domini nostri Jesu Christi, ante Deum et Patrem nostrum :\r\n", "italian1927": "ricordandoci del continuo nel cospetto del nostro Dio e Padre, dell’opera della vostra fede, delle fatiche del vostro amore e della costanza della vostra speranza nel nostro Signor Gesù Cristo;\r\n", "german1912": "und denken an euer Werk im Glauben und an eure Arbeit in der Liebe und an eure Geduld in der Hoffnung, welche ist unser HERR Jesus Christus, vor Gott und unserm Vater.\r\n", "french1910": "nous rappelant sans cesse l'oeuvre de votre foi, le travail de votre charité, et la fermeté de votre espérance en notre Seigneur Jésus-Christ, devant Dieu notre Père.\r\n", "chinesencvtraditional": "在我們的父　神面前，不住地記念你們信心的工作，愛心的勞苦和因盼望我們主耶穌基督而有的堅忍。\r\n", "korean": "너희의 믿음의 역사와 사랑의 수고와 우리 주 예수 그리스도에 대한 소망의 인내를 우리 하나님 아버지 앞에서 쉬지 않고 기억 함이니\r\n", "tagalog": "Na aming inaalaalang walang patid sa harapan ng ating Dios at Ama, ang inyong gawa sa pananampalataya at pagpapagal sa pagibig at pagtitiis sa pagasa sa ating Panginoong Jesucristo; \r\n", "maori": "Mau tonu to matou mahara ki ta koutou mahi whakapono, ki te uaua o to koutou aroha, ki te u o te tumanako ki to tatou Ariki, ki a Ihu Karaiti, i te aroaro o te Atua, ara o to tatou Matua;\r\n", "cebuano": "Nga sa walay hunong nagahinumdum kami sa atubangan sa atong Dios ug Amahan sa inyong buhat sa pagtoo, ug sa paghago sa gugma, ug pagpailub sa paglaum sa atong Ginoong Jesucristo;", "hebrew": " \r\n", "hebrewmodern": "בזכרנו תמיד לפני האלהים אבינו את פעל אמונתכם ויגיעת אהבתכם וסבלנות תקותכם לאדנינו ישוע המשיח׃\r\n", "textusreceptus": "αδιαλειπτως μνημονευοντες υμων του εργου της πιστεως και του κοπου της αγαπης και της υπομονης της ελπιδος του κυριου ημων ιησου χριστου εμπροσθεν του θεου και πατρος ημων\r\n", "greekot": "no translation for this version"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"kjv": "So that we ourselves glory in you in the churches of God for your patience and faith in all your persecutions and tribulations that ye endure:\r\n", "thailand": "ฉะนั้นเราเองจึงอวดท่านทั้งหลายต่อบรรดาคริสตจักรของพระเจ้าในเรื่องความเพียรและความเชื่อของท่าน ในการที่ท่านถูกข่มเหงทุกอย่างและการยากลำบากที่ท่านอดทนอยู่นั้น\r\n", "spanish1909": "Tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, de vuestra paciencia y en todas vuestras persecuciones y tribulaciones que sufrís:\r\n", "latinvulgate": "ita ut et nos ipsi in vobis gloriemur in ecclesiis Dei, pro patientia vestra, et fide, et in omnibus persecutionibus vestris, et tribulationibus, quas sustinetis\r\n", "italian1927": "in guisa che noi stessi ci gloriamo di voi nelle chiese di Dio, a motivo della vostra costanza e fede in tutte le vostre persecuzioni e nelle afflizioni che voi sostenete.\r\n", "german1912": "also daß wir uns euer rühmen unter den Gemeinden Gottes über eure Geduld und euren Glauben in allen Verfolgungen und Trübsalen, die ihr duldet;\r\n", "french1910": "Aussi nous glorifions-nous de vous dans les Eglises de Dieu, à cause de votre persévérance et de votre foi au milieu de toutes vos persécutions et des tribulations que vous avez à supporter.\r\n", "chinesencvtraditional": "所以我們在　神的眾教會裡，親自誇獎你們，因為你們在所受的一切迫害患難中，仍然存著堅忍和信心。\r\n", "korean": "그리고 너희의 참는 모든 핍박과 환난 중에서 너희 인내와 믿음을 인하여 하나님의 여러 교회에서 우리가 친히 자랑함이라\r\n", "tagalog": "Ano pa't kami sa aming sarili ay nangagkakapuri sa inyo sa mga iglesia ng Dios dahil sa inyong pagtitiis at pananampalataya sa lahat ng mga paguusig sa inyo at sa mga kapighatiang inyong tinitiis; \r\n", "maori": "I whakamanamana ai matou ki a koutou i roto i nga hahi a te Atua, ki to koutou u, ki to koutou whakapono i nga whakatoinga katoa i a koutou, i nga tukinotanga hoki e whakaririka kau na koutou;\r\n", "cebuano": "Sa pagkaagi nga kami gayud nanaghimaya tungod kaninyo sa mga iglesia sa Dios, tungod sa inyong pagpailub ug pagtoo, diha sa tanang mga paglutos kaninyo ug mga kagul-anan nga inyong giantus;", "hebrew": " \r\n", "hebrewmodern": "עד כי נתהלל בכם אף אנחנו בקהלות אלהים על סבלנותכם ועל אמונתכם בכל הרדיפות ובכל הלחץ אשר סבלתם׃\r\n", "textusreceptus": "ωστε ημας αυτους εν υμιν καυχασθαι εν ταις εκκλησιαις του θεου υπερ της υπομονης υμων και πιστεως εν πασιν τοις διωγμοις υμων και ταις θλιψεσιν αις ανεχεσθε\r\n", "greekot": "no translation for this version"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"kjv": "But thou, O man of God, flee these things; and follow after righteousness, godliness, faith, love, patience, meekness.\r\n", "thailand": "แต่ท่านผู้เป็นคนของพระเจ้า จงหลีกหนีเสียจากสิ่งเหล่านี้ จงมุ่งมั่นในความชอบธรรม ในทางของพระเจ้า ความเชื่อ ความรัก ความอดทน และความอ่อนสุภาพ\r\n", "spanish1909": "Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, la caridad, la paciencia, la mansedumbre.\r\n", "latinvulgate": "Tu autem, o homo Dei, hæc fuge : sectare vero justitiam, pietatem, fidem, caritatem, patientiam, mansuetudinem.\r\n", "italian1927": "Ma tu, o uomo di Dio, fuggi queste cose, e procaccia giustizia, pietà, fede, amore, costanza, dolcezza.\r\n", "german1912": "Aber du, Gottesmensch, fliehe solches! Jage aber nach der Gerechtigkeit, der Gottseligkeit, dem Glauben, der Liebe, der Geduld, der Sanftmut;\r\n", "french1910": "Pour toi, homme de Dieu, fuis ces choses, et recherche la justice, la piété, la foi, la charité, la patience, la douceur.\r\n", "chinesencvtraditional": "要為信仰打那美好的仗但你這屬　神的人啊，應該逃避這些事，要追求公義、敬虔、信心、愛心、忍耐和溫柔。\r\n", "korean": "오직 너 하나님의 사람아 ! 이것들을 피하고 의와 경건과 믿음과 사랑과 인내와 온유를 좇으며\r\n", "tagalog": "Datapuwa't ikaw, Oh tao, ng Dios, tumakas ka sa mga bagay na ito, at sumunod ka sa katuwiran, sa kabanalan, sa pananampalataya, sa pagibig, sa pagtitiis, sa kaamuan. \r\n", "maori": "Ko koe ia, e ta te Atua tangata, oma atu i enei; whaia te tika, te karakia pai, te whakapono, te aroha, te manawanui, te ngakau mahaki.\r\n", "cebuano": "Apan ikaw, oh tawo sa Dios, kumalagiw ka niining mga butanga; ug paninguhaa ang pagkamatarung, ang pagka-diosnon, ang pagtoo, ang paghigugma, ang pagpailub, ang pagkaaghup.", "hebrew": " \r\n", "hebrewmodern": "ואתה איש האלהים ברח לך מאלה ורדף צדקה וחסידות ואמונה ואהבה וסבלנות וענוה׃\r\n", "textusreceptus": "συ δε ω ανθρωπε του θεου ταυτα φευγε διωκε δε δικαιοσυνην ευσεβειαν πιστιν αγαπην υπομονην πραοτητα\r\n", "greekot": "no translation for this version"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"kjv": "But thou hast fully known my doctrine, manner of life, purpose, faith, longsuffering, charity, patience,\r\n", "thailand": "แต่ท่านก็ประจักษ์ชัดแล้วซึ่งคำสอน การประพฤติ ความมุ่งหมาย ความเชื่อ ความอดทน ความรัก ความเพียร\r\n", "spanish1909": "Pero tú has comprendido mi doctrina, instrucción, intento, fe, largura de ánimo, caridad, paciencia,\r\n", "latinvulgate": "Tu autem assecutus es meam doctrinam, institutionem, propositum, fidem, longanimitatem, dilectionem, patientiam,\r\n", "italian1927": "Quanto a te, tu hai tenuto dietro al mio insegnamento, alla mia condotta, a’ miei propositi, alla mia fede, alla mia pazienza, al mio amore, alla mia costanza,\r\n", "german1912": "Du aber bist nachgefolgt meiner Lehre, meiner Weise, meiner Meinung, meinem Glauben, meiner Langmut, meiner Liebe, meiner Geduld,\r\n", "french1910": "Pour toi, tu as suivi de près mon enseignement, ma conduite, mes résolutions, ma foi, ma douceur, ma charité, ma constance,\r\n", "chinesencvtraditional": "聖經都是　神默示的但是，你已經了解我的教訓、品行、志向、信心、寬容、愛心和忍耐，\r\n", "korean": "나의 교훈과 행실과 의향과 믿음과 오래 참음과 사랑과 인내와\r\n", "tagalog": "Nguni't sinunod mo ang aking aral, ugali, akala, pananampalataya, pagpapahinuhod, pagibig, pagtitiis, \r\n", "maori": "¶ Otira kua mau na i a koe taku whakaako, taku whakahaere, toku whakaaro whakatakoto, toku whakapono, toku puhoi ki te riri, toku aroha, toku manawanui,\r\n", "cebuano": "Apan ikaw misunod sa akong pagtolon-an: sa gawi, sa tuyo, sa pagtoo, sa pagkamapailubon, sa gugma, sa pag-antus,", "hebrew": " \r\n", "hebrewmodern": "אבל אתה הלכת אחרי בהוראה ובהנהגה וברצון ובאמונה ובארך הרוח ובאהבה ובסבלנות׃\r\n", "textusreceptus": "συ δε παρηκολουθηκας μου τη διδασκαλια τη αγωγη τη προθεσει τη πιστει τη μακροθυμια τη αγαπη τη υπομονη\r\n", "greekot": "no translation for this version"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"kjv": "That the aged men be sober, grave, temperate, sound in faith, in charity, in patience.\r\n", "thailand": "พึงสอนชายที่สูงอายุให้รู้จักประมาณตนในการกินดื่ม ให้เอาจริงเอาจัง ให้มีสติสัมปชัญญะ ให้มีความเชื่อ ความรัก และความอดทนอันถูกต้อง\r\n", "spanish1909": "Que los viejos sean templados, graves, prudentes, sanos en la fe, en la caridad, en la paciencia.\r\n", "latinvulgate": "senes ut sobrii sint, pudici, prudentes, sani in fide, in dilectione, in patientia :\r\n", "italian1927": "Che i vecchi siano sobri, gravi, assennati, sani nella fede, nell’amore, nella pazienza:\r\n", "german1912": "den Alten sage, daß sie nüchtern seien, ehrbar, züchtig, gesund im Glauben, in der Liebe, in der Geduld;\r\n", "french1910": "Dis que les vieillards doivent être sobres, honnêtes, modérés, sains dans la foi, dans la charité, dans la patience.\r\n", "chinesencvtraditional": "勸老年人要有節制、莊重、自律，在信心、愛心、忍耐上都要健全。\r\n", "korean": "늙은 남자로는 절제하며 경건하며 근신하며 믿음과 사랑과 인내함에 온전케 하고\r\n", "tagalog": "Na ang matatandang lalake ay maging mapagpigil, mahusay, mahinahon ang pagiisip, magagaling sa pananampalataya, sa pagibig, sa pagtitiis: \r\n", "maori": "Ko nga kaumatua kia ata whakahaere i a ratou, kia tu kaumatua, kia whai whakaaro, kia ora te whakapono, te aroha, te manawanui:\r\n", "cebuano": "Nga ang mga tigulang nga lalake magkasarangan, maugdang, buotan ug hunahuna, putli sa pagtoo, sa gugma, sa pagpailub;", "hebrew": " \r\n", "hebrewmodern": "שיהיו הזקנים משלים ברוחם ומכבדים וצנועים ובריאים באמונה ובאהבה ובסבלנות׃\r\n", "textusreceptus": "πρεσβυτας νηφαλιους ειναι σεμνους σωφρονας υγιαινοντας τη πιστει τη αγαπη τη υπομονη\r\n", "greekot": "no translation for this version"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"kjv": "That ye be not slothful, but followers of them who through faith and patience inherit the promises.\r\n", "thailand": "เพื่อท่านจะไม่เป็นคนเฉื่อยช้า แต่ให้ตามเยี่ยงอย่างแห่งคนเหล่านั้นที่อาศัยความเชื่อและความเพียร จึงได้รับตามพระสัญญาเป็นมรดก\r\n", "spanish1909": "Que no os hagáis perezosos, mas imitadores de aquellos que por la fe y la paciencia heredan las promesas.\r\n", "latinvulgate": "ut non segnes efficiamini, verum imitatores eorum, qui fide, et patientia hæreditabunt promissiones.\r\n", "italian1927": "onde non diventiate indolenti ma siate imitatori di quelli che per fede e pazienza eredano le promesse.\r\n", "german1912": "daß ihr nicht träge werdet, sondern Nachfolger derer, die durch Glauben und Geduld ererben die Verheißungen.\r\n", "french1910": "en sorte que vous ne vous relâchiez point, et que vous imitiez ceux qui, par la foi et la persévérance, héritent des promesses.\r\n", "chinesencvtraditional": "並且不要懶惰，卻要效法那些憑著信心和忍耐承受應許的人。\r\n", "korean": "게으르지 아니하고 믿음과 오래 참음으로 말미암아 약속들을 기업으로 받는 자들을 본받는 자 되게 하려는 것이니라\r\n", "tagalog": "Na huwag kayong mga tamad, kundi mga taga tulad kayo sa mga na sa pamamagitan ng pananampalataya at ng pagtitiis ay nagsisipagmana ng mga pangako. \r\n", "maori": "Kia kaua e puhoi, engari kia rite ki ta te hunga i whakapono, i whakamanawanui, a riro mai ana i a ratou nga mei i whakaaria mai.\r\n", "cebuano": "Aron dili kamo magmatapulan, kondili mga magmaawaton niadtong tungod sa pagtoo ug pagpailub nagapanunod sa mga saad.", "hebrew": " \r\n", "hebrewmodern": "שלא תעצלו כי אם תלכו בעקבות היורשים באמונה וארך רוח את ההבטחות׃\r\n", "textusreceptus": "ινα μη νωθροι γενησθε μιμηται δε των δια πιστεως και μακροθυμιας κληρονομουντων τας επαγγελιας\r\n", "greekot": "no translation for this version"}}, {"book": "Hebrews", "chapter": 10, "verse": 36, "word": {"kjv": "For ye have need of patience, that, after ye have done the will of God, ye might receive the promise.\r\n", "thailand": "ด้วยว่าท่านทั้งหลายต้องการความเพียร เพื่อว่าครั้นท่านกระทำให้น้ำพระทัยของพระเจ้าสำเร็จได้ ท่านจะได้รับตามคำทรงสัญญา\r\n", "spanish1909": "Porque la paciencia os es necesaria; para que, habiendo hecho la voluntad de Dios, obtengáis la promesa.\r\n", "latinvulgate": "Patientia enim vobis necessaria est : ut voluntatem Dei facientes, reportetis promissionem.\r\n", "italian1927": "Poiché voi avete bisogno di costanza, affinché, avendo fatta la volontà di Dio, otteniate quel che v’è promesso. Perché:\r\n", "german1912": "Geduld aber ist euch not, auf daß ihr den Willen Gottes tut und die Verheißung empfanget.\r\n", "french1910": "Car vous avez besoin de persévérance, afin qu'après avoir accompli la volonté de Dieu, vous obteniez ce qui vous est promis.\r\n", "chinesencvtraditional": "你們還需要忍耐，好使你們行完了　神的旨意，可以領受所應許的。\r\n", "korean": "너희에게 인내가 필요함은 너희가 하나님의 뜻을 행한 후에 약속을 받기 위함이라\r\n", "tagalog": "Sapagka't kayo'y nangangailangan ng pagtitiis, upang kung inyong magawa ang kalooban ng Dios, ay magsitanggap kayo ng pangako. \r\n", "maori": "Ko te mea hoki hei matenuitanga ma koutou he manawanui; kia oti ai i a koutou te mahi ta te Atua i pai ai, e riro tonu ai i a koutou nga mea i whakaaria mai ra.\r\n", "cebuano": "Kay nagakinahanglan kamo ug pagpailub, nga sa nabuhat na ninyo ang kabubut-on sa Ginoo, madawat ninyo ang saad.", "hebrew": " \r\n", "hebrewmodern": "כי צריכים אתם לסבלנות למען תעשו רצון אלהים ונשאתם את ההבטחה׃\r\n", "textusreceptus": "υπομονης γαρ εχετε χρειαν ινα το θελημα του θεου ποιησαντες κομισησθε την επαγγελιαν\r\n", "greekot": "no translation for this version"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"kjv": "Wherefore seeing we also are compassed about with so great a cloud of witnesses, let us lay aside every weight, and the sin which doth so easily beset us, and let us run with patience the race that is set before us,\r\n", "thailand": "เหตุฉะนั้น ครั้นเรามีพยานหมู่ใหญ่อย่างนั้นอยู่รอบข้าง ให้เราทิ้งของหนักทุกสิ่งที่ขัดข้องอยู่ และการผิดที่เรามักง่ายกระทำนั้น และการวิ่งแข่งกันที่กำหนดไว้สำหรับเรานั้น ให้เราวิ่งด้วยความเพียรพยายาม\r\n", "spanish1909": "POR tanto nosotros también, teniendo en derredor nuestro una tan grande nube de testigos, dejando todo el peso del pecado que nos rodea, corramos con paciencia la carrera que nos es propuesta,\r\n", "latinvulgate": "Ideoque et nos tantam habentes impositam nubem testium, deponentes omne pondus, et circumstans nos peccatum, per patientiam curramus ad propositum nobis certamen :\r\n", "italian1927": "Anche noi, dunque, poiché siam circondati da sì gran nuvolo di testimoni, deposto ogni peso e il peccato che così facilmente ci avvolge, corriamo con perseveranza l’arringo che ci sta dinanzi, riguardando a Gesù,\r\n", "german1912": "Darum wir auch, dieweil wir eine solche Wolke von Zeugen um uns haben, lasset uns ablegen die Sünde, so uns immer anklebt und träge macht, und lasset uns laufen durch Geduld in dem Kampf, der uns verordnet ist.\r\n", "french1910": "Nous donc aussi, puisque nous sommes environnés d'une si grande nuée de témoins, rejetons tout fardeau, et le péché qui nous enveloppe si facilement, et courons avec persévérance dans la carrière qui nous est ouverte,\r\n", "chinesencvtraditional": "專一注視耶穌所以，我們既然有這麼多的見證人，像雲彩圍繞著我們，就應該脫下各樣的拖累，和容易纏住我們的罪，以堅忍的心奔跑那擺在我們面前的賽程；\r\n", "korean": "이러므로 우리에게 구름같이 둘러싼 허다한 증인들이 있으니 모든 무거운 것과 얽매이기 쉬운 죄를 벗어 버리고 인내로써 우리 앞에 당한 경주를 경주하며\r\n", "tagalog": "Kaya't yamang nakukubkob tayo ng makapal na bilang ng mga saksi, itabi namang walang liwag ang bawa't pasan, at ang pagkakasalang pumipigil sa atin, at ating takbuhing may pagtitiis ang takbuhing inilagay sa harapan natin, \r\n", "maori": "¶ Na, i tenei kapua nui o nga kaiwhakaatu e karapoti nei i a tatou, whakarerea e tatou nga whakataimaha katoa, me te hara whakaeke tata, kia manawanui hoki tatou ki te oma i te omanga e takoto nei i to tatou aroaro;\r\n", "cebuano": "Busa, sanglit kita ginalibutan sa usa ka hilabihan ka daku nga panganod sa mga saksi, isalikway ta ang tanan nga kabug-at. ug ang sala nga sa dakung kasayon nagasipit kanato, ug pagdalaganon ta nga mapailubon ang lumba nga gitanyag sa atong atubangan,", "hebrew": " \r\n", "hebrewmodern": "לכן גם אנחנו אשר ענן עדים רב כזה סבב אתנו נשליכה ממנו כל טרח והחטא המקיף עלינו ונרוצה בתוחלת את המרוצה הערוכה לפנינו׃\r\n", "textusreceptus": "τοιγαρουν και ημεις τοσουτον εχοντες περικειμενον ημιν νεφος μαρτυρων ογκον αποθεμενοι παντα και την ευπεριστατον αμαρτιαν δι υπομονης τρεχωμεν τον προκειμενον ημιν αγωνα\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"kjv": "Knowing this, that the trying of your faith worketh patience.\r\n", "thailand": "เพราะท่านทั้งหลายรู้ว่า การทดลองความเชื่อของท่านนั้น ทำให้เกิดความเพียร\r\n", "spanish1909": "Sabiendo que la prueba de vuestra fe obra paciencia.\r\n", "latinvulgate": "scientes quod probatio fidei vestræ patientiam operatur.\r\n", "italian1927": "sapendo che la prova della vostra fede produce costanza.\r\n", "german1912": "und wisset, daß euer Glaube, wenn er rechtschaffen ist, Geduld wirkt.\r\n", "french1910": "sachant que l'épreuve de votre foi produit la patience.\r\n", "chinesencvtraditional": "因為知道你們的信心經過考驗，就產生忍耐。\r\n", "korean": "이는 너희 믿음의 시련이 인내를 만들어 내는 줄 너희가 앎이라\r\n", "tagalog": "Yamang nalalaman na ang pagsubok sa inyong pananampalataya ay gumagawa ng pagtitiis. \r\n", "maori": "E matau ana hoki koutou, ko te whakamatautauranga o to koutou whakapono hei mahi i te manawanui.\r\n", "cebuano": "Kay hingbaloan, nga ang pagsulay sa inyong pagtoo, nagabunga ug pagpailub.", "hebrew": " \r\n", "hebrewmodern": "בדעתכם כי בחן אמונתכם מביא לידי סבלנות׃\r\n", "textusreceptus": "γινωσκοντες οτι το δοκιμιον υμων της πιστεως κατεργαζεται υπομονην\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"kjv": "But let patience have her perfect work, that ye may be perfect and entire, wanting nothing.\r\n", "thailand": "และจงให้ความเพียรนั้นกระทำการจนสำเร็จ เพื่อท่านทั้งหลายจะได้เป็นผู้สำเร็จครบถ้วนไม่ขาดสิ่งใดเลย\r\n", "spanish1909": "Mas tenga la paciencia perfecta su obra, para que seáis perfectos y cabales, sin faltar en alguna cosa.\r\n", "latinvulgate": "Patientia autem opus perfectum habet : ut sitis perfecti et integri in nullo deficientes.\r\n", "italian1927": "E la costanza compia appieno l’opera sua in voi, onde siate perfetti e completi, di nulla mancanti.\r\n", "german1912": "Die Geduld aber soll festbleiben bis ans Ende, auf daß ihr seid vollkommen und ganz und keinen Mangel habet.\r\n", "french1910": "Mais il faut que la patience accomplisse parfaitement son oeuvre, afin que vous soyez parfaits et accomplis, sans faillir en rien.\r\n", "chinesencvtraditional": "但忍耐要堅持到底（“堅持到底”原文作“有完全的功效”），使你們可以完全，毫無缺乏。\r\n", "korean": "인내를 온전히 이루라 이는 너희로 온전하고 구비하여 조금도 부족함이 없게 하려 함이라\r\n", "tagalog": "At inyong pabayaan na ang pagtitiis ay magkaroon ng sakdal na gawa, upang kayo'y maging sakdal at ganap, na walang anoman kakulangan. \r\n", "maori": "Na kia puta rawa te mahi a te manawanui, kia tino tika ai koutou, kia toitu ai, te hapa i tetahi mea.\r\n", "cebuano": "Ug pasagdi ang pagpailub nga magahingpit sa iyang buhat, aron mamahingpit kamo ug managsangkap sa walay makulang kaninyo.", "hebrew": " \r\n", "hebrewmodern": "והסבלנות שלמה תהיה בפעלה להיותכם שלמים ותמימים ולא תחסרו כל דבר׃\r\n", "textusreceptus": "η δε υπομονη εργον τελειον εχετω ινα ητε τελειοι και ολοκληροι εν μηδενι λειπομενοι\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"kjv": "Be patient therefore, brethren, unto the coming of the Lord. Behold, the husbandman waiteth for the precious fruit of the earth, and hath long patience for it, until he receive the early and latter rain.\r\n", "thailand": "เหตุฉะนั้นพี่น้องทั้งหลาย จงอดทนจนกว่าองค์พระผู้เป็นเจ้าจะเสด็จมา ดูเถิด ชาวนารอคอยผลอันล้ำค่าที่จะได้จากแผ่นดิน เพียรคอยจนกระทั่งมีฝนต้นฤดูและฝนปลายฤดู\r\n", "spanish1909": "Pues, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, aguardando con paciencia, hasta que reciba la lluvia temprana y tardía.\r\n", "latinvulgate": "Patientes igitur estote, fratres, usque ad adventum Domini. Ecce agricola exspectat pretiosum fructum terræ, patienter ferens donec accipiat temporaneum et serotinum.\r\n", "italian1927": "Siate dunque pazienti, fratelli, fino alla venuta del Signore. Ecco, l’agricoltore aspetta il prezioso frutto della terra pazientando, finché esso abbia ricevuto la pioggia della prima e dell’ultima stagione.\r\n", "german1912": "So seid nun geduldig, liebe Brüder, bis auf die Zukunft des HERRN. Siehe, ein Ackermann wartet auf die köstliche Frucht der Erde und ist geduldig darüber, bis er empfange den Frühregen und den Spätregen.\r\n", "french1910": "Soyez donc patients, frères jusqu'à l'avènement du Seigneur. Voici, le laboureur attend le précieux fruit de la terre, prenant patience à son égard, jusqu'à ce qu'il ait reçu les pluies de la première et de l'arrière-saison.\r\n", "chinesencvtraditional": "忍耐的人有福了所以，弟兄們，你們應當忍耐，直到主來。看哪，農夫等待著地裡寶貴的出產，為它忍耐，直到獲得秋霖春雨。\r\n", "korean": "그러므로 형제들아 주의 강림하시기까지 길이 참으라 보라 농부가 땅에서 나는 귀한 열매를 바라고 길이 참아 이른 비와 늦은 비를 기다리나니\r\n", "tagalog": "Mangagtiis nga kayo, mga kapatid, hanggang sa pagparito ng Panginoon. Narito, inaasahan ng magsasaka ang mahalagang bunga ng lupa, na may pagtitiis, hanggang sa tanggapin ang ulang maaga at huli. \r\n", "maori": "Na, tatari marie koutou, e oku teina, ki te haerenga mai o te Ariki. Na, tumanako tonu te kaingaki ki nga hua utu nui o te whenua, he mea tatari marie atu nana, kia tae mai ra ano to mua me to muri ua.\r\n", "cebuano": "Busa mga igsoon, managpailub kamo hangtud sa pagpadayag sa Ginoo. Ania karon, ang mag-uuma nagahulat nga may pagpailub sa matinggas nga abut sa yuta hangtud kini makadawat sa ulan nga sayo ug nga ulahi.", "hebrew": " \r\n", "hebrewmodern": "לכן אחי דמו והוחילו עד בוא האדון הנה האכר מחכה לטוב תבואת האדמה בהוחילו כי ירד עליה גשם יורה ומלקוש׃\r\n", "textusreceptus": "μακροθυμησατε ουν αδελφοι εως της παρουσιας του κυριου ιδου ο γεωργος εκδεχεται τον τιμιον καρπον της γης μακροθυμων επ αυτω εως αν λαβη υετον πρωιμον και οψιμον\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"kjv": "Take, my brethren, the prophets, who have spoken in the name of the Lord, for an example of suffering affliction, and of patience.\r\n", "thailand": "พี่น้องทั้งหลายของข้าพเจ้า จงเอาแบบอย่างในการทนทุกข์และการอดทนของพวกศาสดาพยากรณ์ ผู้ได้กล่าวความในพระนามขององค์พระผู้เป็นเจ้า\r\n", "spanish1909": "Hermanos míos, tomad por ejemplo de aflicción y de paciencia, á los profetas que hablaron en nombre del Señor.\r\n", "latinvulgate": "Exemplum accipite, fratres, exitus mali, laboris, et patientiæ, prophetas qui locuti sunt in nomine Domini.\r\n", "italian1927": "Prendete, fratelli, per esempio di sofferenza e di pazienza i profeti che han parlato nel nome del Signore.\r\n", "german1912": "Nehmet, meine lieben Brüder, zum Exempel des Leidens und der Geduld die Propheten, die geredet haben in dem Namen des HERRN.\r\n", "french1910": "Prenez, mes frères, pour modèles de souffrance et de patience les prophètes qui ont parlé au nom du Seigneur.\r\n", "chinesencvtraditional": "弟兄們，你們應當效法奉主的名說話的先知，以他們為受苦忍耐的榜樣。\r\n", "korean": "형제들아 ! 주의 이름으로 말한 선지자들로 고난과 오래 참음의 본을 삼으라\r\n", "tagalog": "Kunan ninyong halimbawa ng pagbabata at ng pagtitiis, mga kapatid, ang mga propeta na nagsipagsalita sa pangalan ng Panginoon. \r\n", "maori": "Ko nga poropiti i korero nei i runga i te ingoa o te Ariki, waiho ratou, e oku teina, hei tauira mo te whakamanawanui ki nga kino, mo te tatari marie.\r\n", "cebuano": "Mga igsoon, kuhaa ninyo nga sulondan sa pag-antus sa mga kadautan ug sa pagpailub, ang mga manalagna nga nanagsulti tungod sa ngalan sa Ginoo.", "hebrew": " \r\n", "hebrewmodern": "אחי הנביאים אשר דברו בשם יהוה הם יהיו לכם למופת העני והתוחלת׃\r\n", "textusreceptus": "υποδειγμα λαβετε της κακοπαθειας αδελφοι μου και της μακροθυμιας τους προφητας οι ελαλησαν τω ονοματι κυριου\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"kjv": "Behold, we count them happy which endure. Ye have heard of the patience of Job, and have seen the end of the Lord; that the Lord is very pitiful, and of tender mercy.\r\n", "thailand": "ดูเถิด เราถือว่าผู้ที่อดทนก็เป็นสุข ท่านได้รู้เรื่องความอดทนของโยบ และได้เห็นที่สุดปลายขององค์พระผู้เป็นเจ้าแล้วว่า องค์พระผู้เป็นเจ้านั้นทรงเปี่ยมไปด้วยพระเมตตากรุณาสักเท่าใด\r\n", "spanish1909": "He aquí, tenemos por bienaventurados á los que sufren. Habéis oído la paciencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y piadoso.\r\n", "latinvulgate": "Ecce beatificamus eos qui sustinuerunt. Sufferentiam Job audistis, et finem Domini vidistis, quoniam misericors Dominus est, et miserator.\r\n", "italian1927": "Ecco, noi chiamiamo beati quelli che hanno sofferto con costanza. Avete udito parlare della costanza di Giobbe, e avete veduto la fine riserbatagli dal Signore, perché il Signore è pieno di compassione e misericordioso.\r\n", "german1912": "Siehe, wir preisen selig, die erduldet haben. Die Geduld Hiobs habt ihr gehört, und das Ende des HERRN habt ihr gesehen; denn der HERR ist barmherzig und ein Erbarmer.\r\n", "french1910": "Voici, nous disons bienheureux ceux qui ont souffert patiemment. Vous avez entendu parler de la patience de Job, et vous avez vu la fin que le Seigneur lui accorda, car le Seigneur est plein de miséricorde et de compassion.\r\n", "chinesencvtraditional": "看哪，那些忍耐的人，我們稱他們是有福的；你們聽過約伯的忍耐，也看見了主賜給他的結局，知道主是滿有憐憫和仁慈的。\r\n", "korean": "보라, 인내하는 자를 우리가 복되다 하나니 너희가 욥의 인내를 들었고 주께서 주신 결말을 보았거니와 주는 가장 자비하시고 긍휼히 여기는 자시니라\r\n", "tagalog": "Narito, tinatawag nating mapapalad ang nangagtiis: inyong nabalitaan ang pagtitiis ni Job, at inyong nakita ang pinapangyari ng Panginoon, kung gaano ang lubos na pagkahabag at ang pagkamaawain ng Panginoon. \r\n", "maori": "Nana, ki ta tatou he hari te hunga e whakamanawanui ana. kua rongo koutou ki te manawanui o Hopa, kua kite hoki i to te Ariki whakamutunga, he nui to te Ariki aroha, me tana mahi tohu.\r\n", "cebuano": "Ania karon, ginatawag ta sila nga mga bulahan nga nagapadayon sa mapailubon. Hingdunggan ninyo ang pagpailub ni Job, ug nakita ninyo ang tuyo sa gihatag kaniya sa Ginoo; daw unsa nga pagkamapuanguron, ug pagkamaloloy-on gayud ang Ginoo.", "hebrew": " \r\n", "hebrewmodern": "הנה מאשרים אנחנו את הסבלים את סבלנות איוב שמעתכם ואת אחרית האדון ראיתם כי רחום וחנון יהוה׃\r\n", "textusreceptus": "ιδου μακαριζομεν τους υπομενοντας την υπομονην ιωβ ηκουσατε και το τελος κυριου ειδετε οτι πολυσπλαγχνος εστιν ο κυριος και οικτιρμων\r\n", "greekot": "no translation for this version"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"kjv": "And to knowledge temperance; and to temperance patience; and to patience godliness;\r\n", "thailand": "เอาความเหนี่ยวรั้งตนเพิ่มความรู้ เอาความอดทนเพิ่มความเหนี่ยวรั้งตน เอาการที่เป็นอย่างพระเจ้าเพิ่มความอดทน\r\n", "spanish1909": "Y en la ciencia templanza, y en la templanza paciencia, y en la paciencia temor de Dios;\r\n", "latinvulgate": "in scientia autem abstinentiam, in abstinentia autem patientiam, in patientia autem pietatem,\r\n", "italian1927": "alla conoscenza la continenza; alla continenza la pazienza; alla pazienza la pietà; alla pietà l’amor fraterno;\r\n", "german1912": "und in der Erkenntnis Mäßigkeit und in der Mäßigkeit Geduld und in der Geduld Gottseligkeit\r\n", "french1910": "à la science la tempérance, à la tempérance la patience, à la patience la piété,\r\n", "chinesencvtraditional": "有了知識，又要增添節制；有了節制，又要增添忍耐；有了忍耐，又要增添敬虔；\r\n", "korean": "지식에 절제를 절제에, 인내를, 인내에 경건을,\r\n", "tagalog": "At sa kaalaman ay ang pagpipigil; at sa pagpipigil ay ang pagtitiis; at sa pagtitiis ay ang kabanalan; \r\n", "maori": "Ki runga ki te matauranga ko te pehi o te hiahia; ki runga ki te pehi o te hiahia ko te manawanui; ki runga ki te manawanui ko te karakia pai;\r\n", "cebuano": "Ug ang kahibalo, sangkapa sa paggahum sa kaugalingon; ug ang paggahum sa kaugalingon, sangkapa sa pagpailub; ug ang pagpailub, sangkapa sa pagka-diosnon;", "hebrew": " \r\n", "hebrewmodern": "ובדעת את הפרישות ובפרישות את הסבלנות ובסבלנות את החסידות׃\r\n", "textusreceptus": "εν δε τη γνωσει την εγκρατειαν εν δε τη εγκρατεια την υπομονην εν δε τη υπομονη την ευσεβειαν\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"kjv": "I John, who also am your brother, and companion in tribulation, and in the kingdom and patience of Jesus Christ, was in the isle that is called Patmos, for the word of God, and for the testimony of Jesus Christ.\r\n", "thailand": "ข้าพเจ้า ยอห์น พี่น้องของท่านทั้งหลาย ผู้เป็นเพื่อนร่วมการยากลำบาก และร่วมราชอาณาจักร และร่วมความอดทนของพระเยซูคริสต์ ข้าพเจ้าจึงได้มาอยู่ที่เกาะปัทมอส เนื่องด้วยพระวจนะของพระเจ้า และเนื่องด้วยคำพยานของพระเยซูคริสต์\r\n", "spanish1909": "Yo Juan, vuestro hermano, y participante en la tribulación y en el reino, y en la paciencia de Jesucristo, estaba en la isla que es llamada Patmos, por la palabra de Dios y el testimonio de Jesucristo.\r\n", "latinvulgate": "Ego Joannes frater vester, et particeps in tribulatione, et regno, et patientia in Christo Jesu : fui in insula, quæ appellatur Patmos, propter verbum Dei, et testimonium Jesu :\r\n", "italian1927": "Io, Giovanni, vostro fratello e partecipe con voi della tribolazione, del regno e della costanza in Gesù, ero nell’isola chiamata Patmo a motivo della parola di Dio e della testimonianza di Gesù.\r\n", "german1912": "Ich, Johannes, der auch euer Bruder und Mitgenosse an der Trübsal ist und am Reich und an der Geduld Jesu Christi, war auf der Insel, die da heißt Patmos, um des Wortes Gottes willen und des Zeugnisses Jesu Christi.\r\n", "french1910": "Moi Jean, votre frère, et qui ai part avec vous à la tribulation et au royaume et à la persévérance en Jésus, j'étais dans l'île appelée Patmos, à cause de la parole de Dieu et du témoignage de Jésus.\r\n", "chinesencvtraditional": "基督向約翰顯現我約翰，就是你們的弟兄，在耶穌裡跟你們一同分享患難、國度和忍耐的，為了　神的道和耶穌的見證，曾經在那名叫拔摩的海島上。\r\n", "korean": "나 요한은 너희 형제요 예수의 환난과 나라와 참음에 동참하는 자라 하나님의 말씀과 예수의 증거를 인하여 밧모라 하는 섬에 있었더니\r\n", "tagalog": "Akong si Juan, na inyong kapatid at inyong karamay sa kapighatian at sa kaharian at sa pagtitiis na kay Jesus, ay nasasa pulo na tinatawag na Patmos, dahil sa salita ng Dios at sa patotoo ni Jesus. \r\n", "maori": "¶ Ko ahau tenei, ko Hoani, ko to koutou tuakana, kua uru tahi nei ki te tukinotanga, ki te rangatiratanga ano hoki, ki te manawanui kei roto i a Ihu, i te motu ahau e huaina nei ko Patamo, he mea hoki mo te kupu a te Atua, mo te whakaatu hoki i a I hu.\r\n", "cebuano": "Ako si Juan, inyong igsoon ug umalambit uban kaninyo sa kagul-anan, ug sa gingharian, ug sa pagpailub diha kang Jesus, didto ako sa pulo nga ginganlan Patmos, tungod sa pulong sa Dios ug sa pagpamatuod ni Jesus.", "hebrew": " \r\n", "hebrewmodern": "אני יוחנן אחיכם וגם חבר לכם בלחץ ובמלכות ובסבלנות למען ישוע המשיח הייתי באי אשר שמו פטמוס בעבור דבר האלהים ובעבור עדות ישוע המשיח׃\r\n", "textusreceptus": "εγω ιωαννης ο και αδελφος υμων και συγκοινωνος εν τη θλιψει και εν τη βασιλεια και υπομονη ιησου χριστου εγενομην εν τη νησω τη καλουμενη πατμω δια τον λογον του θεου και δια την μαρτυριαν ιησου χριστου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"kjv": "I know thy works, and thy labour, and thy patience, and how thou canst not bear them which are evil: and thou hast tried them which say they are apostles, and are not, and hast found them liars:\r\n", "thailand": "เรารู้จักแนวการกระทำของเจ้า รู้ความเหนื่อยยากและความอดทนของเจ้า และรู้ว่าเจ้าไม่สามารถทนต่อทุรชนได้ เจ้าได้ลองใจคนเหล่านั้นที่อวดว่าเขาเป็นอัครสาวก และหาได้เป็นไม่ และเจ้าก็เห็นว่าเขาเป็นคนมุสา\r\n", "spanish1909": "Yo sé tus obras, y tu trabajo y paciencia; y que tú no puedes sufrir los malos, y has probado á los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos;\r\n", "latinvulgate": "Scio opera tua, et laborem, et patientiam tuam, et quia non potes sustinere malos : et tentasti eos, qui se dicunt apostolos esse, et non sunt : et invenisti eos mendaces :\r\n", "italian1927": "Io conosco le tue opere e la tua fatica e la tua costanza e che non puoi sopportare i malvagi e hai messo alla prova quelli che si chiamano apostoli e non lo sono, e li hai trovati mendaci;\r\n", "german1912": "Ich weiß deine Werke und deine Arbeit und deine Geduld und daß du die Bösen nicht tragen kannst; und hast versucht die, so da sagen, sie seien Apostel, und sind's nicht, und hast sie als Lügner erfunden;\r\n", "french1910": "Je connais tes oeuvres, ton travail, et ta persévérance. Je sais que tu ne peux supporter les méchants; que tu as éprouvé ceux qui se disent apôtres et qui ne le sont pas, et que tu les as trouvés menteurs;\r\n", "chinesencvtraditional": "我知道你的行為、你的勞苦、你的忍耐，也知道你不能容忍惡人。你也曾經試驗那些自稱是使徒，而其實不是使徒的人，看出他們是假的。\r\n", "korean": "내가 네 행위와 수고와 네 인내를 알고 또 악한 자들을 용납지 아니한 것과 자칭 사도라 하되 아닌 자들을 시험하여 그 거짓된 것을 네가 드러낸 것과\r\n", "tagalog": "Nalalaman ko ang iyong mga gawa, at ang iyong pagpapagal at pagtitiis, at hindi mo matiis ang masasamang tao, at sinubok mo ang mga nagpapanggap na apostol, at sila'y hindi gayon, at nasumpungan mo silang pawang bulaan; \r\n", "maori": "Ka matau ahau ki au mahi, ki tou uaua, ki tou manawanui, e kore hoki koe e ata hanga ki te hunga kino: kua whakamatautauria hoki e koe te hunga e mea nei he apotoro ratou, a ehara, kua mau i a koe he hunga teka ratou:\r\n", "cebuano": "Naila ko ang imong mga buhat, ug ang imong kahago, ug ang imong pagpailub, ug nga dili ka makaantus sa dautang mga tawo, ug nga gisulayan mo ang mga nagangalan sa ilang kaugalingon mga apostoles apan dili man diay ug hingpalgan mo sila nga mga bakakon;", "hebrew": " \r\n", "hebrewmodern": "ידעתי את מעשיך ואת עמלך ואת סבלך וכי לא תוכל שאת את הרשעים ותנסה את האמרים שליחים אנחנו ואינם ותמצאם כזבים׃\r\n", "textusreceptus": "οιδα τα εργα σου και τον κοπον σου και την υπομονην σου και οτι ου δυνη βαστασαι κακους και επειρασω τους φασκοντας ειναι αποστολους και ουκ εισιν και ευρες αυτους ψευδεις\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 3, "word": {"kjv": "And hast borne, and hast patience, and for my name's sake hast laboured, and hast not fainted.\r\n", "thailand": "เรารู้ว่าพวกเจ้าได้ทนและมีความเพียร และเหนื่อยยากเพราะเห็นแก่นามของเรา และมิได้อ่อนระอาไป\r\n", "spanish1909": "Y has sufrido, y has tenido paciencia, y has trabajado por mi nombre, y no has desfallecido.\r\n", "latinvulgate": "et patientiam habes, et sustinuisti propter nomen meum, et non defecisti.\r\n", "italian1927": "e hai costanza e hai sopportato molte cose per amor del mio nome, e non ti sei stancato.\r\n", "german1912": "und verträgst und hast Geduld, und um meines Namens willen arbeitest du und bist nicht müde geworden.\r\n", "french1910": "que tu as de la persévérance, que tu as souffert à cause de mon nom, et que tu ne t'es point lassé.\r\n", "chinesencvtraditional": "你有忍耐，曾為我的名的緣故忍受一切，並不困倦。\r\n", "korean": "또 네가 참고 내 이름을 위하여 견디고 게으르지 아니한 것을 아노라\r\n", "tagalog": "At may pagtitiis ka at nagbata ka dahil sa aking pangalan, at hindi ka napagod. \r\n", "maori": "I whakamanawanui koe, i mahi tonu, ahakoa pehia, he whakaaro ki toku ingoa, kahore hoki i hoha.\r\n", "cebuano": "Ug nagabaton ka ug pagpailub, ug nagaantus ug nagasingkamot tungod sa akong ngalan, ug wala magakaluya sa akong buhat.", "hebrew": " \r\n", "hebrewmodern": "ואתה נשאת הרבה ויש לך סבלנות ולמען שמי לא יעפת׃\r\n", "textusreceptus": "και εβαστασας και υπομονην εχεις και δια το ονομα μου κεκοπιακας και ου κεκμηκας\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"kjv": "I know thy works, and charity, and service, and faith, and thy patience, and thy works; and the last to be more than the first.\r\n", "thailand": "เรารู้จักแนวการกระทำของเจ้า ความรัก การปรนนิบัติ ความเชื่อ และความเพียรของเจ้า และแนวการกระทำของเจ้า และรู้ว่าการเบื้องปลายของเจ้ามีมากกว่าการเบื้องต้น\r\n", "spanish1909": "Yo he conocido tus obras, y caridad, y servicio, y fe, y tu paciencia, y que tus obras postreras son más que las primeras.\r\n", "latinvulgate": "Novi opera tua, et fidem, et caritatem tuam, et ministerium, et patientiam tuam, et opera tua novissima plura prioribus.\r\n", "italian1927": "Io conosco le tue opere e il tuo amore e la tua fede e il tuo ministerio e la tua costanza, e che le tue opere ultime sono più abbondanti delle prime.\r\n", "german1912": "Ich weiß deine Werke und deine Liebe und deinen Dienst und deinen Glauben und deine Geduld und daß du je länger, je mehr tust.\r\n", "french1910": "Je connais tes oeuvres, ton amour, ta foi, ton fidèle service, ta constance, et tes dernières oeuvres plus nombreuses que les premières.\r\n", "chinesencvtraditional": "我知道你的行為，你的愛心、信心、服侍和忍耐，也知道你後來所作的比先前的還要多。\r\n", "korean": "내가 네게 사업과 사랑과 믿음과 섬김과 인내를 아노니 네 나중 행위가 처음 것보다 많도다\r\n", "tagalog": "Nalalaman ko ang iyong mga gawa, at ang iyong pagibig, at pananampalataya at ministerio at pagtitiis, at ang iyong mga huling gawa ay higit kay sa mga una. \r\n", "maori": "E matau ana ahau ki au mahi, ki tou aroha, ki tau mahi minita, ki tou whakapono, ki tou manawanui, a nui atu au mahi o muri nei i nga mea o mua.\r\n", "cebuano": "Nahibalo ako sa imong mga buhat, ug sa imong gugma ug pagtoo, ug pag-alagad ug pagpailub, ug nga ang imong ulahi nga mga buhat labaw pa kay sa mga nahauna.", "hebrew": " \r\n", "hebrewmodern": "ידעתי את מעשיך ואהבתך ואמונתך ועבורתך וסבלך וכי מעשיך האחרונים רבים הם מן הראשנים׃\r\n", "textusreceptus": "οιδα σου τα εργα και την αγαπην και την διακονιαν και την πιστιν και την υπομονην σου και τα εργα σου και τα εσχατα πλειονα των πρωτων\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"kjv": "Because thou hast kept the word of my patience, I also will keep thee from the hour of temptation, which shall come upon all the world, to try them that dwell upon the earth.\r\n", "thailand": "เพราะเหตุเจ้าได้ประพฤติตามคำของเราด้วยความเพียร เราจะรักษาเจ้าจากเวลาแห่งการทดลองนั้นด้วย ซึ่งจะบังเกิดมีทั่วทั้งโลก เพื่อจะลองดูใจคนทั้งปวงที่อยู่ทั่วแผ่นดินโลก\r\n", "spanish1909": "Porque has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la tentación que ha de venir en todo el mundo, para probar á los que moran en la tierra.\r\n", "latinvulgate": "quoniam servasti verbum patientiæ meæ, et ego servabo te ab hora tentationis, quæ ventura est in orbem universum tentare habitantes in terra.\r\n", "italian1927": "Perché tu hai serbata la parola della mia costanza, anch’io ti guarderò dall’ora del cimento che ha da venire su tutto il mondo, per mettere alla prova quelli che abitano sulla terra.\r\n", "german1912": "Dieweil du hast bewahrt das Wort meiner Geduld, will ich auch dich bewahren vor der Stunde der Versuchung, die kommen wird über den ganzen Weltkreis, zu versuchen, die da wohnen auf Erden.\r\n", "french1910": "Parce que tu as gardé la parole de la persévérance en moi, je te garderai aussi à l'heure de la tentation qui va venir sur le monde entier, pour éprouver les habitants de la terre.\r\n", "chinesencvtraditional": "你既然遵守了我忍耐的道，我也必定保守你脫離那試煉的時候；這就是那將要臨到普天下，來試煉住在地上的人的時候。\r\n", "korean": "네가 나의 인내의 말씀을 지켰은즉 내가 또한 너를 지키어 시험의 때를 면하게 하리니 이는 장차 온 세상에 임하여 땅에 거하는자들을 시험할 때라\r\n", "tagalog": "Sapagka't tinupad mo ang salita ng aking pagtitiis, ikaw naman ay aking iingatan sa panahon ng pagsubok, na darating sa buong sanglibutan, upang subukin ang mga nananahan sa ibabaw ng lupa. \r\n", "maori": "No te mea kua puritia e koe te kupu o taku manawanui, waihoki ka puritia koe e ahau i te haora o te whakamatautauranga, i taua haora meake nei puta ki te ao katoa, hei whakamatautau i te hunga e noho ana i te whenua.\r\n", "cebuano": "Kay gibantayan mo ang pulong sa akong pagpailub, pagabantayan ko usab ikaw gikan sa takna sa pagsulay, kadtong takna nga moabut sa tibook nga kalibutan, aron sa pagsulay kanila nga mga nagapuyo sa yuta.", "hebrew": " \r\n", "hebrewmodern": "יען שמרת דבר סבלנותי אשמרך גם אנכי משעת הנסיון העתידה לבוא על תבל כלה לנסות את ישבי הארץ׃\r\n", "textusreceptus": "οτι ετηρησας τον λογον της υπομονης μου καγω σε τηρησω εκ της ωρας του πειρασμου της μελλουσης ερχεσθαι επι της οικουμενης ολης πειρασαι τους κατοικουντας επι της γης\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"kjv": "He that leadeth into captivity shall go into captivity: he that killeth with the sword must be killed with the sword. Here is the patience and the faith of the saints.\r\n", "thailand": "ผู้ใดที่กำหนดไว้ให้ไปเป็นเชลยผู้นั้นก็จะต้องไปเป็นเชลย ผู้ใดฆ่าเขาด้วยดาบผู้นั้นก็ต้องถูกฆ่าด้วยดาบ นี่แหละคือความอดทนและความเชื่อของพวกวิสุทธิชน\r\n", "spanish1909": "El que lleva en cautividad, va en cautividad: el que á cuchillo matare, es necesario que á cuchillo sea muerto. Aquí está la paciencia y la fe de los santos.\r\n", "latinvulgate": "Qui in captivitatem duxerit, in captivitatem vadet : qui in gladio occiderit, oportet eum gladio occidi. Hic est patientia, et fides sanctorum.\r\n", "italian1927": "se uno uccide con la spada, bisogna che sia ucciso con la spada. Qui sta la costanza e la fede dei santi.\r\n", "german1912": "So jemand in das Gefängnis führt, der wird in das Gefängnis gehen; so jemand mit dem Schwert tötet, der muß mit dem Schwert getötet werden. Hier ist Geduld und Glaube der Heiligen.\r\n", "french1910": "Si quelqu'un mène en captivité, il ira en captivité; si quelqu'un tue par l'épée, il faut qu'il soit tué par l'épée. C'est ici la persévérance et la foi des saints.\r\n", "chinesencvtraditional": "如果人應該被俘擄，就必被俘擄；如果人應該被刀殺，就必被刀殺。在這裡聖徒要有忍耐和信心！\r\n", "korean": "사로잡는 자는 사로잡힐 것이요 칼에 죽이는 자는 자기도 마땅히 칼에 죽으리니 성도들의 인내와 믿음이 여기 있느니라\r\n", "tagalog": "Kung ang sinoman ay sa pagkabihag, ay sa pagkabihag paroroon siya: kung ang sinoman ay papatay sa tabak, ay dapat siyang mamatay sa tabak. Narito ang pagtitiyaga at ang pananampalataya ng mga banal. \r\n", "maori": "Ko te tangata hopu taurekareka, ka riro ano ia hei taurekareka: ko te tangata e patu ana ki te hoari, ka patua ano ia kite hoari. Ko tenei te manawanui me te whakapono o te hunga tapu.\r\n", "cebuano": "Kong kinsa ang magapamihag, sa pagpamihag moadto siya; kong kinsa ang magpatay pinaagi sa hinagiban, kinahanglan nga pagapatyon siya pinaagi sa hinagiban. Ania dinhi ang pagpailub ug pagtoo sa mga balaan.", "hebrew": " \r\n", "hebrewmodern": "כל המוליך לשבי ילך בשבי וכל ההרג בחרב הרג יהרג בחרב בזה סבלנות ואמונת הקדשים׃\r\n", "textusreceptus": "ει τις αιχμαλωσιαν συναγει εις αιχμαλωσιαν υπαγει ει τις εν μαχαιρα αποκτενει δει αυτον εν μαχαιρα αποκτανθηναι ωδε εστιν η υπομονη και η πιστις των αγιων\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"kjv": "Here is the patience of the saints: here are they that keep the commandments of God, and the faith of Jesus.\r\n", "thailand": "นี่แหละคือความอดทนของพวกวิสุทธิชน คือผู้ที่ประพฤติตามพระบัญญัติของพระเจ้า และดำเนินตามความเชื่อของพระเยซู\r\n", "spanish1909": "Aquí está la paciencia de los santos; aquí están los que guardan los mandamientos de Dios, y la fe de Jesús.\r\n", "latinvulgate": "Hic patientia sanctorum est, qui custodiunt mandata Dei, et fidem Jesu.\r\n", "italian1927": "Qui è la costanza dei santi che osservano i comandamenti di Dio e la fede in Gesù.\r\n", "german1912": "Hier ist Geduld der Heiligen; hier sind, die da halten die Gebote Gottes und den Glauben an Jesum.\r\n", "french1910": "C'est ici la persévérance des saints, qui gardent les commandements de Dieu et la foi de Jésus.\r\n", "chinesencvtraditional": "在這裡，那些遵守　神的命令和耶穌的信仰的聖徒，要有忍耐。\r\n", "korean": "성도들의 인내가 여기 있나니 저희는 하나님의 계명과 예수 믿음을 지키는 자니라\r\n", "tagalog": "Narito ang pagtitiyaga ng mga banal, ng mga nagsisitupad ng mga utos ng Dios, at ng pananampalataya kay Jesus. \r\n", "maori": "Tenei te manawanui o te hunga tapu, o te hunga e pupuri ana i nga ture a te Atua, i te whakapono hoki o Ihu.\r\n", "cebuano": "Ania ang pagpailub sa mga balaan, sila nga nagabantay sa mga sugo sa Dios, ug sa kang Jesus nga pagtoo.", "hebrew": " \r\n", "hebrewmodern": "בזה סבלנות הקדשים בזה השמרים את מצות האלהים ואת אמונת ישוע׃\r\n", "textusreceptus": "ωδε υπομονη των αγιων εστιν ωδε οι τηρουντες τας εντολας του θεου και την πιστιν ιησου\r\n", "greekot": "no translation for this version"}}]}}