{"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"kjv": "The same day came to him the Sadducees, which say that there is no resurrection, and asked him,\r\n", "thailand": "ในวันนั้นมีพวกสะดูสีมาหาพระองค์ พวกนี้เป็นผู้สอนว่า การฟื้นขึ้นมาจากความตายไม่มี เขาจึงทูลถามพระองค์ว่า\r\n", "spanish1909": "Aquel día llegaron á él los Saduceos, que dicen no haber resurrección, y le preguntaron,\r\n", "latinvulgate": "In illo die accesserunt ad eum sadducæi, qui dicunt non esse resurrectionem : et interrogaverunt eum,\r\n", "italian1927": "In quell’istesso giorno vennero a lui de’ Sadducei, i quali dicono che non v’è risurrezione, e gli domandarono:\r\n", "german1912": "An dem Tage traten zu ihm die Sadduzäer, die da halten, es sei kein Auferstehen, und fragten ihn\r\n", "french1910": "Le même jour, les sadducéens, qui disent qu'il n'y a point de résurrection, vinrent auprès de Jésus, et lui firent cette question:\r\n", "chinesencvtraditional": "人復活後不娶不嫁（可12:18~27；路20:27~40）撒都該人向來認為沒有復活的事。那一天，他們前來問耶穌：\r\n", "korean": "부활이 없다 하는 사두개인들이 그 날에 예수께 와서 물어 가로되\r\n", "tagalog": "Nang araw na yaon ay nagsilapit sa kaniya ang mga Saduceo, na nangagsasabing walang pagkabuhay na maguli: at siya'y kanilang tinanong, \r\n", "maori": "¶ I taua ra ka haere mai ki a ia nga Haruki, e mea nei kahore he aranga, ka ui ki a ia,\r\n", "cebuano": "Niadto gihapon nga adlawa miduol kaniya ang mga Saduceo, sila nga nanag-ingon nga walay pagkabanhaw, ug nanagpangutana kaniya,", "hebrew": " \r\n", "hebrewmodern": "ביום ההוא נגשו אליו צדוקים האמרים כי אין תחית המתים וישאלו אתו לאמר׃\r\n", "textusreceptus": "εν εκεινη τη ημερα προσηλθον αυτω σαδδουκαιοι οι λεγοντες μη ειναι αναστασιν και επηρωτησαν αυτον\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"kjv": "Therefore in the resurrection whose wife shall she be of the seven? for they all had her.\r\n", "thailand": "เหตุฉะนั้นในวันที่จะฟื้นขึ้นมาจากความตาย หญิงนั้นจะเป็นภรรยาของผู้ใดในเจ็ดคนนั้น ด้วยนางได้เป็นภรรยาของชายทั้งเจ็ดคนแล้ว\"\r\n", "spanish1909": "En la resurrección pues, ¿de cuál de los siete será ella mujer? porque todos la tuvieron.\r\n", "latinvulgate": "In resurrectione ergo cujus erit de septem uxor ? omnes enim habuerunt eam.\r\n", "italian1927": "Alla risurrezione, dunque, di quale dei sette sarà ella moglie? Poiché tutti l’hanno avuta.\r\n", "german1912": "Nun in der Auferstehung, wes Weib wird sie sein unter den sieben? Sie haben sie ja alle gehabt.\r\n", "french1910": "A la résurrection, duquel des sept sera-t-elle donc la femme? Car tous l'ont eue.\r\n", "chinesencvtraditional": "那麼，復活的時候，她是這七個人中哪一個的妻子呢？因為他們都娶過她。”\r\n", "korean": "그런즉 저희가 다 그를 취하였으니 부활 때에 일곱 중에 뉘 아내가 되리이까 ?'\r\n", "tagalog": "Sa pagkabuhay ngang maguli sino kaya doon sa pito ang magiging asawa? sapagka't siya'y naging asawa nilang lahat. \r\n", "maori": "Na, i te aranga, ma wai o te tokowhitu te wahine? i a ratou katoa nei hoki ia.\r\n", "cebuano": "Busa, sa pagkabanhaw, kinsa sa pito ang makaasawa kaniya? Kay ang tanan nangasawa kaniya.", "hebrew": " \r\n", "hebrewmodern": "ועתה בתחית המתים למי מן השבעה תהיה לאשה כי לכלם היתה׃\r\n", "textusreceptus": "εν τη ουν αναστασει τινος των επτα εσται γυνη παντες γαρ εσχον αυτην\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"kjv": "For in the resurrection they neither marry, nor are given in marriage, but are as the angels of God in heaven.\r\n", "thailand": "เมื่อมนุษย์ฟื้นขึ้นมาจากความตายนั้น จะไม่มีการสมรสหรือยกให้เป็นสามีภรรยากันอีก แต่จะเป็นเหมือนพวกทูตสวรรค์ของพระเจ้าในสวรรค์\r\n", "spanish1909": "Porque en la resurrección, ni los hombres tomarán mujeres, ni las mujeres marido; mas son como los ángeles de Dios en el cielo.\r\n", "latinvulgate": "In resurrectione enim neque nubent, neque nubentur : sed erunt sicut angeli Dei in cælo.\r\n", "italian1927": "Perché alla risurrezione né si prende né si dà moglie; ma i risorti son come angeli ne’ cieli.\r\n", "german1912": "In der Auferstehung werden sie weder freien noch sich freien lassen, sondern sie sind gleichwie die Engel Gottes im Himmel.\r\n", "french1910": "Car, à la résurrection, les hommes ne prendront point de femmes, ni les femmes de maris, mais ils seront comme les anges de Dieu dans le ciel.\r\n", "chinesencvtraditional": "復活的時候，人們也不娶也不嫁，而是像天上的使者一樣。\r\n", "korean": "부활 때에는 장가도 아니가고 시집도 아니가고 하늘에 있는 천사들과 같으니라\r\n", "tagalog": "Sapagka't sa pagkabuhay na maguli ay hindi na mangagaasawa, ni mga papagaasawahin pa, kundi gaya ng mga anghel sa langit. \r\n", "maori": "I te aranga hoki e kore ratou e marena, e kore ano e hoatu kia marenatia, engari ka rite ki nga anahera a te Atua i te rangi.\r\n", "cebuano": "Kay sa pagkabanhaw dili sila makapangasawa, bisan makapamana, kondili ingon sila sa mga manolonda sa langit.", "hebrew": " \r\n", "hebrewmodern": "כי בתחית המתים לא ישאו נשים ולא תנשאנה כי אם כמלאכי אלהים בשמים יהיו׃\r\n", "textusreceptus": "εν γαρ τη αναστασει ουτε γαμουσιν ουτε εκγαμιζονται αλλ ως αγγελοι του θεου εν ουρανω εισιν\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"kjv": "But as touching the resurrection of the dead, have ye not read that which was spoken unto you by God, saying,\r\n", "thailand": "แต่เรื่องคนตายกลับฟื้นนั้น ท่านทั้งหลายยังไม่ได้อ่านหรือ ซึ่งพระเจ้าได้ตรัสไว้กับพวกท่านว่า\r\n", "spanish1909": "Y de la resurrección de los muertos, ¿no habéis leído lo que os es dicho por Dios, que dice:\r\n", "latinvulgate": "De resurrectione autem mortuorum non legistis quod dictum est a Deo dicente vobis :\r\n", "italian1927": "Quanto poi alla risurrezione dei morti, non avete voi letto quel che vi fu insegnato da Dio,\r\n", "german1912": "Habt ihr nicht gelesen von der Toten Auferstehung, was euch gesagt ist von Gott, der da spricht:\r\n", "french1910": "Pour ce qui est de la résurrection des morts, n'avez-vous pas lu ce que Dieu vous a dit:\r\n", "chinesencvtraditional": "關於死人復活的事，　神對你們講過：‘我是亞伯拉罕的　神，以撒的　神，雅各的　神’，你們沒有念過嗎？　神不是死人的　神，而是活人的　神。”\r\n", "korean": "죽은 자의 부활을 의논할진대 하나님이 너희에게 말씀하신 바\r\n", "tagalog": "Datapuwa't tungkol sa pagkabuhay na maguli ng mga patay, hindi baga ninyo nabasa ang sinalita sa inyo ng Dios, na nagsasabi, \r\n", "maori": "Na, ko te aranga o te hunga mate, kahore ano koutou i kite i ta te Atua i korero ai ki a koutou, i mea ai,\r\n", "cebuano": "Apan, nahatungod sa pagkabanhaw sa mga minatay, wala ba ninyo hibasahi ang gisulti sa Dios kaninyo nga nagaingon:", "hebrew": " \r\n", "hebrewmodern": "ועל דבר תחית המתים הלא קראתם את הנאמר לכם מפי האלהים לאמר׃\r\n", "textusreceptus": "περι δε της αναστασεως των νεκρων ουκ ανεγνωτε το ρηθεν υμιν υπο του θεου λεγοντος\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"kjv": "And came out of the graves after his resurrection, and went into the holy city, and appeared unto many.\r\n", "thailand": "และเมื่อพระองค์ทรงเป็นขึ้นมาแล้ว เขาทั้งหลายก็ออกจากอุโมงค์พากันเข้าไปในนครบริสุทธิ์ปรากฏแก่คนเป็นอันมาก\r\n", "spanish1909": "Y salidos de los sepulcros, después de su resurrección, vinieron á la santa ciudad, y aparecieron á muchos.\r\n", "latinvulgate": "Et exeuntes de monumentis post resurrectionem ejus, venerunt in sanctam civitatem, et apparuerunt multis.\r\n", "italian1927": "ed usciti dai sepolcri dopo la risurrezione di lui, entrarono nella santa città, ed apparvero a molti.\r\n", "german1912": "und gingen aus den Gräbern nach seiner Auferstehung und kamen in die heilige Stadt und erschienen vielen.\r\n", "french1910": "Etant sortis des sépulcres, après la résurrection de Jésus, ils entrèrent dans la ville sainte, et apparurent à un grand nombre de personnes.\r\n", "chinesencvtraditional": "從墳墓裡出來；到了耶穌復活之後，他們進到聖城向許多人顯現。\r\n", "korean": "예수의 부활 후에 저희가 무덤에서 나와서 거룩한 성에 들어가 많은 사람에게 보이니라\r\n", "tagalog": "At paglabas sa mga libingan pagkatapos na siya'y mabuhay na maguli ay nagsipasok sila sa bayang banal at nangapakita sa marami. \r\n", "maori": "Ko te putanga ake i nga urupa i muri iho o tona aranga mai, haere ana ki roto ki te pa tapu, a he tokomaha te hunga i kite i a ratou.\r\n", "cebuano": "Ug sa nanggula sa mga lubnganan, sa tapus sa iyang pagkabanhaw, nangadto sila sa ciudad nga balaan, ug nanagpakita sa daghan.", "hebrew": " \r\n", "hebrewmodern": "ויצאו מן הקברים אחרי הקיצו ויבאו אל העיר הקדושה ויראו לרבים׃\r\n", "textusreceptus": "και εξελθοντες εκ των μνημειων μετα την εγερσιν αυτου εισηλθον εις την αγιαν πολιν και ενεφανισθησαν πολλοις\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"kjv": "Then come unto him the Sadducees, which say there is no resurrection; and they asked him, saying,\r\n", "thailand": "มีพวกสะดูสีมาหาพระองค์ พวกนี้เป็นผู้สอนว่าการฟื้นขึ้นมาจากความตายนั้นไม่มี เขาทูลถามพระองค์ว่า\r\n", "spanish1909": "Entonces vienen á el los Saduceos, que dicen que no hay resurrección, y le preguntaron, diciendo:\r\n", "latinvulgate": "Et venerunt ad eum sadducæi, qui dicunt resurrectionem non esse : et interrogabant eum, dicentes :\r\n", "italian1927": "Poi vennero a lui de’ Sadducei, i quali dicono che non v’è risurrezione, e gli domandarono:\r\n", "german1912": "Da traten die Sadduzäer zu ihm, die da halten, es sei keine Auferstehung; die fragten ihn und sprachen:\r\n", "french1910": "Les sadducéens, qui disent qu'il n'y a point de résurrection, vinrent auprès de Jésus, et lui firent cette question:\r\n", "chinesencvtraditional": "人復活後不娶不嫁（太22:23~33；路20:27~38）撒都該人向來認為沒有復活的事，他們來到耶穌那裡，問他：\r\n", "korean": "부활이 없다 하는 사두개인들이 예수께 와서 물어 가로되\r\n", "tagalog": "At nagsilapit sa kaniya ang mga Saduceo, na nangagsasabi na walang pagkabuhay na maguli; at siya'y kanilang tinanong, na sinasabi, \r\n", "maori": "¶ Na ka haere mai ki a ia nga Haruki, e mea nei kahore he aranga; ka ui ki a ia, ka mea,\r\n", "cebuano": "Ug miduol kaniya ang mga Saduceo nga nagaingon nga walay pagkabanhaw; ug sila nanagpangutana kaniya nga nagaingon:", "hebrew": " \r\n", "hebrewmodern": "ויבאו אליו מן הצדוקים האמרים כי אין תחיה למתים וישאלהו לאמר׃\r\n", "textusreceptus": "και ερχονται σαδδουκαιοι προς αυτον οιτινες λεγουσιν αναστασιν μη ειναι και επηρωτησαν αυτον λεγοντες\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"kjv": "In the resurrection therefore, when they shall rise, whose wife shall she be of them? for the seven had her to wife.\r\n", "thailand": "เหตุฉะนั้น ในวันที่จะฟื้นขึ้นมาจากความตาย เมื่อเขาทั้งเจ็ดเป็นขึ้นมาแล้ว หญิงนั้นจะเป็นภรรยาของใครด้วยนางได้เป็นภรรยาของชายทั้งเจ็ดแล้ว\"\r\n", "spanish1909": "En la resurrección, pues, cuando resucitaren, ¿de cuál de ellos será mujer? porque los siete la tuvieron por mujer.\r\n", "latinvulgate": "In resurrectione ergo cum resurrexerint, cujus de his erit uxor ? septem enim habuerunt eam uxorem.\r\n", "italian1927": "nella risurrezione, quando saranno risuscitati, di chi di loro sarà ella moglie? Poiché tutti i sette l’hanno avuta per moglie.\r\n", "german1912": "Nun in der Auferstehung, wenn sie auferstehen, wes Weib wird sie sein unter ihnen? Denn sieben haben sie zum Weibe gehabt.\r\n", "french1910": "A la résurrection, duquel d'entre eux sera-t-elle la femme? Car les sept l'ont eue pour femme.\r\n", "chinesencvtraditional": "到了復活的時候，他們都要復活，她是哪一個的妻子呢？因為七個人都娶過她。”\r\n", "korean": "일곱사람이 다 그를 아내로 취하였으니 부활을 당하여 저희가 살아날 때에 그 중에 뉘 아내가 되리이까 ?'\r\n", "tagalog": "Sa pagkabuhay na maguli, sino sa kanila ang magiging asawa ng babae? sapagka't siya'y naging asawa ng pito. \r\n", "maori": "Na, i te aranga, i te mea ka ara ratou, ma wai o ratou te wahine? he wahine hoki ia na ratou tokowhitu.\r\n", "cebuano": "Sa pagkabanhaw, kinsa kanila ang makaasawa kaniya? Kay ang pito nakabaton kaniya ingon nga asawa.", "hebrew": " \r\n", "hebrewmodern": "ועתה בתחית המתים כשיקומו למי מהם תהיה לאשה כי לשבעה היתה לאשה׃\r\n", "textusreceptus": "εν τη ουν αναστασει οταν αναστωσιν τινος αυτων εσται γυνη οι γαρ επτα εσχον αυτην γυναικα\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"kjv": "And thou shalt be blessed; for they cannot recompense thee: for thou shalt be recompensed at the resurrection of the just.\r\n", "thailand": "และท่านจะเป็นสุขเพราะว่าเขาไม่มีอะไรจะตอบแทนท่าน ด้วยว่าท่านจะได้รับตอบแทนเมื่อคนชอบธรรมเป็นขึ้นมาจากความตายแล้ว\"\r\n", "spanish1909": "Y serás bienaventurado; porque no te pueden retribuir; mas te será recompensado en la resurrección de los justos.\r\n", "latinvulgate": "et beatus eris, quia non habent retribuere tibi : retribuetur enim tibi in resurrectione justorum.\r\n", "italian1927": "e sarai beato, perché non hanno modo di rendertene il contraccambio; ma il contraccambio ti sarà reso alla risurrezione de’ giusti.\r\n", "german1912": "so bist du selig; denn sie haben's dir nicht zu vergelten, es wird dir aber vergolten werden in der Auferstehung der Gerechten.\r\n", "french1910": "Et tu seras heureux de ce qu'ils ne peuvent pas te rendre la pareille; car elle te sera rendue à la résurrection des justes.\r\n", "chinesencvtraditional": "那你就有福了。因為他們沒有甚麼可以報答你，義人復活的時候，你必定得著報答。”\r\n", "korean": "그리하면 저희가 갚을 것이 없는고로 네게 복이 되리니 이는 의인들의 부활 시에 네가 갚음을 받겠음이니라' 하시더라\r\n", "tagalog": "At magiging mapalad ka; sapagka't wala silang sukat ikaganti sa iyo: sapagka't gagantihin sa iyo sa pagkabuhay na maguli ng mga ganap. \r\n", "maori": "A ka koa koe; kahore hoki a ratou utu ki a koe: engari ka utua koe a te aranga o te hunga tika.\r\n", "cebuano": "Ug ikaw mabulahan kay sila walay sarang ikabalus kanimo; ug ikaw pagabalusan tungod niini sa pagkabanhaw sa mga matarung.", "hebrew": " \r\n", "hebrewmodern": "ואשריך באשר אין להם לשלם לך כי ישלם לך בתחית הצדיקים׃\r\n", "textusreceptus": "και μακαριος εση οτι ουκ εχουσιν ανταποδουναι σοι ανταποδοθησεται γαρ σοι εν τη αναστασει των δικαιων\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"kjv": "Then came to him certain of the Sadducees, which deny that there is any resurrection; and they asked him,\r\n", "thailand": "ยังมีพวกสะดูสีบางคนมาหาพระองค์ ซึ่งเขาทั้งหลายว่าการฟื้นขึ้นมาจากความตายนั้นไม่มี เขาจึงทูลถามพระองค์\r\n", "spanish1909": "Y llegándose unos de los Saduceos, los cuales niegan haber resurrección, le preguntaron,\r\n", "latinvulgate": "Accesserunt autem quidam sadducæorum, qui negant esse resurrectionem, et interrogaverunt eum,\r\n", "italian1927": "Poi, accostatisi alcuni dei Sadducei, i quali negano che ci sia risurrezione, lo interrogarono, dicendo:\r\n", "german1912": "Da traten zu ihm etliche der Sadduzäer, welche da halten, es sei kein Auferstehen, und fragten ihn\r\n", "french1910": "Quelques-uns des sadducéens, qui disent qu'il n'y a point de résurrection, s'approchèrent, et posèrent à Jésus cette question:\r\n", "chinesencvtraditional": "人復活後不娶不嫁（太22:23~33；可12:18~27）撒都該人向來否認有復活的事，他們當中有幾個人來問耶穌：\r\n", "korean": "부활이 없다 주장하는 사두개인 중 어떤 이들이 와서\r\n", "tagalog": "At may lumapit sa kaniyang ilan sa mga Saduceo, na nagsisipagsabi na walang pagkabuhay na maguli; \r\n", "maori": "¶ Na ka tae mai etahi o nga Haruki e mea nei kahore he aranga; ka ui ki a ia,\r\n", "cebuano": "Ug dihay miduol kaniya pipila sa mga Saduceo, sila nga nanag-ingon nga walay pagkabanhaw;", "hebrew": " \r\n", "hebrewmodern": "ויקרבו אנשים מן הצדוקים הכפרים בתחית המתים וישאלהו לאמר׃\r\n", "textusreceptus": "προσελθοντες δε τινες των σαδδουκαιων οι αντιλεγοντες αναστασιν μη ειναι επηρωτησαν αυτον\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"kjv": "Therefore in the resurrection whose wife of them is she? for seven had her to wife.\r\n", "thailand": "เหตุฉะนั้น ในวันที่จะฟื้นขึ้นมาจากความตาย หญิงนั้นจะเป็นภรรยาของใคร ด้วยนางได้เป็นภรรยาของชายทั้งเจ็ดนั้นแล้ว\"\r\n", "spanish1909": "En la resurrección, pues, ¿mujer de cuál de ellos será? porque los siete la tuvieron por mujer.\r\n", "latinvulgate": "In resurrectione ergo, cujus eorum erit uxor ? siquidem septem habuerunt eam uxorem.\r\n", "italian1927": "Nella risurrezione dunque, la donna, di chi di loro sarà moglie? Perché i sette l’hanno avuta per moglie.\r\n", "german1912": "Nun in der Auferstehung, wes Weib wird sie sein unter denen? Denn alle sieben haben sie zum Weibe gehabt.\r\n", "french1910": "A la résurrection, duquel d'entre eux sera-t-elle donc la femme? Car les sept l'ont eue pour femme.\r\n", "chinesencvtraditional": "那麼，這女人在復活的時候，要作哪一個的妻子呢？因為七個人都娶過她。”\r\n", "korean": "일곱이 다 저를 아내로 취하였으니 부활 때에 그 중에 뉘 아내가 되리이까 ?'\r\n", "tagalog": "Sa pagkabuhay na maguli nga, kanino sa kanila magiging asawa kaya ang babaing yaon? sapagka't siya'y naging asawa ng pito. \r\n", "maori": "Na, i te aranga, ma wai o ratou te wahine? he wahine hoki ia na te tokowhitu.\r\n", "cebuano": "Busa sa pagkabanhaw, kang kinsa man nga asawa siya? (Kay siya naasawa man sa pito).", "hebrew": " \r\n", "hebrewmodern": "והנה בתחית המתים למי מהם תהיה לאשה כי היתה אשה לשבעה׃\r\n", "textusreceptus": "εν τη ουν αναστασει τινος αυτων γινεται γυνη οι γαρ επτα εσχον αυτην γυναικα\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"kjv": "But they which shall be accounted worthy to obtain that world, and the resurrection from the dead, neither marry, nor are given in marriage:\r\n", "thailand": "แต่เขาเหล่านั้นที่สมควรจะลุถึงโลกหน้า และลุถึงการฟื้นขึ้นมาจากความตาย ไม่มีการสมรสกัน หรือยกให้เป็นสามีภรรยากัน\r\n", "spanish1909": "Mas los que fueren tenidos por dignos de aquel siglo y de la resurrección de los muertos, ni se casan, ni son dados en casamiento:\r\n", "latinvulgate": "illi vero qui digni habebuntur sæculo illo, et resurrectione ex mortuis, neque nubent, neque ducent uxores :\r\n", "italian1927": "ma quelli che saranno reputati degni d’aver parte al secolo avvenire e alla risurrezione dai morti, non sposano e non sono sposati,\r\n", "german1912": "welche aber würdig sein werden, jene Welt zu erlangen und die Auferstehung von den Toten, die werden weder freien noch sich freien lassen.\r\n", "french1910": "mais ceux qui seront trouvés dignes d'avoir part au siècle à venir et à la résurrection des morts ne prendront ni femmes ni maris.\r\n", "chinesencvtraditional": "但配得那世界的，又配從死人中復活的人，也不娶也不嫁。\r\n", "korean": "저 세상과 및 죽은 자 가운데서 부활함을 얻기에 합당히 여김을 입은 자들은 장가가고 시집가는 일이 없으며\r\n", "tagalog": "Datapuwa't ang mga inaaring karapatdapat magkamit ng sanlibutang yaon, at ng pagkabuhay na maguli sa mga patay, ay hindi mangagaasawa, ni papagaasawahin: \r\n", "maori": "Tena ko te hunga e paingia ana kia whiwhi ki tera ao, ki te aranga ano i roto i te hunga mate, e kore e marena, e kore ano e hoatu ki te marena:\r\n", "cebuano": "Apan sila nga naisip nga takus sa pagdangat niadtong kalibutan ug sa pagkabanhaw gikan sa mga minatay, dili sila magaminyo, bisan pagaminyoon.", "hebrew": " \r\n", "hebrewmodern": "והזכים לנחל את העולם הבא ואת תחית המתים לא ישאו נשים ולא תנשאנה׃\r\n", "textusreceptus": "οι δε καταξιωθεντες του αιωνος εκεινου τυχειν και της αναστασεως της εκ νεκρων ουτε γαμουσιν ουτε εκγαμισκονται\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"kjv": "Neither can they die any more: for they are equal unto the angels; and are the children of God, being the children of the resurrection.\r\n", "thailand": "และเขาจะตายอีกไม่ได้ เพราะเขาเป็นเหมือนทูตสวรรค์ เป็นบุตรของพระเจ้า ด้วยว่าเป็นลูกแห่งการฟื้นขึ้นมาจากความตาย\r\n", "spanish1909": "Porque no pueden ya más morir: porque son iguales á los ángeles, y son hijos de Dios, cuando son hijos de la resurrección.\r\n", "latinvulgate": "neque enim ultra mori potuerunt : æquales enim angelis sunt, et filii sunt Dei, cum sint filii resurrectionis.\r\n", "italian1927": "perché neanche possono più morire, giacché son simili agli angeli e son figliuoli di Dio, essendo figliuoli della risurrezione.\r\n", "german1912": "Denn sie können hinfort nicht sterben; denn sie sind den Engeln gleich und Gottes Kinder, dieweil sie Kinder sind der Auferstehung.\r\n", "french1910": "Car ils ne pourront plus mourir, parce qu'ils seront semblables aux anges, et qu'ils seront fils de Dieu, étant fils de la résurrection.\r\n", "chinesencvtraditional": "他們和天使一樣，不能再死；既然是復活了的人，就是　神的兒女了。\r\n", "korean": "저희는 다시 죽을 수도 없나니 이는 천사와 동등이요 부활의 자녀로서 하나님의 자녀임이니라\r\n", "tagalog": "Sapagka't hindi na sila maaaring mangamatay pa: sapagka't kahalintulad na sila ng mga anghel; at sila'y mga anak ng Dios, palibhasa'y mga anak ng pagkabuhay na maguli. \r\n", "maori": "E kore ano ratou e ahei kia mate: e rite ana hoki ki nga anahera; he tama hoki ratou na te Atua, he tama na te aranga.\r\n", "cebuano": "Kay dili sila mamatay, kay sila masama man sa mga manolonda ug mga anak sa Dios, sanglit mga anak sa pagkabanhaw.", "hebrew": " \r\n", "hebrewmodern": "כי לא יוכלו עוד למות כי שוים הם למלאכים ובני אלהים המה בהיותם בני התקומה׃\r\n", "textusreceptus": "ουτε γαρ αποθανειν ετι δυνανται ισαγγελοι γαρ εισιν και υιοι εισιν του θεου της αναστασεως υιοι οντες\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"kjv": "And shall come forth; they that have done good, unto the resurrection of life; and they that have done evil, unto the resurrection of damnation.\r\n", "thailand": "และจะได้ออกมา บรรดาผู้ที่ได้ประพฤติดีก็ฟื้นขึ้นสู่ชีวิต บรรดาผู้ที่ได้ประพฤติชั่วก็จะฟื้นขึ้นสู่การพิพากษา\r\n", "spanish1909": "Y los que hicieron bien, saldrán á resurrección de vida; mas los que hicieron mal, á resurrección de condenación.\r\n", "latinvulgate": "et procedent qui bona fecerunt, in resurrectionem vitæ ; qui vero mala egerunt, in resurrectionem judicii.\r\n", "italian1927": "quelli che hanno operato bene, in risurrezione di vita; e quelli che hanno operato male, in risurrezion di giudicio.\r\n", "german1912": "und werden hervorgehen, die da Gutes getan haben, zur Auferstehung des Lebens, die aber Übles getan haben, zur Auferstehung des Gerichts.\r\n", "french1910": "et en sortiront. Ceux qui auront fait le bien ressusciteront pour la vie, mais ceux qui auront fait le mal ressusciteront pour le jugement.\r\n", "chinesencvtraditional": "並且都要出來；行善的復活得生命，作惡的復活被定罪。\r\n", "korean": "선한 일을 행한 자는 생명의 부활로 악한 일을 행한 자는 심판의 부활로 나오리라\r\n", "tagalog": "At magsisilabas; ang mga nagsigawa ng mabuti, ay sa pagkabuhay na maguli sa buhay; at ang mga nagsigawa ng masama, ay sa pagkabuhay na maguli sa paghatol. \r\n", "maori": "A ka puta; ko nga kaimahi i te pai ki te aranga o te ora; ko nga kaimahi i te kino ki te aranga o te whakawa.\r\n", "cebuano": "Ug managpanggula ang mga nanag-buhat sa maayo ngadto sa pagkabanhaw sa kinabuhi; ug ang mga nanagbuhat sa dautan ngadto sa pagkabanhaw sa paghukom.", "hebrew": " \r\n", "hebrewmodern": "ויצאו עשי הטוב לתקומת החיים ועשי הרע לתקומת המשפט׃\r\n", "textusreceptus": "και εκπορευσονται οι τα αγαθα ποιησαντες εις αναστασιν ζωης οι δε τα φαυλα πραξαντες εις αναστασιν κρισεως\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"kjv": "Martha saith unto him, I know that he shall rise again in the resurrection at the last day.\r\n", "thailand": "มารธาทูลพระองค์ว่า \"ข้าพระองค์ทราบแล้วว่า เขาจะฟื้นขึ้นมาอีกในวันสุดท้ายเมื่อคนทั้งปวงจะฟื้นขึ้นมา\"\r\n", "spanish1909": "Marta le dice: Yo sé que resucitará en la resurrección en el día postrero.\r\n", "latinvulgate": "Dicit ei Martha : Scio quia resurget in resurrectione in novissimo die.\r\n", "italian1927": "Marta gli disse: Lo so che risusciterà, nella risurrezione, nell’ultimo giorno.\r\n", "german1912": "Martha spricht zu ihm: Ich weiß wohl, daß er auferstehen wird in der Auferstehung am Jüngsten Tage.\r\n", "french1910": "Je sais, lui répondit Marthe, qu'il ressuscitera à la résurrection, au dernier jour.\r\n", "chinesencvtraditional": "馬大說：“我知道在末日復活的時候，他必會復活。”\r\n", "korean": "마르다가 가로되 `마지막 날 부활에는 다시 살 줄을 내가 아나이다'\r\n", "tagalog": "Si Marta ay nagsabi sa kaniya, Nalalaman ko na siya'y magbabangon uli sa pagkabuhay na maguli sa huling araw. \r\n", "maori": "Ka mea a Mata ki a ia, E matau ana ahau e ara ano ia i te aranga a te ra whakamutunga.\r\n", "cebuano": "Si Marta miingon kaniya: Ako nahibalo nga mabanhaw siya sa pagkabanhaw sa adlaw nga katapusan.", "hebrew": " \r\n", "hebrewmodern": "ותאמר אליו מרתא ידעתי כי יקום בתקומה ביום האחרון׃\r\n", "textusreceptus": "λεγει αυτω μαρθα οιδα οτι αναστησεται εν τη αναστασει εν τη εσχατη ημερα\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"kjv": "Jesus said unto her, I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live:\r\n", "thailand": "พระเยซูตรัสกับเธอว่า \"เราเป็นเหตุให้คนทั้งปวงเป็นขึ้นและมีชีวิต ผู้ที่เชื่อในเรานั้น ถึงแม้ว่าเขาตายแล้วก็ยังจะมีชีวิตอีก\r\n", "spanish1909": "Dícele Jesús: Yo soy la resurrección y la vida: el que cree en mí, aunque esté muerto, vivirá.\r\n", "latinvulgate": "Dixit ei Jesus : Ego sum resurrectio et vita : qui credit in me, etiam si mortuus fuerit, vivet :\r\n", "italian1927": "Gesù le disse: Io son la resurrezione e la vita; chi crede in me, anche se muoia, vivrà;\r\n", "german1912": "Jesus spricht zu ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, der wird leben, ob er gleich stürbe;\r\n", "french1910": "Jésus lui dit: Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort;\r\n", "chinesencvtraditional": "耶穌說：“我就是復活和生命；信我的人，雖然死了，也要活著。\r\n", "korean": "예수께서 가라사대 `나는 부활이요 생명이니 나를 믿는 자는 죽어도 살겠고\r\n", "tagalog": "Sinabi sa kaniya ni Jesus, Ako ang pagkabuhay na maguli, at ang kabuhayan: ang sumasampalataya sa akin, bagama't siya'y mamatay, gayon ma'y mabubuhay siya; \r\n", "maori": "Ka mea a Ihu ki a ia, Ko ahau te aranga, te ora; ko ia e whakapono ana ki ahau, ahakoa kua mate, e ora ano:\r\n", "cebuano": "Si Jesus miingon kaniya: Ako mao ang pagkabanhaw ug ang kinabuhi: ang motoo kanako, bisan siya namatay, mabuhi pa siya.", "hebrew": " \r\n", "hebrewmodern": "ויאמר אליה ישוע אנכי התקומה והחיים המאמין בי יחיה גם כי ימות׃\r\n", "textusreceptus": "ειπεν αυτη ο ιησους εγω ειμι η αναστασις και η ζωη ο πιστευων εις εμε καν αποθανη ζησεται\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"kjv": "Beginning from the baptism of John, unto that same day that he was taken up from us, must one be ordained to be a witness with us of his resurrection.\r\n", "thailand": "คือตั้งแต่บัพติศมาของยอห์น จนถึงวันที่พระองค์ทรงถูกรับขึ้นไปจากเรา คนหนึ่งในพวกนี้จะต้องตั้งไว้ให้เป็นพยานกับเราถึงการคืนพระชนม์ของพระองค์\"\r\n", "spanish1909": "Comenzando desde el bautismo de Juan, hasta el día que fué recibido arriba de entre nosotros, uno sea hecho testigo con nosotros de su resurrección.\r\n", "latinvulgate": "incipiens a baptismate Joannis usque in diem qua assumptus est a nobis, testem resurrectionis ejus nobiscum fieri unum ex istis.\r\n", "italian1927": "a cominciare dal battesimo di Giovanni fino al giorno ch’egli, tolto da noi, è stato assunto in cielo, uno sia fatto testimone con noi della risurrezione di lui.\r\n", "german1912": "von der Taufe des Johannes an bis auf den Tag, da er von uns genommen ist, ein Zeuge seiner Auferstehung mit uns werden.\r\n", "french1910": "depuis le baptême de Jean jusqu'au jour où il a été enlevé du milieu de nous, il y en ait un qui nous soit associé comme témoin de sa résurrection.\r\n", "chinesencvtraditional": " \r\n", "korean": "항상 우리와 함께 다니던 사람 중에 하나를 세워 우리로 더불어 예수의 부활하심을 증거할 사람이 되게 하여야 하리라' 하거늘\r\n", "tagalog": "Magmula sa pagbautismo ni Juan, hanggang sa araw na siya'y tanggapin sa itaas mula sa atin, ay nararapat na ang isa sa mga ito'y maging saksi na kasama natin sa kaniyang pagkabuhay na maguli. \r\n", "maori": "Hei te iriiringa a Hoani timata ai, a tae noa ki te ra i tangohia atu ai ia i a tatou, me whakatu tetahi o era hei hoa mo tatou ki te whakaatu i tona aranga mai.\r\n", "cebuano": "Gikan pa sa bautismo ni Juan hangtud niadtong adlaw nga gibayaw siya gikan kanato, kinahanglan nga ang usa niini masaksi kauban nato sa iyang pagkabanhaw.", "hebrew": " \r\n", "hebrewmodern": "החל מטבילת יוחנן עד יום הלקחו מאתנו כי אחד מהם יהיה לעד עמנו על קומו מן המתים׃\r\n", "textusreceptus": "αρξαμενος απο του βαπτισματος ιωαννου εως της ημερας ης ανεληφθη αφ ημων μαρτυρα της αναστασεως αυτου γενεσθαι συν ημιν ενα τουτων\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"kjv": "He seeing this before spake of the resurrection of Christ, that his soul was not left in hell, neither his flesh did see corruption.\r\n", "thailand": "ดาวิดก็ทรงล่วงรู้เหตุการณ์นี้ก่อน จึงทรงกล่าวถึงการคืนพระชนม์ของพระคริสต์ว่า จิตวิญญาณของพระองค์ไม่ต้องละไว้ในนรก ทั้งพระมังสะของพระองค์ก็ไม่เปื่อยเน่าไป\r\n", "spanish1909": "Viéndolo antes, habló de la resurrección de Cristo, que su alma no fué dejada en el infierno, ni su carne vió corrupción.\r\n", "latinvulgate": "providens locutus est de resurrectione Christi, quia neque derelictus est in inferno, neque caro ejus vidit corruptionem.\r\n", "italian1927": "antivedendola, parlò della risurrezione di Cristo, dicendo che non sarebbe stato lasciato nell’Ades, e che la sua carne non avrebbe veduto la corruzione.\r\n", "german1912": "hat er's zuvor gesehen und geredet von der Auferstehung Christi, daß seine Seele nicht dem Tode gelassen ist und sein Fleisch die Verwesung nicht gesehen hat.\r\n", "french1910": "c'est la résurrection du Christ qu'il a prévue et annoncée, en disant qu'il ne serait pas abandonné dans le séjour des morts et que sa chair ne verrait pas la corruption.\r\n", "chinesencvtraditional": "又預先看見了這事，就講論基督的復活說：‘他不會被撇在陰間，他的肉身也不見朽壞。’\r\n", "korean": "미리 보는고로 그리스도의 부활하심을 말하되 저가 음부에 버림이 되지 않고 육신이 썩음을 당하지 아니하시리라 하더니\r\n", "tagalog": "Palibhasa'y nakikita na niya ito, ay nagsalita tungkol sa pagkabuhay na maguli ng Cristo, na siya'y hindi pinabayaan sa Hades, ni ang kaniya mang katawan ay hindi nakakita ng kabulukan. \r\n", "maori": "A, i tana kite wawe i tenei, korerotia ana e ia te aranga o te Karaiti, ara kihai tona wairua i waiho i te reinga, kihai ano tona kikokiko i kite i te pirau.\r\n", "cebuano": "Siya, sa nakalantaw nga daan, nagsulti sa pagkabanhaw ni Cristo, nga wala pagapasagdi ang iyang kalag sa Hades, ni ang iyang unod makakita sa pagkadunot.", "hebrew": " \r\n", "hebrewmodern": "לכן בחזותו מראש דבר על תקומת המשיח כי לא נעזבה נפשו לשאול וגם בשרו לא ראה שחת׃\r\n", "textusreceptus": "προιδων ελαλησεν περι της αναστασεως του χριστου οτι ου κατελειφθη η ψυχη αυτου εις αδου ουδε η σαρξ αυτου ειδεν διαφθοραν\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"kjv": "Being grieved that they taught the people, and preached through Jesus the resurrection from the dead.\r\n", "thailand": "ด้วยเขาเป็นทุกข์ร้อนใจ เพราะท่านทั้งสองได้สั่งสอน และประกาศแก่คนทั้งหลายถึงเรื่องการเป็นขึ้นมาจากความตาย โดยทางพระเยซู\r\n", "spanish1909": "Resentidos de que enseñasen al pueblo, y anunciasen en Jesús la resurrección de los muertos.\r\n", "latinvulgate": "dolentes quod docerent populum, et annuntiarent in Jesu resurrectionem ex mortuis :\r\n", "italian1927": "essendo molto crucciati perché ammaestravano il popolo e annunziavano in Gesù la risurrezione dei morti.\r\n", "german1912": "(sie verdroß, daß sie das Volk lehrten und verkündigten an Jesu die Auferstehung von den Toten)\r\n", "french1910": "mécontents de ce qu'ils enseignaient le peuple, et annonçaient en la personne de Jésus la résurrection des morts.\r\n", "chinesencvtraditional": "因為使徒教訓群眾，並且傳揚耶穌復活，證明有死人復活這件事，他們就非常惱怒，\r\n", "korean": "백성을 가르침과 예수를 들어 죽은 자 가운데서 부활하는 도(道) 전함을 싫어하여\r\n", "tagalog": "Palibhasa'y totoong nangabagabag sapagka't tinuruan nila ang bayan, at ibinalita sa pangalan ni Jesus ang pagkabuhay na maguli sa mga patay. \r\n", "maori": "He nui te pawera mo ta raua ako i te iwi, mo te kauwhau hoki i runga i a Ihu i te aranga mai i te hunga mate.\r\n", "cebuano": "Nga nangaguol kay ginatudloan nila ang katawohan ug ginamantala nila pinaagi kang Jesus ang pagkabanhaw gikan sa mga minatay.", "hebrew": " \r\n", "hebrewmodern": "כי חרה להם על אשר למדו את העם והגידו בישוע את תחית המתים׃\r\n", "textusreceptus": "διαπονουμενοι δια το διδασκειν αυτους τον λαον και καταγγελλειν εν τω ιησου την αναστασιν την εκ νεκρων\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"kjv": "And with great power gave the apostles witness of the resurrection of the Lord Jesus: and great grace was upon them all.\r\n", "thailand": "อัครสาวกจึงเป็นพยานด้วยฤทธิ์เดชใหญ่ยิ่งถึงการคืนพระชนม์ของพระเยซูเจ้า และพระคุณอันใหญ่ยิ่งได้อยู่กับเขาทุกคน\r\n", "spanish1909": "Y los apóstoles daban testimonio de la resurrección del Señor Jesús con gran esfuerzo; y gran gracia era en todos ellos.\r\n", "latinvulgate": "Et virtute magna reddebant Apostoli testimonium resurrectionis Jesu Christi Domini nostri : et gratia magna erat in omnibus illis.\r\n", "italian1927": "E gli apostoli con gran potenza rendevan testimonianza della risurrezione del Signor Gesù; e gran grazia era sopra tutti loro.\r\n", "german1912": "Und mit großer Kraft gaben die Apostel Zeugnis von der Auferstehung des HERRN Jesu, und war große Gnade bei ihnen allen.\r\n", "french1910": "Les apôtres rendaient avec beaucoup de force témoignage de la résurrection du Seigneur Jésus. Et une grande grâce reposait sur eux tous.\r\n", "chinesencvtraditional": "使徒大有能力，為主耶穌的復活作見證，眾人都蒙了大恩。\r\n", "korean": "사도들이 큰 권능으로 주 예수의 부활을 증거하니 무리가 큰 은혜를 얻어\r\n", "tagalog": "At pinatotohanan ng mga apostol na may dakilang kapangyarihan, ang pagkabuhay na maguli ng Panginoong Jesus: at dakilang biyaya ang sumasa kanilang lahat. \r\n", "maori": "A nui atu te kaha i whakapuakina ai e nga apotoro te aranga o te Ariki, o Ihu; he nui ano te aroha noa i runga i a ratou katoa.\r\n", "cebuano": "Ug sa daku nga kagahum nagapamatuod ang mga apostoles sa pagkabanhaw sa Ginoong Jesus: ug daku ang gracia nga diha kanilang tanan;", "hebrew": " \r\n", "hebrewmodern": "ובגבורה גדולה יעידו השליחים על תקומת האדון ישוע וחסד גדול נמשך לכלם׃\r\n", "textusreceptus": "και μεγαλη δυναμει απεδιδουν το μαρτυριον οι αποστολοι της αναστασεως του κυριου ιησου χαρις τε μεγαλη ην επι παντας αυτους\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"kjv": "Then certain philosophers of the Epicureans, and of the Stoicks, encountered him. And some said, What will this babbler say? other some, He seemeth to be a setter forth of strange gods: because he preached unto them Jesus, and the resurrection.\r\n", "thailand": "นักปรัชญาบางคนในพวกเอปีกูเรียวและในพวกสโตอิกได้มาพบท่าน บางคนกล่าวว่า \"คนพูดเพ้อเจ้ออย่างนี้จะใคร่มาพูดอะไรให้เราฟังอีกเล่า\" คนอื่นกล่าวว่า \"ดูเหมือนเขาเป็นคนนำพระต่างประเทศเข้ามาเผยแพร่\" เพราะเปาโลได้ประกาศเรื่องพระเยซูและเรื่องการเป็นขึ้นมาจากความตาย\r\n", "spanish1909": "Y algunos filósofos de los Epicúreos y de los Estóicos, disputaban con él; y unos decían: ¿Qué quiere decir este palabrero? Y otros: Parece que es predicador de nuevos dioses: porque les predicaba á Jesús y la resurrección.\r\n", "latinvulgate": "Quidam autem epicurei et stoici philosophi disserebant cum eo, et quidam dicebant : Quid vult seminiverbius hic dicere ? Alii vero : Novorum dæmoniorum videtur annuntiator esse : quia Jesum et resurrectionem annuntiabat eis.\r\n", "italian1927": "E anche certi filosofi epicurei e stoici conferivan con lui. E alcuni dicevano: Che vuol dire questo cianciatore? E altri: Egli pare essere un predicatore di divinità straniere; perché annunziava Gesù e la risurrezione.\r\n", "german1912": "Etliche aber der Epikurer und Stoiker Philosophen stritten mit ihm. Und etliche sprachen: Was will dieser Lotterbube sagen? Etliche aber: Es sieht, als wolle er neue Götter verkündigen. (Das machte, er hatte das Evangelium von Jesu und von der Auferstehung ihnen verkündigt.)\r\n", "french1910": "Quelques philosophes épicuriens et stoïciens se mirent à parler avec lui. Et les uns disaient: Que veut dire ce discoureur? D'autres, l'entendant annoncer Jésus et la résurrection, disaient: Il semble qu'il annonce des divinités étrangères.\r\n", "chinesencvtraditional": "還有伊壁鳩魯派和斯多亞派的哲學家也同他爭論，有的說：“這個拾人牙慧的人要說甚麼呢？”有的說：“他似乎是一個宣傳外地鬼神的人。”這是因為保羅傳揚耶穌和復活的道理。\r\n", "korean": "어떤 에비구레오와 스도이고 철학자들도 바울과 쟁론할새 혹은 이르되 이 말장이가 무슨 말을 하고자 하느뇨 하고 혹은 이르되 이방 신들을 전하는 사람인가보다 하니 이는 바울이 예수와 또 몸의 부활 전함을 인함이러라\r\n", "tagalog": "At ilan naman sa mga pilosopong Epicureo at Estoico ay nakipagtalo sa kaniya. At sinabi ng ilan, Anong ibig sabihin ng masalitang ito? binagabag ang mga iba, Parang siya'y tagapagbalita ng mga ibang dios: sapagka't ipinangangaral niya si Jesus at ang pagkabuhay na maguli. \r\n", "maori": "A ka ngangare ki a ia etahi tohunga o nga Epikureana, o nga Toika. Ko etahi i mea, he aha ta tenei tangata korerorero e mea nei? i mea etahi, Me te mea he kaiwhakapuaki ia i etahi atua tauhou: mo tana kauwhau i a Ihu, i te aranga, ki a ratou.\r\n", "cebuano": "Ug ang ubang mga filosopo nga mga Epicureo ug mga Estoico nagpakiglalis kaniya. Ug ang uban nagaingon: Unsa bay buot nga igasulti niining tabian? Ug ang uban: Siya daw nagamantala sa mga dumuloong nga mga dios. Kay iyang ginamantala kanila ang Maayong Balita ni Jesus ug ang pagkabanhaw.", "hebrew": " \r\n", "hebrewmodern": "וגם מקצת הפילוסופים מתלמידי אפיקורוס ומחברת האסטוא התגרו בו ויש אשר אמרו מה יאמר המפטפט הלז ואחרים אמרים כפי הנראה הוא מגיד אלהי נכר יען כי בשר אתם את ישוע ואת התחיה׃\r\n", "textusreceptus": "τινες δε των επικουρειων και των στωικων φιλοσοφων συνεβαλλον αυτω και τινες ελεγον τι αν θελοι ο σπερμολογος ουτος λεγειν οι δε ξενων δαιμονιων δοκει καταγγελευς ειναι οτι τον ιησουν και την αναστασιν αυτοις ευηγγελιζετο\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"kjv": "And when they heard of the resurrection of the dead, some mocked: and others said, We will hear thee again of this matter.\r\n", "thailand": "ครั้นคนทั้งหลายได้ยินถึงเรื่องการซึ่งเป็นขึ้นมาจากความตายแล้ว บางคนก็เยาะเย้ย แต่คนอื่นๆว่า \"เราจะฟังท่านกล่าวเรื่องนี้อีกต่อไป\"\r\n", "spanish1909": "Y así como oyeron de la resurrección de los muertos, unos se burlaban, y otros decían: Te oiremos acerca de esto otra vez.\r\n", "latinvulgate": "Cum audissent autem resurrectionem mortuorum, quidam quidem irridebant, quidam vero dixerunt : Audiemus te de hoc iterum.\r\n", "italian1927": "Quando udiron mentovar la risurrezione de’ morti, alcuni se ne facevano beffe; ed altri dicevano: Su questo noi ti sentiremo un’altra volta.\r\n", "german1912": "Da sie hörten die Auferstehung der Toten, da hatten's etliche ihren Spott; etliche aber sprachen: Wir wollen dich davon weiter hören.\r\n", "french1910": "Lorsqu'ils entendirent parler de résurrection des morts, les uns se moquèrent, et les autres dirent: Nous t'entendrons là-dessus une autre fois.\r\n", "chinesencvtraditional": "眾人一聽到死人復活的事，就譏笑他，但有的說：“我們要再聽聽你講這件事！”\r\n", "korean": "저희가 죽은 자의 부활을 듣고 혹은 기롱도 하고 혹은 이 일에 대하여 네 말을 다시 듣겠다 하니\r\n", "tagalog": "At nang kanilang marinig ang tungkol sa pagkabuhay na maguli, ay nanglibak ang ilan; datapuwa't sinabi ng mga iba, Pakikinggan ka naming muli tungkol dito. \r\n", "maori": "¶ Na ka rangona e ratou te aranga o te hunga mate, ka tawai etahi; ko etahi i mea, Taihoa matou e whakarongo ano ki tenei mea i a koe.\r\n", "cebuano": "Karon sa pagkadungog nila mahitungod sa pagkabanhaw sa mga minatay, ang uban nagyubit; apan ang uban nanag-ingon: Pagapatalinghugan kanamo pag-usab mahatungod niini.", "hebrew": " \r\n", "hebrewmodern": "וכאשר שמעו תחית מתים אלה הלעיגו לו ואלה אמרו על זאת נשמעך בעת אחרת׃\r\n", "textusreceptus": "ακουσαντες δε αναστασιν νεκρων οι μεν εχλευαζον οι δε ειπον ακουσομεθα σου παλιν περι τουτου\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"kjv": "But when Paul perceived that the one part were Sadducees, and the other Pharisees, he cried out in the council, Men and brethren, I am a Pharisee, the son of a Pharisee: of the hope and resurrection of the dead I am called in question.\r\n", "thailand": "ครั้นเปาโลเห็นว่า ผู้ที่อยู่ในประชุมสภานั้นเป็นพวกสะดูสีส่วนหนึ่งและพวกฟาริสีส่วนหนึ่ง ท่านจึงร้องขึ้นต่อหน้าที่ประชุมว่า \"ท่านพี่น้องทั้งหลาย ข้าพเจ้าเป็นพวกฟาริสีและเป็นบุตรชายของพวกฟาริสี ที่ข้าพเจ้าถูกพิจารณาพิพากษานี้ก็เพราะเรื่องความหวังว่า มีการเป็นขึ้นมาจากความตาย\"\r\n", "spanish1909": "Entonces Pablo, sabiendo que la una parte era de Saduceos, y la otra de Fariseos, clamó en el concilio: Varones hermanos, yo soy Fariseo, hijo de Fariseo: de la esperanza y de la resurrección de los muertos soy yo juzgado.\r\n", "latinvulgate": "Sciens autem Paulus quia una pars esset sadducæorum, et altera pharisæorum, exclamavit in concilio : Viri fratres, ego pharisæus sum, filius pharisæorum, de spe et resurrectione mortuorum ego judicor.\r\n", "italian1927": "Or Paolo, sapendo che una parte eran Sadducei e l’altra Farisei, esclamò nel Sinedrio: Fratelli, io son Fariseo, figliuol di Farisei; ed è a motivo della speranza e della risurrezione dei morti, che son chiamato in giudizio.\r\n", "german1912": "Da aber Paulus wußte, daß ein Teil Sadduzäer war und der andere Teil Pharisäer, rief er im Rat: Ihr Männer, liebe Brüder, ich bin ein Pharisäer und eines Pharisäers Sohn; ich werde angeklagt um der Hoffnung und Auferstehung willen der Toten.\r\n", "french1910": "Paul, sachant qu'une partie de l'assemblée était composée de sadducéens et l'autre de pharisiens, s'écria dans le sanhédrin: Hommes frères, je suis pharisien, fils de pharisiens; c'est à cause de l'espérance et de la résurrection des morts que je suis mis en jugement.\r\n", "chinesencvtraditional": "保羅看出其中一部分是撒都該人，另一部分是法利賽人，就在公議會中大聲說：“我是法利賽人，也是法利賽人的子孫，我現在受審，是為了盼望死人復活！”\r\n", "korean": "바울이 그 한 부분은 사두개인이요 한 부분은 바리새인인 줄 알고 공회에서 외쳐 가로되 여러분 형제들아 나는 바리새인이요 또바리새인의 아들이라 죽은 자의 소망 곧 부활을 인하여 내가 심문을 받노라\r\n", "tagalog": "Datapuwa't nang matalastas ni Pablo na ang isang bahagi ay mga Saduceo at ang iba'y mga Fariseo, ay sumigaw siya sa Sanedrin, Mga kapatid na lalake, ako'y Fariseo, anak ng mga Fariseo: ako'y sinisiyasat tungkol sa pagasa at pagkabuhay na maguli ng mga patay. \r\n", "maori": "¶ A, no ka kite a Paora no nga Haruki etahi, ko etahi no nga Parihi, ka karanga ia i roto i te runanga, E oku tuakana, he Parihi ahau, he tama na nga Parihi: ko te aranga o te hunga mate e tumanakohia nei te mea e whakawakia nei ahau.\r\n", "cebuano": "Ug sa hingbaloan ni Pablo, nga ang usa ka bahin kanila mga Saduceo, ug ang usa mga Fariseo, misinggit siya sa Sanhedrin: Mga igsoon, Fariseo ako, anak sa mga Fariseo; mahatungod sa paglaum ug sa pagkabanhaw sa mga minatay pagahukman ako karon.", "hebrew": " \r\n", "hebrewmodern": "ופולוס ידע כי מקצתם צדוקים ומקצתם פרושים ויצעק בתוך הסנהדרין אנשים אחים פרוש בן פרוש אנכי ועל תקות המתים ותחיתם אני נדין׃\r\n", "textusreceptus": "γνους δε ο παυλος οτι το εν μερος εστιν σαδδουκαιων το δε ετερον φαρισαιων εκραξεν εν τω συνεδριω ανδρες αδελφοι εγω φαρισαιος ειμι υιος φαρισαιου περι ελπιδος και αναστασεως νεκρων εγω κρινομαι\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"kjv": "For the Sadducees say that there is no resurrection, neither angel, nor spirit: but the Pharisees confess both.\r\n", "thailand": "ด้วยพวกสะดูสีถือว่า การที่เป็นขึ้นมาจากความตายนั้นไม่มีและทูตสวรรค์หรือวิญญาณก็ไม่มี แต่พวกฟาริสีถือว่ามีทั้งนั้น\r\n", "spanish1909": "Porque los Saduceos dicen que no hay resurrección, ni ángel, ni espíritu; mas los Fariseos confiesan ambas cosas.\r\n", "latinvulgate": "Sadducæi enim dicunt, non esse resurrectionem, neque angelum, neque spiritum : pharisæi autem utraque confitentur.\r\n", "italian1927": "Poiché i Sadducei dicono che non v’è risurrezione, né angelo, né spirito; mentre i Farisei affermano l’una e l’altra cosa.\r\n", "german1912": "(Denn die Sadduzäer sagen: Es sei keine Auferstehung noch Engel noch Geist; die Pharisäer aber bekennen beides.)\r\n", "french1910": "Car les sadducéens disent qu'il n'y a point de résurrection, et qu'il n'existe ni ange ni esprit, tandis que les pharisiens affirment les deux choses.\r\n", "chinesencvtraditional": "原來撒都該人說沒有復活，沒有天使，也沒有鬼靈，法利賽人卻認定這些都有。\r\n", "korean": "이는 사두개인은 부활도 없고 천사도 없고 영도 없다 하고 바리새인은 다 있다 함이라\r\n", "tagalog": "Sapagka't sinasabi ng mga Saduceo na walang pagkabuhay na maguli, ni anghel, ni espiritu; datapuwa't kapuwa pinaniniwalaan ng mga Fariseo. \r\n", "maori": "E mea ana hoki nga Haruki, kahore he aranga, kahore he anahera, he wairua ranei: ko nga Parihi ia e whakaae ana ki aua mea e rua.\r\n", "cebuano": "Kay ang mga Saduceo nagaingon nga walay pagkabanhaw, bisan manolonda, bisan espiritu; apan ang mga Fariseo nagasugid sa duruha.", "hebrew": " \r\n", "hebrewmodern": "כי הצדוקים אמרים אין תחיה ואין מלאך ורוח והפרושים מודים בשניהם׃\r\n", "textusreceptus": "σαδδουκαιοι μεν γαρ λεγουσιν μη ειναι αναστασιν μηδε αγγελον μητε πνευμα φαρισαιοι δε ομολογουσιν τα αμφοτερα\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"kjv": "And have hope toward God, which they themselves also allow, that there shall be a resurrection of the dead, both of the just and unjust.\r\n", "thailand": "ข้าพเจ้ามีความหวังใจในพระเจ้าตามซึ่งเขาเองก็มีความหวังใจด้วย คือหวังใจว่าคนทั้งปวงทั้งคนที่ชอบธรรมและคนที่ไม่ชอบธรรมจะเป็นขึ้นมาจากความตาย\r\n", "spanish1909": "Teniendo esperanza en Dios que ha de haber resurrección de los muertos, así de justos como de injustos, la cual también ellos esperan.\r\n", "latinvulgate": "spem habens in Deum, quam et hi ipsi exspectant, resurrectionem futuram justorum et iniquorum.\r\n", "italian1927": "avendo in Dio la speranza che nutrono anche costoro che ci sarà una risurrezione de’ giusti e degli ingiusti.\r\n", "german1912": "und habe die Hoffnung zu Gott, auf welche auch sie selbst warten, nämlich, daß zukünftig sei die Auferstehung der Toten, der Gerechten und der Ungerechten.\r\n", "french1910": "et ayant en Dieu cette espérance, comme ils l'ont eux-mêmes, qu'il y aura une résurrection des justes et des injustes.\r\n", "chinesencvtraditional": "我靠著　神所存的盼望，也是他們自己所期待的，就是義人和不義的人都要復活；\r\n", "korean": "저희의 기다리는 바 하나님께 향한 소망을 나도 가졌으니 곧 의인과 악인의 부활이 있으리라 함이라\r\n", "tagalog": "Na may pagasa sa Dios, na siya rin namang hinihintay nila, na magkakaroon ng pagkabuhay na maguli ng mga ganap at gayon din ng mga di ganap. \r\n", "maori": "E tumanako ana ki ta te Atua, ki ta enei ano hoki e whakaae nei, ara tenei ake ka ara te hunga mate, nga tangata tika, nga tangata he.\r\n", "cebuano": "Nga may paglaum sa Dios, nga kini mao usab ang ilang ginapangita, nga adunay pagkabanhaw sa mga minatay sa mga matarung ug sa mga dili matarung.", "hebrew": " \r\n", "hebrewmodern": "ותקותי לאלהים אשר גם הם יחכו לה זאת היא כי עתידה להיות תחית המתים לצדיקים ולרשעים׃\r\n", "textusreceptus": "ελπιδα εχων εις τον θεον ην και αυτοι ουτοι προσδεχονται αναστασιν μελλειν εσεσθαι νεκρων δικαιων τε και αδικων\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"kjv": "Except it be for this one voice, that I cried standing among them, Touching the resurrection of the dead I am called in question by you this day.\r\n", "thailand": "เว้นไว้แต่ข้อเดียวซึ่งข้าพเจ้าได้ร้องขึ้นในท่ามกลางเขาว่า `วันนี้ข้าพเจ้าถูกพิจารณาพิพากษาต่อหน้าท่านทั้งหลาย เพราะเหตุเรื่องการเป็นขึ้นมาจากความตาย'\"\r\n", "spanish1909": "Si no sea que, estando entre ellos prorrumpí en alta voz: Acerca de la resurrección de los muertos soy hoy juzgado de vosotros.\r\n", "latinvulgate": "nisi de una hac solummodo voce, qua clamavi inter eos stans : Quoniam de resurrectione mortuorum ego judicor hodie a vobis.\r\n", "italian1927": "se pur non si tratti di quest’unica parola che gridai, quando comparvi dinanzi a loro: E’ a motivo della risurrezione de’ morti, che io son oggi giudicato da voi.\r\n", "german1912": "außer um des einzigen Wortes willen, da ich unter ihnen stand und rief: Über die Auferstehung der Toten werde ich von euch heute angeklagt.\r\n", "french1910": "moins que ce ne soit uniquement de ce cri que j'ai fait entendre au milieu d'eux: C'est à cause de la résurrection des morts que je suis aujourd'hui mis en jugement devant vous.\r\n", "chinesencvtraditional": "如果有的話，就是我站在他們中間所喊的：‘我今天在你們面前受審，是為了死人復活的事’那一句話。”\r\n", "korean": "오직 내가 저희 가운데 서서 외치기를 내가 죽은 자의 부활에 대하여 오늘 너희 앞에 심문을 받는다고 한 이 한 소리가 있을 따름이니이다' 하니\r\n", "tagalog": "Maliban na sa isang tinig na ito na aking isinigaw nang nakatayo sa gitna nila, Tungkol sa pagkabuhay na maguli ng mga patay ako'y pinaghahatulan sa harapan ninyo sa araw na ito. \r\n", "maori": "Ko taua kupu kotahi pea i karanga ai ahau, i ahau e tu ana i roto i a ratou, Ko te aranga o te hunga mate te mea e whakawakia nei ahau e koutou inaianei.\r\n", "cebuano": "Gawas niadtong usa ka pulong nga gisinggit ko sa diha ako sa taliwala nila: Mahatungod sa pagkabanhaw sa mga minatay, pagahukman ninyo ako karong adlawa.", "hebrew": " \r\n", "hebrewmodern": "בלתי אם הדבר האחד ההוא אשר קראתי בעמדי בתוכם כי על תחית המתים אני נדון היום לפניכם׃\r\n", "textusreceptus": "η περι μιας ταυτης φωνης ης εκραξα εστως εν αυτοις οτι περι αναστασεως νεκρων εγω κρινομαι σημερον υφ υμων\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"kjv": "And declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead:\r\n", "thailand": "แต่ฝ่ายพระวิญญาณแห่งความบริสุทธิ์นั้นบ่งไว้ด้วยฤทธานุภาพ คือโดยการเป็นขึ้นมาจากความตายว่า เป็นพระบุตรของพระเจ้า\r\n", "spanish1909": "El cual fué declarado Hijo de Dios con potencia, según el espíritu de santidad, por la resurrección de los muertos), de Jesucristo Señor nuestro,\r\n", "latinvulgate": "qui prædestinatus est Filius Dei in virtute secundum spiritum sanctificationis ex resurrectione mortuorum Jesu Christi Domini nostri :\r\n", "italian1927": "nato dal seme di Davide secondo la carne, dichiarato Figliuolo di Dio con potenza secondo lo spirito di santità mediante la sua risurrezione dai morti; cioè Gesù Cristo nostro Signore,\r\n", "german1912": "und kräftig erwiesen als ein Sohn Gottes nach dem Geist, der da heiligt, seit der Zeit, da er auferstanden ist von den Toten, Jesus Christus, unser HERR,\r\n", "french1910": "et déclaré Fils de Dieu avec puissance, selon l'Esprit de sainteté, par sa résurrection d'entre les morts, Jésus-Christ notre Seigneur,\r\n", "chinesencvtraditional": "按聖潔的靈說，因為從死人中復活，顯明他是大有能力的、　神的兒子（“顯明他是大有能力的、　神的兒子”或譯：“以大能顯明他是　神的兒子”）。\r\n", "korean": "성결의 영으로는 죽은 가운데서 부활하여 능력으로 하나님의 아들로 인정되셨으니 곧 우리 주 예수 그리스도시니라\r\n", "tagalog": "Na ipinahayag na Anak ng Dios na may kapangyarihan ayon sa espiritu ng kabanalan, sa pamamagitan ng pagkabuhay na maguli ng mga patay, sa makatuwid baga'y si Jesucristo na Panginoon natin, \r\n", "maori": "I whakapuakina mai nei ko te Tama a te Atua i runga i te kaha, i runga i ta te wairua o te tapu, i te mea ka whakaarahia i te hunga mate; ara a Ihu Karaiti, to tatou Ariki,\r\n", "cebuano": "Nga gipahayag nga Anak sa Dios nga may gahum, sumala sa Espiritu sa pagkabalaan, tungod sa pagkabanhaw gikan sa mga minatay, ni Jesucristo nga atong Ginoo;", "hebrew": " \r\n", "hebrewmodern": "אשר הוכן לבן האלהים בגבורה לפי רוח הקדשה בתחיתו מבין המתים הוא ישוע המשיח אדנינו׃\r\n", "textusreceptus": "του ορισθεντος υιου θεου εν δυναμει κατα πνευμα αγιωσυνης εξ αναστασεως νεκρων ιησου χριστου του κυριου ημων\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"kjv": "For if we have been planted together in the likeness of his death, we shall be also in the likeness of his resurrection:\r\n", "thailand": "เพราะว่าถ้าเราเข้าสนิทกับพระองค์แล้วในการตายอย่างพระองค์ เราก็จะเป็นขึ้นมาอย่างพระองค์ได้ทรงเป็นขึ้นมาจากความตายด้วย\r\n", "spanish1909": "Porque si fuimos plantados juntamente en él á la semejanza de su muerte, así también lo seremos á la de su resurrección:\r\n", "latinvulgate": "Si enim complantati facti sumus similitudini mortis ejus : simul et resurrectionis erimus.\r\n", "italian1927": "Perché, se siamo divenuti una stessa cosa con lui per una morte somigliante alla sua, lo saremo anche per una risurrezione simile alla sua, sapendo questo:\r\n", "german1912": "So wir aber samt ihm gepflanzt werden zu gleichem Tode, so werden wir auch seiner Auferstehung gleich sein,\r\n", "french1910": "En effet, si nous sommes devenus une même plante avec lui par la conformité à sa mort, nous le serons aussi par la conformité à sa résurrection,\r\n", "chinesencvtraditional": "我們若在他死的樣式上與他聯合，也要在他復活的樣式上與他聯合。\r\n", "korean": "만일 우리가 그의 죽으심을 본받아 연합한 자가 되었으면 또한 그의 부활을 본받아 연합한 자가 되리라\r\n", "tagalog": "Sapagka't kung tayo nga ay naging kalakip niya dahil sa kawangisan ng kaniyang kamatayan, ay magkakagayon din naman tayo dahil sa kawangisan ng kaniyang pagkabuhay na maguli; \r\n", "maori": "Ki te mea hoki kua honoa tatou ki a ia i runga i te ahua o tona matenga, ka honoa ano tatou ki a ia i runga i te ahua o tona aranga:\r\n", "cebuano": "Kay kong kita nahiusa uban kaniya sa pagkasama sa iyang kamatayon, kita mahisama usab sa iyang pagkabanhaw;", "hebrew": " \r\n", "hebrewmodern": "כי אם נדבקנו בדמיון מותו אכן גם נהיה דבוקים לתחיתו׃\r\n", "textusreceptus": "ει γαρ συμφυτοι γεγοναμεν τω ομοιωματι του θανατου αυτου αλλα και της αναστασεως εσομεθα\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"kjv": "Now if Christ be preached that he rose from the dead, how say some among you that there is no resurrection of the dead?\r\n", "thailand": "แต่ถ้าเทศนาว่าพระคริสต์ได้ทรงฟื้นขึ้นมาจากตายแล้ว เหตุใดพวกท่านบางคนยังกล่าวว่า การฟื้นขึ้นมาจากตายไม่มี\r\n", "spanish1909": "Y si Cristo es predicado que resucitó de los muertos ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?\r\n", "latinvulgate": "Si autem Christus prædicatur quod resurrexit a mortuis, quomodo quidam dicunt in vobis, quoniam resurrectio mortuorum non est ?\r\n", "italian1927": "Or se si predica che Cristo è risuscitato dai morti, come mai alcuni fra voi dicono che non v’è risurrezione de’ morti?\r\n", "german1912": "So aber Christus gepredigt wird, daß er sei von den Toten auferstanden, wie sagen denn etliche unter euch, die Auferstehung der Toten sei nichts?\r\n", "french1910": "Or, si l'on prêche que Christ est ressuscité des morts, comment quelques-uns parmi vous disent-ils qu'il n'y a point de résurrection des morts?\r\n", "chinesencvtraditional": "死人都要復活我們既然傳基督從死人中復活了，你們中間怎麼有人說沒有死人復活呢？\r\n", "korean": "그리스도께서 죽은 자 가운데서 다시 살아나셨다 전파되었거늘 너희 중에서 어떤 이들은 어찌하여 죽은 자 가운데서 부활이 없다 하느냐\r\n", "tagalog": "Kung si Cristo nga'y ipinangangaral na siya'y muling binuhay sa mga patay, bakit ang ilan sa inyo ay nagsisipagsabi na walang pagkabuhay na maguli ng mga patay? \r\n", "maori": "¶ Na, e kauwhautia nei a te Karaiti, tona aranga ake i te hunga mate, he pehea te kupu a etahi o koutou, kahore he aranga ake o te hunga mate?\r\n", "cebuano": "Karon, kong si Cristo giwali nga siya nabanhaw gikan sa mga minatay, nganong moingon ang uban kaninyo, nga walay pagkabanhaw gikan sa mga minatay?", "hebrew": " \r\n", "hebrewmodern": "ואם הגד הגד כי הוקם המשיח מן המתים איך יאמרו אנשים מכם כי אין תחיה למתים׃\r\n", "textusreceptus": "ει δε χριστος κηρυσσεται οτι εκ νεκρων εγηγερται πως λεγουσιν τινες εν υμιν οτι αναστασις νεκρων ουκ εστιν\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"kjv": "But if there be no resurrection of the dead, then is Christ not risen:\r\n", "thailand": "ถ้าการฟื้นขึ้นมาจากตายไม่มี พระคริสต์ก็หาได้ทรงเป็นขึ้นมาไม่\r\n", "spanish1909": "Porque si no hay resurrección de muertos, Cristo tampoco resucitó:\r\n", "latinvulgate": "Si autem resurrectio mortuorum non est : neque Christus resurrexit.\r\n", "italian1927": "Ma se non v’è risurrezione dei morti, neppur Cristo è risuscitato;\r\n", "german1912": "Ist die Auferstehung der Toten nichts, so ist auch Christus nicht auferstanden.\r\n", "french1910": "S'il n'y a point de résurrection des morts, Christ non plus n'est pas ressuscité.\r\n", "chinesencvtraditional": "倘若沒有死人復活的事，基督也就沒有復活了。\r\n", "korean": "만일 죽은 자의 부활이 없으면 그리스도도 다시 살지 못하셨으리라\r\n", "tagalog": "Datapuwa't kung walang pagkabuhay na maguli ng mga patay, ay hindi rin nga muling binuhay si Cristo: \r\n", "maori": "Mehemea hoki kahore he aranga o te hunga mate, kihai ano a te Karaiti i ara.\r\n", "cebuano": "Apan kong walay pagkabanhaw sa mga minatay, si Cristo wala usab mabanhaw.", "hebrew": " \r\n", "hebrewmodern": "אם אין תחיה למתים גם המשיח לא הוקם׃\r\n", "textusreceptus": "ει δε αναστασις νεκρων ουκ εστιν ουδε χριστος εγηγερται\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"kjv": "For since by man came death, by man came also the resurrection of the dead.\r\n", "thailand": "เพราะว่าความตายได้อุบัติขึ้นเพราะมนุษย์คนหนึ่งเป็นเหตุฉันใด การเป็นขึ้นมาจากความตายก็ได้อุบัติขึ้นเพราะมนุษย์ผู้หนึ่งเป็นเหตุฉันนั้น\r\n", "spanish1909": "Porque por cuanto la muerte entró por un hombre, también por un hombre la resurrección de los muertos.\r\n", "latinvulgate": "quoniam quidem per hominem mors, et per hominem resurrectio mortuorum.\r\n", "italian1927": "Infatti, poiché per mezzo d’un uomo è venuta la morte, così anche per mezzo d’un uomo è venuta la resurrezione dei morti.\r\n", "german1912": "Sintemal durch einen Menschen der Tod und durch einen Menschen die Auferstehung der Toten kommt.\r\n", "french1910": "Car, puisque la mort est venue par un homme, c'est aussi par un homme qu'est venue la résurrection des morts.\r\n", "chinesencvtraditional": "死既藉著一人而來，死人復活也藉著一人而來。\r\n", "korean": "사망이 사람으로 말미암았으니 죽은 자의 부활도 사람으로 말미암는도다\r\n", "tagalog": "Sapagka't yamang sa pamamagitan ng tao'y dumating ang kamatayan, sa pamamagitan din naman ng tao'y dumating ang pagkabuhay na maguli sa mga patay. \r\n", "maori": "Na te tangata nei hoki te mate, waihoki na te tangata te aranga o te hunga mate.\r\n", "cebuano": "Tungod kay pinaagi sa usa ka tawo miabut ang kamatayon, pinaagi usab sa usa ka tawo miabut ang pagkabanhaw sa mga minatay.", "hebrew": " \r\n", "hebrewmodern": "כי אחרי אשר בא המות על ידי אדם אחד גם תחית המתים באה על ידי אדם אחד׃\r\n", "textusreceptus": "επειδη γαρ δι ανθρωπου ο θανατος και δι ανθρωπου αναστασις νεκρων\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"kjv": "So also is the resurrection of the dead. It is sown in corruption; it is raised in incorruption:\r\n", "thailand": "การซึ่งจะเป็นขึ้นมาจากความตายนั้นก็เหมือนกัน สิ่งที่หว่านลงนั้นเป็นของที่จะเปื่อยเน่า สิ่งที่เป็นขึ้นมาใหม่นั้นก็จะไม่รู้จักเปื่อยเน่า\r\n", "spanish1909": "Así también es la resurrección de los muertos. Se siembra en corrupción se levantará en incorrupción;\r\n", "latinvulgate": "sic et resurrectio mortuorum. Seminatur in corruptione, surget in incorruptione.\r\n", "italian1927": "Così pure della risurrezione dei morti. Il corpo è seminato corruttibile, e risuscita incorruttibile;\r\n", "german1912": "Also auch die Auferstehung der Toten. Es wird gesät verweslich, und wird auferstehen unverweslich.\r\n", "french1910": "Ainsi en est-il de la résurrection des morts. Le corps est semé corruptible; il ressuscite incorruptible;\r\n", "chinesencvtraditional": "死人復活也是這樣。所種的是必朽壞的，復活的是不朽壞的；\r\n", "korean": "죽은 자의 부활도 이와 같으니 썩을 것으로 심고 썩지 아니할 것으로 다시 살며\r\n", "tagalog": "Gayon din naman ang pagkabuhay na maguli ng mga patay. Itinatanim na may kasiraan; binubuhay na maguli na walang kasiraan; \r\n", "maori": "He pera ano te aranga o te hunga mate. E whakatokia pirautia ana; e whakaarahia piraukoretia ana:\r\n", "cebuano": "Ingon man usab niini ang pagkabanhaw sa mga minatay. Ginapugas sa pagkamadunoton, ginabanhaw sa pagka-dilimadunoton.", "hebrew": " \r\n", "hebrewmodern": "וכן גם בתחיה המתים הן יזרע בכליון ויקום בלא כליון׃\r\n", "textusreceptus": "ουτως και η αναστασις των νεκρων σπειρεται εν φθορα εγειρεται εν αφθαρσια\r\n", "greekot": "no translation for this version"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"kjv": "That I may know him, and the power of his resurrection, and the fellowship of his sufferings, being made conformable unto his death;\r\n", "thailand": "เพื่อข้าพเจ้าจะได้รู้จักพระองค์ และฤทธิ์เดชแห่งการฟื้นคืนพระชนม์ของพระองค์ และร่วมทุกข์กับพระองค์ คือยอมตั้งอารมณ์ตายเหมือนพระองค์\r\n", "spanish1909": "A fin de conocerle, y la virtud de su resurrección, y la participación de sus padecimientos, en conformidad á su muerte,\r\n", "latinvulgate": "ad cognoscendum illum, et virtutem resurrectionis ejus, et societatem passionum illius : configuratus morti ejus :\r\n", "italian1927": "in guisa ch’io possa conoscere esso Cristo, e la potenza della sua risurrezione, e la comunione delle sue sofferenze, essendo reso conforme a lui nella sua morte,\r\n", "german1912": "zu erkennen ihn und die Kraft seiner Auferstehung und die Gemeinschaft seiner Leiden, daß ich seinem Tode ähnlich werde,\r\n", "french1910": "Afin de connaître Christ, et la puissance de sa résurrection, et la communion de ses souffrances, en devenant conforme à lui dans sa mort,\r\n", "chinesencvtraditional": "使我認識基督和他復活的大能，並且在他所受的苦上有分，受他所受的死；\r\n", "korean": "내가 그리스도와 그 부활의 권능과 그 고난에 참예함을 알려하여 그의 죽으심을 본받아\r\n", "tagalog": "Upang makilala ko siya, at ang kapangyarihan ng kaniyang pagkabuhay na maguli, at ang pakikisama ng kaniyang mga kahirapan, na ako'y natutulad sa kaniyang pagkamatay; \r\n", "maori": "Kia matau ai ahau ki a ia, ki te kaha hoki o tona aranga mai, ki te urunga tahitanga hoki ki ona mamae, he mea whakaahua kia rite ki tona matenga;\r\n", "cebuano": "Aron ako makaila kaniya, ug sa gahum sa iyang pagkabanhaw, ug sa pagpakig-ambit sa iyang mga pag-antus, sanglit nahimong gipahiuyon sa iyang kamatayon;", "hebrew": " \r\n", "hebrewmodern": "לדעת אתו ואת גבורת תחיתו והתחברות ענוייו ולהדמות למותו׃\r\n", "textusreceptus": "του γνωναι αυτον και την δυναμιν της αναστασεως αυτου και την κοινωνιαν των παθηματων αυτου συμμορφουμενος τω θανατω αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"kjv": "If by any means I might attain unto the resurrection of the dead.\r\n", "thailand": "ถ้าโดยวิธีหนึ่งวิธีใดข้าพเจ้าก็จะได้เป็นขึ้นมาจากความตายด้วย\r\n", "spanish1909": "Si en alguna manera llegase á la resurrección de los muertos.\r\n", "latinvulgate": "si quo modo occurram ad resurrectionem, quæ est ex mortuis :\r\n", "italian1927": "per giungere in qualche modo alla risurrezione dei morti.\r\n", "german1912": "damit ich gelange zur Auferstehung der Toten.\r\n", "french1910": "pour parvenir, si je puis, à la résurrection d'entre les morts.\r\n", "chinesencvtraditional": "這樣，我也許可以從死人中復活。\r\n", "korean": "어찌하든지 죽은 자 가운데서 부활에 이르려 하노니\r\n", "tagalog": "Kung aking tamuhin sa anomang paraan ang pagkabuhay na maguli sa mga patay. \r\n", "maori": "Me kore ahau e tutuki ki te aranga mai i roto i te hunga mate.\r\n", "cebuano": "Basin na lamang nga sa bisan unsang paagi, makadangat ako sa pagkabanhaw gikan sa mga minatay.", "hebrew": " \r\n", "hebrewmodern": "להגיע אם אוכל אל תחית המתים׃\r\n", "textusreceptus": "ει πως καταντησω εις την εξαναστασιν των νεκρων\r\n", "greekot": "no translation for this version"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"kjv": "Who concerning the truth have erred, saying that the resurrection is past already; and overthrow the faith of some.\r\n", "thailand": "คนทั้งสองนั้นได้หลงจากความจริง โดยพูดว่าการฟื้นจากความตายนั้นได้ผ่านพ้นไปแล้ว และได้ทำลายความเชื่อของบางคนเสีย\r\n", "spanish1909": "Que se han descaminado de la verdad, diciendo que la resurrección es ya hecha, y trastornan la fe de algunos.\r\n", "latinvulgate": "qui a veritate exciderunt, dicentes resurrectionem esse jam factam, et subverterunt quorumdam fidem.\r\n", "italian1927": "uomini che si sono sviati dalla verità, dicendo che la resurrezione è già avvenuta, e sovvertono la fede di alcuni.\r\n", "german1912": "welche von der Wahrheit irregegangen sind und sagen, die Auferstehung sei schon geschehen, und haben etlicher Glauben verkehrt.\r\n", "french1910": "qui se sont détournés de la vérité, disant que la résurrection est déjà arrivée, et qui renversent la foi de quelques uns.\r\n", "chinesencvtraditional": "他們偏離了真道，說復活的事已經過去了，於是毀壞了一些人的信心。\r\n", "korean": "진리에 관하여는 저희가 그릇되었도다 부활이 이미 지나갔다 하므로 어떤 사람들의 믿음을 무너뜨리느니라\r\n", "tagalog": "Na mga taong tungkol sa katotohanan ay nangasinsay, na sinasabing ang pagkabuhay na maguli ay nakaraan na, at ginugulo ang pananampalataya ng iba. \r\n", "maori": "Kua he nei ki te pono, e mea ana, kua pahemo ke te aranga mai; a whakaputaia ketia ake e ratou te whakapono o etahi.\r\n", "cebuano": "Nga nangasayup mahatungod sa kamatuoran, nga nanag-ingon, nga ang pagkabanhaw miagi na, ug nagapasalaag sa pagtoo sa uban.", "hebrew": " \r\n", "hebrewmodern": "אשר תעו מן האמת באמרם כי תחית המתים כבר היתה ויבלבלו אמונת קצת אנשים׃\r\n", "textusreceptus": "οιτινες περι την αληθειαν ηστοχησαν λεγοντες την αναστασιν ηδη γεγονεναι και ανατρεπουσιν την τινων πιστιν\r\n", "greekot": "no translation for this version"}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"kjv": "Of the doctrine of baptisms, and of laying on of hands, and of resurrection of the dead, and of eternal judgment.\r\n", "thailand": "และคำสอนว่าด้วยพิธีบัพติศมา และการวางมือ และการเป็นขึ้นมาจากตาย และการพิพากษาลงโทษเป็นนิตย์นั้น\r\n", "spanish1909": "De la doctrina de bautismos, y de la imposición de manos, y de la resurrección de los muertos, y del juicio eterno.\r\n", "latinvulgate": "baptismatum doctrinæ, impositionis quoque manuum, ac resurrectionis mortuorum, et judicii æterni.\r\n", "italian1927": "della dottrina dei battesimi e della imposizione delle mani, della risurrezione de’ morti e del giudizio eterno.\r\n", "german1912": "von der Taufe, von der Lehre, vom Händeauflegen, von der Toten Auferstehung und vom ewigen Gericht.\r\n", "french1910": "de la doctrine des baptêmes, de l'imposition des mains, de la résurrection des morts, et du jugement éternel.\r\n", "chinesencvtraditional": " \r\n", "korean": "세례들과 안수와 죽은 자의 부활과 영원한 심판에 관한 교훈의 터를 다시 닦지 말고 완전한 데 나아갈지니라\r\n", "tagalog": "Ng aral na tungkol sa mga paglilinis, at ng pagpapatong ng mga kamay, at ng pagkabuhay na maguli ng mga patay, at ng paghuhukom na walang hanggan. \r\n", "maori": "I te whakaako ki nga iriiri, ki te whakapanga o nga ringaringa, ki te aranga o nga tangata mate, ki te whakawakanga mutungakore.\r\n", "cebuano": "Mahitungod sa pagtolon-an sa pagbautismo, ug sa pagpandong sa mga kamot, ug sa pagkabanhaw sa mga minatay, ug sa paghukom nga walay katapusan.", "hebrew": " \r\n", "hebrewmodern": "ותורת הטבילות וסמיכת ידים ותחית המתים והדין הנצחי׃\r\n", "textusreceptus": "βαπτισμων διδαχης επιθεσεως τε χειρων αναστασεως τε νεκρων και κριματος αιωνιου\r\n", "greekot": "no translation for this version"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"kjv": "Women received their dead raised to life again: and others were tortured, not accepting deliverance; that they might obtain a better resurrection:\r\n", "thailand": "พวกผู้หญิงก็ได้รับคนพวกของนางที่ตายแล้วกลับฟื้นคืนชีวิตขึ้นมาอีก บางคนก็ถูกทรมาน แต่ก็ไม่ยอมรับการปลดปล่อย เพื่อเขาจะได้รับการเป็นขึ้นมาจากความตายอันประเสริฐกว่า\r\n", "spanish1909": "Las mujeres recibieron sus muertos por resurrección; unos fueron estirados, no aceptando el rescate, para ganar mejor resurrección;\r\n", "latinvulgate": "acceperunt mulieres de resurrectione mortuos suos : alii autem distenti sunt non suscipientes redemptionem ut meliorem invenirent resurrectionem.\r\n", "italian1927": "Le donne ricuperarono per risurrezione i loro morti; e altri furon martirizzati non avendo accettata la loro liberazione affin di ottenere una risurrezione migliore;\r\n", "german1912": "Weiber haben ihre Toten durch Auferstehung wiederbekommen. Andere aber sind zerschlagen und haben keine Erlösung angenommen, auf daß sie die Auferstehung, die besser ist, erlangten.\r\n", "french1910": "Des femmes recouvrèrent leurs morts par la résurrection; d'autres furent livrés aux tourments, et n'acceptèrent point de délivrance, afin d'obtenir une meilleure résurrection;\r\n", "chinesencvtraditional": "有些婦女得回從死裡復活的親人；但也有些人忍受了酷刑，不肯接受釋放，為的是要得著更美的復活。\r\n", "korean": "여자들은 자기의 죽은 자를 부활로 받기도 하며 또 어떤 이들은 더 좋은 부활을 얻고자 하여 악형을 받되 구차히 면하지 아니하였으며\r\n", "tagalog": "Tinanggap ng mga babae ang kanilang mga patay sa pamamagitan ng pagkabuhay na maguli: at ang iba'y nangamatay sa hampas, na hindi tinanggap ang kanilang katubusan; upang kamtin nila ang lalong mabuting pagkabuhay na maguli: \r\n", "maori": "Riro ana i nga wahine a ratou tupapaku, he mea whakaara ake: ko etahi i whakamamaetia, kihai ano i whakaae atu kia whakaorangia; kia whiwhi ai ratou ki te whakaarahanga pai ke atu:\r\n", "cebuano": "Mga babaye nanagdawat sa ilang mga minatay pinaagi sa pagkabanhaw: ug ang uban ginasakit nga wala modawat sa ilang kagawasan, aron lamang mahiagum sila sa usa ka labing maayo nga pagkabanhaw.", "hebrew": " \r\n", "hebrewmodern": "נשים לקחו מתחיה את מתיהן ואחרים רטשו בענוים ולא אבו להנצל למען יזכו לתחיה טובה ממנה׃\r\n", "textusreceptus": "ελαβον γυναικες εξ αναστασεως τους νεκρους αυτων αλλοι δε ετυμπανισθησαν ου προσδεξαμενοι την απολυτρωσιν ινα κρειττονος αναστασεως τυχωσιν\r\n", "greekot": "no translation for this version"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"kjv": "Blessed be the God and Father of our Lord Jesus Christ, which according to his abundant mercy hath begotten us again unto a lively hope by the resurrection of Jesus Christ from the dead,\r\n", "thailand": "จงถวายสรรเสริญแด่พระเจ้าพระบิดาแห่งพระเยซูคริสต์องค์พระผู้เป็นเจ้าของเรา ผู้ได้ทรงพระมหากรุณาแก่เรา ทรงโปรดให้เราบังเกิดใหม่ เข้าสู่ความหวังใจอันมีชีวิตอยู่ โดยการคืนพระชนม์จากความตายของพระเยซูคริสต์\r\n", "spanish1909": "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos ha regenerado en esperanza viva, por la resurrección de Jesucristo de los muertos,\r\n", "latinvulgate": "Benedictus Deus et Pater Domini nostri Jesu Christi, qui secundum misericordiam suam magnam regeneravit nos in spem vivam, per resurrectionem Jesu Christi ex mortuis,\r\n", "italian1927": "Benedetto sia l’Iddio e Padre del Signor nostro Gesù Cristo, il quale nella sua gran misericordia ci ha fatti rinascere, mediante la risurrezione di Gesù Cristo dai morti,\r\n", "german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns nach seiner Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,\r\n", "french1910": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui, selon sa grande miséricorde, nous a régénérés, pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts,\r\n", "chinesencvtraditional": "信心經過考驗比金子更寶貴我們主耶穌基督的父　神是應當稱頌的。他照著自己的大憐憫，藉著耶穌基督從死人中復活，重生了我們，使我們有永活的盼望，\r\n", "korean": "찬송하리로다 우리 주 예수 그리스도의 아버지 하나님이 그 많으신 긍휼대로 예수 그리스도의 죽은 자 가운데서 부활하심으로 말미암아 우리를 거듭나게 하사 산 소망이 있게 하시며\r\n", "tagalog": "Purihin nawa ang Dios at Ama ng ating Panginoong Jesucristo, na ayon sa kaniyang malaking awa ay ipinanganak na muli tayo sa isang buhay na pagasa sa pamamagitan ng pagkabuhay na maguli ni Jesucristo sa mga patay, \r\n", "maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, nana nei, na tana mahi tohu e nui nei, tatou i whanau hou ai ki te tumanako ora, i a Ihu Karaiti ka ara ake nei i te hunga mate,\r\n", "cebuano": "Dalayegon ang Dios ug Amahan sa atong Ginoong Jesucristo, nga sumala sa iyang dakung kalooy, kita gipakatawo pag-usab niya ngadto sa buhing paglaum, pinaagi sa pagkabanhaw ni Jesucristo gikan sa mga minatay;", "hebrew": " \r\n", "hebrewmodern": "ברוך האלהים אבי אדנינו ישוע המשיח אשר כרב רחמיו שב והוליד אתנו לתקוה חיה בהקמת ישוע המשיח מעם המתים׃\r\n", "textusreceptus": "ευλογητος ο θεος και πατηρ του κυριου ημων ιησου χριστου ο κατα το πολυ αυτου ελεος αναγεννησας ημας εις ελπιδα ζωσαν δι αναστασεως ιησου χριστου εκ νεκρων\r\n", "greekot": "no translation for this version"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"kjv": "The like figure whereunto even baptism doth also now save us (not the putting away of the filth of the flesh, but the answer of a good conscience toward God,) by the resurrection of Jesus Christ:\r\n", "thailand": "เช่นเดียวกัน บัดนี้พิธีบัพติศมาก็เป็นภาพที่รอดแก่เราทั้งหลาย (ไม่ใช่ด้วยชำระราคีแห่งเนื้อหนัง แต่โดยให้มีใจวินิจฉัยผิดและชอบอันดีจำเพาะพระเจ้า) โดยซึ่งพระเยซูคริสต์ได้ทรงเป็นขึ้นมาจากตาย\r\n", "spanish1909": "A la figura de la cual el bautismo que ahora corresponde nos salva (no quitando las inmundicias de la carne, sino como demanda de una buena conciencia delante de Dios,) por la resurrección de Jesucristo:\r\n", "latinvulgate": "Quod et vos nunc similis formæ salvos fecit baptisma : non carnis depositio sordium, sed conscientiæ bonæ interrogatio in Deum per resurrectionem Jesu Christi.\r\n", "italian1927": "Alla qual figura corrisponde il battesimo (non il nettamento delle sozzure della carne ma la richiesta di una buona coscienza fatta a Dio), il quale ora salva anche voi, mediante la resurrezione di Gesù Cristo,\r\n", "german1912": "welches nun auch uns selig macht in der Taufe, die durch jenes bedeutet ist, nicht das Abtun des Unflats am Fleisch, sondern der Bund eines guten Gewissens mit Gott durch die Auferstehung Jesu Christi,\r\n", "french1910": "Cette eau était une figure du baptême, qui n'est pas la purification des souillures du corps, mais l'engagement d'une bonne conscience envers Dieu, et qui maintenant vous sauve, vous aussi, par la résurrection de Jésus-Christ,\r\n", "chinesencvtraditional": "這水預表的洗禮，現在也拯救你們：不是除去肉體的污穢，而是藉著耶穌基督的復活，向　神許願常存純潔的良心。\r\n", "korean": " \r\n", "tagalog": "Na ayon sa tunay na kahawig ngayo'y nagligtas, sa makatuwid baga'y ang bautismo, hindi sa pagaalis ng karumihan ng laman, kundi sa paghiling ng isang mabuting budhi sa Dios, sa pamamagitan ng pagkabuhay na maguli ni Jesucristo; \r\n", "maori": "¶ He mea whakarite ki tenei te mea e whakaora nei i a koutou inaianei, ara te iriiri, ehara i te whakawateatanga atu i te poke o te kikokiko, engari he whakaaetanga ake na te hinengaro pai ki te Atua, he meatanga na te aranga mai o Ihu Karaiti:\r\n", "cebuano": "Nga niana usab nga sambingay ang bautismo nga karon nagaluwas kaninyo, dili ang nagakuha sa mga kahugawan sa unod, kondili ang nagasusi sa usa ka maayong kaisipan sa atubangan sa Dios, pinaagi sa pagkabanhaw ni Jesucristo;", "hebrew": " \r\n", "hebrewmodern": "וזה הוא אות הטבילה אשר כעת תושיע גם אתנו לא בהסיר טנוף הבשר כי אם בשאל לנו מאת אלהים רוח שלמה על ידי הקמת ישוע המשיח׃\r\n", "textusreceptus": " {VAR1: ο } {VAR2: ω } και ημας αντιτυπον νυν σωζει βαπτισμα ου σαρκος αποθεσις ρυπου αλλα συνειδησεως αγαθης επερωτημα εις θεον δι αναστασεως ιησου χριστου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"kjv": "But the rest of the dead lived not again until the thousand years were finished. This is the first resurrection.\r\n", "thailand": "แต่คนอื่นๆที่ตายแล้วไม่ได้กลับมีชีวิตอีกจนกว่าจะครบกำหนดพันปี นี่แหละคือการฟื้นจากความตายครั้งแรก\r\n", "spanish1909": "Mas los otros muertos no tornaron á vivir hasta que sean cumplidos mil años. Esta es la primera resurrección.\r\n", "latinvulgate": "Ceteri mortuorum non vixerunt, donec consummentur mille anni. Hæc est resurrectio prima.\r\n", "italian1927": "Il rimanente dei morti non tornò in vita prima che fosser compiti i mille anni. Questa è la prima risurrezione.\r\n", "german1912": "Die andern Toten aber wurden nicht wieder lebendig, bis daß tausend Jahre vollendet wurden. Dies ist die erste Auferstehung.\r\n", "french1910": "Les autres morts ne revinrent point à la vie jusqu'à ce que les mille ans fussent accomplis. C'est la première résurrection.\r\n", "chinesencvtraditional": "其餘的死人還沒有復活，等到那一千年完了。這是頭一次的復活。\r\n", "korean": "그 나머지 죽은 자들은 그 천 년이 차기까지 살지 못하더라) 이는 첫째 부활이라\r\n", "tagalog": "Ang mga iba sa mga patay ay hindi nangabuhay hanggang sa naganap ang isang libong taon. Ito ang unang pagkabuhay na maguli. \r\n", "maori": "Kihai ia i ora ake te toenga o nga tupapaku, a taka noa nga tau kotahi mano. Ko te aranga tuatahi tenei.\r\n", "cebuano": "Apan ang uban sa mga nangamatay, dili sila mabuhi pag-usab hangtud nga matuman ang usa ka libo ka tuig. Kini mao ang nahauna nga pagkabanhaw.", "hebrew": " \r\n", "hebrewmodern": "ושאר המתים לא קמו לחיים עד כלות אלף השנים זאת היא התחיה הראשונה׃\r\n", "textusreceptus": "οι δε λοιποι των νεκρων ουκ ανεζησαν εως τελεσθη τα χιλια ετη αυτη η αναστασις η πρωτη\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"kjv": "Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power, but they shall be priests of God and of Christ, and shall reign with him a thousand years.\r\n", "thailand": "ผู้ใดที่ได้มีส่วนในการฟื้นจากความตายครั้งแรกก็เป็นสุขและบริสุทธิ์ ความตายครั้งที่สองจะไม่มีอำนาจเหนือคนเหล่านั้น แต่เขาจะเป็นปุโรหิตของพระเจ้าและของพระคริสต์ และจะครอบครองร่วมกับพระองค์ตลอดเวลาพันปี\r\n", "spanish1909": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad en éstos; antes serán sacerdotes de Dios y de Cristo, y reinarán con él mil años.\r\n", "latinvulgate": "Beatus, et sanctus, qui habet partem in resurrectione prima : in his secunda mors non habet potestatem : sed erunt sacerdotes Dei et Christi, et regnabunt cum illo mille annis.\r\n", "italian1927": "Beato e santo è colui che partecipa alla prima risurrezione. Su loro non ha potestà la morte seconda, ma saranno sacerdoti di Dio e di Cristo e regneranno con lui quei mille anni.\r\n", "german1912": "Selig ist der und heilig, der teilhat an der ersten Auferstehung. Über solche hat der andere Tod keine Macht; sondern sie werden Priester Gottes und Christi sein und mit ihm regieren tausend Jahre.\r\n", "french1910": "Heureux et saints ceux qui ont part à la première résurrection! La seconde mort n'a point de pouvoir sur eux; mais ils seront sacrificateurs de Dieu et de Christ, et ils régneront avec lui pendant mille ans.\r\n", "chinesencvtraditional": "在頭一次復活有分的人是有福的、聖潔的，第二次的死沒有能力轄制他們。他們還要作　神和基督的祭司，與他一同作王一千年。\r\n", "korean": "이 첫째 부활에 참여하는 자들은 복이 있고 거룩하도다 둘째 사망이 그들을 다스리는 권세가 없고 도리어 그들이 하나님과 그리스도의 제사장이 되어 천년 동안 그리스도로 더불어 왕노릇하리라\r\n", "tagalog": "Mapalad at banal ang makalakip sa unang pagkabuhay na maguli: sa mga ito'y walang kapangyarihan ang ikalawang kamatayan; kundi sila'y magiging mga saserdote ng Dios at ni Cristo, at mangaghaharing kasama niya sa loob ng isang libong taon. \r\n", "maori": "Hari tonu, tapu tonu te tangata he wahi nei tona i te aranga tuatahi: e kore te matenga tuarua e whai mana ki a ratou; engari hei tohunga ratou ma te Atua, ma te Karaiti hoki, a kotahi mano nga tau e kingi tahi ai ratou me ia.\r\n", "cebuano": "Bulahan ug balaan ang may pag-ambit sa nahauna nga pagkabanhaw; sa ibabaw niini ang ikaduha nga kamatayon walay gahum; kondili sila mangahimong mga sacerdote sa Dios ug ni Cristo, ug magahari sila uban kaniya sa usa ka libo ka tuig.", "hebrew": " \r\n", "hebrewmodern": "אשרי האיש וקדוש הוא אשר חלקו לקום בתחיה הראשונה באלה לא ישלט המות השני כי אם יהיו כהנים לאלהים ולמשיחו וימלכו אתו אלף שנים׃\r\n", "textusreceptus": "μακαριος και αγιος ο εχων μερος εν τη αναστασει τη πρωτη επι τουτων ο θανατος ο δευτερος ουκ εχει εξουσιαν αλλ εσονται ιερεις του θεου και του χριστου και βασιλευσουσιν μετ αυτου χιλια ετη\r\n", "greekot": "no translation for this version"}}]}}