{"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"kjv": "The revenger of blood himself shall slay the murderer: when he meeteth him, he shall slay him.\r\n", "thailand": "ให้ผู้อาฆาตโลหิตเองเป็นผู้ประหารชีวิตคนฆ่าคนนั้น ถ้าผู้อาฆาตพบเขาเมื่อใดก็ให้ประหารชีวิตเสีย\r\n", "spanish1909": "El pariente del muerto, él matará al homicida: cuando lo encontrare, él le matará.\r\n", "latinvulgate": "Propinquus occisi, homicidam interficiet : statim ut apprehenderit eum, interficiet.\r\n", "italian1927": "Sarà il vindice del sangue quegli che metterà a morte l’omicida; quando lo incontrerà, l’ucciderà.\r\n", "german1912": "Der Rächer des Bluts soll den Totschläger zum Tode bringen; wo er ihm begegnet, soll er ihn töten.\r\n", "french1910": "Le vengeur du sang fera mourir le meurtrier; quand il le rencontrera, il le tuera.\r\n", "chinesencvtraditional": "報血仇的，要親自把那故意殺人的殺死；一遇見他，就可以殺死他。\r\n", "korean": "피를 보수하는 자가 그 고살자를 친히 죽일 것이니 그를 만나거든 죽일 것이요\r\n", "tagalog": "Ang manghihiganti sa dugo ay siyang papatay sa pumatay: pagka nasumpungan niya ay kaniyang papatayin. \r\n", "maori": "Ma te kaitakitaki toto ake ano e whakamate te kaikohuhu; e whakamate ia i a ia ina tutaki ki a ia.\r\n", "cebuano": "Ang magpapanimalus sa dugo mao gayud siya ang magapatay sa mamumuno: sa diha nga ihibalag niya siya, siya nga magpapanimalus magapatay kaniya.", "hebrew": "יט גאל הדם הוא ימית את הרצח  בפגעו בו הוא ימתנו\r\n", "hebrewmodern": "גאל הדם הוא ימית את הרצח בפגעו בו הוא ימיתנו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὁ ἀγχιστεύων τὸ αἷμα οὗτος ἀποκτενεῖ τὸν φονεύσαντα ὅταν συναντήσῃ αὐτῷ οὗτος ἀποκτενεῖ αὐτόν\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"kjv": "Or in enmity smite him with his hand, that he die: he that smote him shall surely be put to death; for he is a murderer: the revenger of blood shall slay the murderer, when he meeteth him.\r\n", "thailand": "หรือเพราะเป็นศัตรูกันชกเขาล้มลง จนเขาตาย ให้ประหารชีวิตผู้ที่ทำให้เขาตายนั้นเสีย เขาเป็นคนฆ่าคน เมื่อผู้อาฆาตโลหิตพบเขาเมื่อใด ก็ให้ประหารชีวิตเขาเสีย\r\n", "spanish1909": "O por enemistad lo hirió con su mano, y murió: el heridor morirá; es homicida; el pariente del muerto matará al homicida, cuando lo encontrare.\r\n", "latinvulgate": "aut cum esset inimicus, manu percusserit, et ille mortuus fuerit : percussor homicidii reus erit : cognatus occisi statim ut invenerit eum, jugulabit.\r\n", "italian1927": "o lo colpisce per inimicizia con la mano, sì che quello ne muoia, colui che ha colpito dovrà esser punito di morte; è un omicida; il vindice del sangue ucciderà l’omicida quando lo incontrerà.\r\n", "german1912": "oder schlägt ihn aus Feindschaft mit seiner Hand, daß er stirbt, so soll er des Todes sterben, der ihn geschlagen hat; denn er ist ein Totschläger. Der Rächer des Bluts soll ihn zum Tode bringen, wo er ihm begegnet.\r\n", "french1910": "ou s'il le frappe de sa main par inimitié, et que la mort en soit la suite, celui qui a frappé sera puni de mort, c'est un meurtrier: le vengeur du sang tuera le meurtrier, quand il le rencontrera.\r\n", "chinesencvtraditional": "或者因仇恨用手打人，以致把人打死；那打人的，必被處死，因為他是故意殺人的；報血仇的一遇見兇手，就可以殺死他。\r\n", "korean": "원한으로 인하여 손으로 쳐죽이면 그 친 자를 반드시 죽일 것이니 이는 고살하였음이라 피를 보수하는 자가 그 고살자를 만나거든 죽일 것이니라\r\n", "tagalog": "O sa pakikipagkaalit ay sinaktan niya ng kaniyang kamay, na ano pa't siya'y namatay: siya na sumakit ay walang pagsalang papatayin; siya'y mamamatay tao: ang manghihiganti sa dugo ay siyang papatay sa pumatay, pagka nasumpungan niya. \r\n", "maori": "Ki te mauahara ranei ia, a ka patu i a ia ki tona ringa e mate ai ia; kia mate rawa te kaipatu, he kaikohuru ia: e whakamatea te kaikohuru e te kaitakitaki toto, ina tutaki ki a ia.\r\n", "cebuano": "Kun tungod sa pagdumot siya makasamad kaniya pinaagi sa iyang kamot, nga sa ingon niana siya mamatay; siya nga magsamad kaniya pagapatyon gayud; siya maoy usa ka mamumuno: ang magpapanimalus sa dugo magapatay sa mamumuno, sa diha nga ihibalag niya siya.", "hebrew": "כא או באיבה הכהו בידו וימת--מות יומת המכה רצח הוא  גאל הדם ימית את הרצח--בפגעו בו\r\n", "hebrewmodern": "או באיבה הכהו בידו וימת מות יומת המכה רצח הוא גאל הדם ימית את הרצח בפגעו בו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἢ διὰ μῆνιν ἐπάταξεν αὐτὸν τῇ χειρί καὶ ἀποθάνῃ θανάτῳ θανατούσθω ὁ πατάξας φονευτής ἐστιν θανάτῳ θανατούσθω ὁ φονεύων ὁ ἀγχιστεύων τὸ αἷμα ἀποκτενεῖ τὸν φονεύσαντα ἐν τῷ συναντῆσαι αὐτῷ\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"kjv": "Then the congregation shall judge between the slayer and the revenger of blood according to these judgments:\r\n", "thailand": "ก็ให้ชุมนุมชนตัดสินความระหว่างผู้ฆ่าและผู้อาฆาตโลหิตตามคำตัดสินนี้\r\n", "spanish1909": "Entonces la congregación juzgará entre el heridor y el pariente del muerto conforme á estas leyes:\r\n", "latinvulgate": "et hoc audiente populo fuerit comprobatum, atque inter percussorem et propinquum sanguinis quæstio ventilata :\r\n", "italian1927": "allora ecco le norme secondo le quali la raunanza giudicherà fra colui che ha colpito e il vindice del sangue.\r\n", "german1912": "so soll die Gemeinde richten zwischen dem, der geschlagen hat, und dem Rächer des Bluts nach diesen Rechten.\r\n", "french1910": "voici les lois d'après lesquelles l'assemblée jugera entre celui qui a frappé et le vengeur du sang.\r\n", "chinesencvtraditional": "這樣，會眾就要照著典章，在打死人的和報血仇的人中間施行裁判。\r\n", "korean": "회중이 친 자와 피를 보수하는 자 간에 이 규례대로 판결하여\r\n", "tagalog": "Kung gayo'y ang kapisanan ang siyang hahatol sa sumakit at sa manghihiganti sa dugo, ayon sa mga kahatulang ito: \r\n", "maori": "Katahi ka whakarite te whakaminenga i ta te kaipatu, i ta te kaitakitaki toto; kia rite ki enei ritenga:\r\n", "cebuano": "Unya ang katilingban magahukom sa taliwala sa nakasamad ug sa magapanimalus sa dugo sumala niining mga tulomanon;", "hebrew": "כד ושפטו העדה בין המכה ובין גאל הדם--על המשפטים האלה\r\n", "hebrewmodern": "ושפטו העדה בין המכה ובין גאל הדם על המשפטים האלה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ κρινεῖ ἡ συναγωγὴ ἀνὰ μέσον τοῦ πατάξαντος καὶ ἀνὰ μέσον τοῦ ἀγχιστεύοντος τὸ αἷμα κατὰ τὰ κρίματα ταῦτα\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"kjv": "And the congregation shall deliver the slayer out of the hand of the revenger of blood, and the congregation shall restore him to the city of his refuge, whither he was fled: and he shall abide in it unto the death of the high priest, which was anointed with the holy oil.\r\n", "thailand": "ให้ชุมนุมชนช่วยผู้ฆ่าให้พ้นจากมือผู้อาฆาตโลหิต ให้ชุมนุมชนพาตัวเขากลับไปถึงเมืองลี้ภัยซึ่งเขาได้หนีไปอยู่นั้น ให้เขาอยู่ที่นั่นจนกว่ามหาปุโรหิตผู้ได้ถูกเจิมไว้ด้วยน้ำมันบริสุทธิ์ถึงแก่ความตาย\r\n", "spanish1909": "Y la congregación librará al homicida de mano del pariente del muerto, y la congregación lo hará volver á su ciudad de acogimiento, á la cual se había acogido; y morará en ella hasta que muera el gran sacerdote, el cual fué ungido con el aceite santo.\r\n", "latinvulgate": "liberabitur innocens de ultoris manu, et reducetur per sententiam in urbem, ad quam confugerat, manebitque ibi, donec sacerdos magnus, qui oleo sancto unctus est, moriatur.\r\n", "italian1927": "La raunanza libererà l’omicida dalle mani del vindice del sangue e lo farà tornare alla città di rifugio dove s’era ricoverato. Quivi dimorerà, fino alla morte del sommo sacerdote che fu unto con l’olio santo.\r\n", "german1912": "Und die Gemeinde soll den Totschläger erretten von der Hand des Bluträchers und soll ihn wiederkommen lassen zu der Freistadt, dahin er geflohen war; und er soll daselbst bleiben, bis daß der Hohepriester sterbe, den man mit dem heiligen Öl gesalbt hat.\r\n", "french1910": "L'assemblée délivrera le meurtrier de la main du vengeur du sang, et le fera retourner dans la ville de refuge où il s'était enfui. Il y demeurera jusqu'à la mort du souverain sacrificateur qu'on a oint de l'huile sainte.\r\n", "chinesencvtraditional": "會眾要把誤殺人的，從報血仇的人手中救出來；他要住在城中，直到受膏的大祭司死了。\r\n", "korean": "피를 보수하는 자의 손에서 살인자를 건져내어 그가 피하였던 도피성으로 돌려 보낼 것이요 그는 거룩한 기름 부음을 받은 대제사장의 죽기까지 거기 거할 것이니라\r\n", "tagalog": "At ililigtas ng kapisanan ang nakamatay sa kamay ng manghihiganti sa dugo, at siya'y pababalikin ng kapisanan sa kaniyang bayang ampunan, na kaniyang tinakasan: at siya'y tatahan doon hanggang sa pagkamatay ng pangulong saserdote, na pinahiran ng banal na langis. \r\n", "maori": "A ka whakaorangia e te whakaminenga te kaiwhakamate i roto i te ringa o te kaitakitaki toto, me whakahoki ano ia e te whakaminenga ki tona pa whakaora, i rere atu ai ia: a ka noho ia ki reira a mate noa te tino tohunga i whakawahia ki te hinu ta pu.\r\n", "cebuano": "Ug ang katilingban magaluwas sa mamumuno gikan sa kamot sa magapanimalus sa dugo, ug ang katilingban magapahiuli kaniya ngadto sa iyang lungsod nga dalangpanan, diin siya modangop: ug siya magapuyo didto hangtud sa kamatayon sa labawng sacerdote, nga gidihogan uban sa lana nga balaan.", "hebrew": "כה והצילו העדה את הרצח מיד גאל הדם והשיבו אתו העדה אל עיר מקלטו אשר נס שמה וישב בה עד מות הכהן הגדל אשר משח אתו בשמן הקדש\r\n", "hebrewmodern": "והצילו העדה את הרצח מיד גאל הדם והשיבו אתו העדה אל עיר מקלטו אשר נס שמה וישב בה עד מות הכהן הגדל אשר משח אתו בשמן הקדש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐξελεῖται ἡ συναγωγὴ τὸν φονεύσαντα ἀπὸ τοῦ ἀγχιστεύοντος τὸ αἷμα καὶ ἀποκαταστήσουσιν αὐτὸν ἡ συναγωγὴ εἰς τὴν πόλιν τοῦ φυγαδευτηρίου αὐτοῦ οὗ κατέφυγεν καὶ κατοικήσει ἐκεῖ ἕως ἂν ἀποθάνῃ ὁ ἱερεὺς ὁ μέγας ὃν ἔχρισαν αὐτὸν τῷ ἐλαίῳ τῷ ἁγίῳ\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"kjv": "And the revenger of blood find him without the borders of the city of his refuge, and the revenger of blood kill the slayer; he shall not be guilty of blood:\r\n", "thailand": "และผู้อาฆาตโลหิตพบเขานอกเขตเมืองลี้ภัย และผู้อาฆาตโลหิตได้ฆ่าผู้ฆ่าคนนั้นเสีย ผู้อาฆาตโลหิตจะไม่มีความผิดเนื่องด้วยโลหิตตกของเขา\r\n", "spanish1909": "Y el pariente del muerto le hayare fuera del término de la ciudad de su acogida, y el pariente del muerto al homicida matare, no se le culpará por ello:\r\n", "latinvulgate": "fuerit inventus, et percussus ab eo qui ultor est sanguinis : absque noxa erit qui eum occiderit.\r\n", "italian1927": "e se il vindice del sangue trova l’omicida fuori de’ confini della sua città di rifugio e l’uccide, il vindice del sangue non sarà responsabile del sangue versato.\r\n", "german1912": "und der Bluträcher findet ihn außerhalb der Grenze seiner Freistadt und schlägt ihn tot, so soll er des Bluts nicht schuldig sein.\r\n", "french1910": "et si le vengeur du sang le rencontre hors du territoire de la ville de refuge et qu'il tue le meurtrier, il ne sera point coupable de meurtre.\r\n", "chinesencvtraditional": "報血仇的在避難城境外遇著他，把他殺了，報血仇的就沒有犯流人血的罪。\r\n", "korean": "피를 보수하는 자가 도피성 지경 밖에서 그 살인자를 만나 죽일지라도 위하여 피흘린 죄가 없나니\r\n", "tagalog": "At masumpungan siya ng manghihiganti sa dugo sa labas ng hangganan ng kaniyang bayang ampunan, at patayin ng manghihiganti sa dugo ang nakamatay, ay hindi siya magiging salarin sa dugo, \r\n", "maori": "A ka pono ki a ia te kaitakitaki toto ki waho o te rohe o tona pa whakaora, a ka patua te kaiwhakamate e te kaitakitaki toto, e kore e whakairia he toto ki a ia:\r\n", "cebuano": "Ug ang magpapanimalus sa dugo makakaplag kaniya didto sa gawas sa utlanan sa iyang lungsod nga dalangpanan, ug ang magpapanimalus sa dugo magpatay sa mamumuno; siya dili pagapakasad-on tungod sa dugo,", "hebrew": "כז ומצא אתו גאל הדם מחוץ לגבול עיר מקלטו  ורצח גאל הדם את הרצח--אין לו דם\r\n", "hebrewmodern": "ומצא אתו גאל הדם מחוץ לגבול עיר מקלטו ורצח גאל הדם את הרצח אין לו דם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εὕρῃ αὐτὸν ὁ ἀγχιστεύων τὸ αἷμα ἔξω τῶν ὁρίων τῆς πόλεως καταφυγῆς αὐτοῦ καὶ φονεύσῃ ὁ ἀγχιστεύων τὸ αἷμα τὸν φονεύσαντα οὐκ ἔνοχός ἐστιν\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"kjv": "I will make mine arrows drunk with blood, and my sword shall devour flesh; and that with the blood of the slain and of the captives, from the beginning of revenges upon the enemy.\r\n", "thailand": "เราจะให้ลูกธนูของเราเมาโลหิต และดาบของเราจะกินเนื้อหนัง ด้วยโลหิตของผู้ที่ถูกฆ่าและของเชลย จากศีรษะเจ้านายศัตรู\"'\r\n", "spanish1909": "Embriagaré de sangre mis saetas, Y mi espada devorará carne: En la sangre de los muertos y de los cautivos, De las cabezas, con venganzas de enemigo.\r\n", "latinvulgate": "Inebriabo sagittas meas sanguine, et gladius meus devorabit carnes ; de cruore occisorum, de captivitate, nudati inimicorum capitis.\r\n", "italian1927": "Inebrierò di sangue le mie frecce, del sangue degli uccisi e dei prigionieri, la mia spada divorerà la carne, le teste dei condottieri nemici\".\r\n", "german1912": "Ich will meine Pfeile mit Blut trunken machen, und mein Schwert soll Fleisch fressen, mit dem Blut der Erschlagenen und Gefangenen, von dem entblößten Haupt des Feindes.\r\n", "french1910": "Mon épée dévorera leur chair, Et j'enivrerai mes flèches de sang, Du sang des blessés et des captifs, De la tête des chefs de l'ennemi.\r\n", "chinesencvtraditional": "我要使我的箭飲血飲醉，就是被殺的人和被擄的人的血；我的刀劍要吃肉，就是吃仇敵長髮首領的肉。’\r\n", "korean": "나의 화살로 피에 취하게 하고 나의 칼로 그 고기를 삼키게 하리니 곧 피살자와 포로된 자의 피요 대적의 장관의 머리로다 하시도다\r\n", "tagalog": "At aking lalanguin ng dugo ang aking tunod, At ang aking tabak ay sasakmal ng laman; Sa dugo ng patay at ng mga bihag, Mula sa ulo ng mga pangulo ng kaaway. \r\n", "maori": "Ka whakahaurangitia e ahau aku pere ki te toto, a ka kai taku hoari i te kikokiko; ki te toto o te hunga i patua, o nga herehere, no te mahunga o nga rangatira o te hoariri.\r\n", "cebuano": "Pagahubgon ko sa dugo ang akong mga udyong, Ug ang akong espada magalamoy ug unod: Sa dugo sa mga patay ug sa mga bihag, Gikan sa ulo sa mga magamando sa kaaway.", "hebrew": "מב אשכיר חצי מדם  {ס}  וחרבי תאכל בשר  {ר} מדם חלל ושביה  {ס}  מראש פרעות אויב  {ר}\r\n", "hebrewmodern": "אשכיר חצי מדם וחרבי תאכל בשר מדם חלל ושביה מראש פרעות אויב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μεθύσω τὰ βέλη μου ἀφ' αἵματος καὶ ἡ μάχαιρά μου καταφάγεται κρέα ἀφ' αἵματος τραυματιῶν καὶ αἰχμαλωσίας ἀπὸ κεφαλῆς ἀρχόντων ἐχθρῶν\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"kjv": "Then said she, I pray thee, let the king remember the LORD thy God, that thou wouldest not suffer the revengers of blood to destroy any more, lest they destroy my son. And he said, As the LORD liveth, there shall not one hair of thy son fall to the earth.\r\n", "thailand": "นางก็กราบทูลว่า \"ข้าแต่พระองค์ ขอกษัตริย์ทรงระลึกถึงพระเยโฮวาห์พระเจ้าของพระองค์ เพื่อผู้อาฆาตโลหิตจะไม่กระทำการฆ่าอีกต่อไป เกรงว่าพวกเขาจะได้ทำลายบุตรชายของหม่อมฉัน\" พระองค์ตรัสว่า \"พระเยโฮวาห์ทรงพระชนม์อยู่แน่ฉันใด เส้นผมของบุตรชายของเจ้าสักเส้นเดียวจะไม่ตกลงถึงดิน\"\r\n", "spanish1909": "Dijo ella entonces: Ruégote, oh rey, que te acuerdes de Jehová tu Dios, que no dejes á los cercanos de la sangre aumentar el daño con destruir á mi hijo. Y él respondió: Vive Jehová, que no caerá ni un cabello de la cabeza de tu hijo en tierra.\r\n", "latinvulgate": "Quæ ait : Recordetur rex Domini Dei sui, ut non multiplicentur proximi sanguinis ad ulciscendum, et nequaquam interficiant filium meum. Qui ait : Vivit Dominus, quia non cadet de capillis filii tui super terram.\r\n", "italian1927": "Allora ella disse: \"Ti prego, menzioni il re l’Eterno, il tuo Dio, perché il vindice del sangue non aumenti la rovina e non mi sia sterminato il figlio\". Ed egli rispose: \"Com’è vero che l’Eterno vive, non cadrà a terra un capello del tuo figliuolo!\"\r\n", "german1912": "Sie sprach: Der König gedenke an den HERRN, deinen Gott, daß der Bluträcher nicht noch mehr Verderben anrichte und sie meinen Sohn nicht vertilgen. Er sprach: So wahr der HERR lebt, es soll kein Haar von deinem Sohn auf die Erde fallen.\r\n", "french1910": "Elle dit: Que le roi se souvienne de l'Eternel, ton Dieu, afin que le vengeur du sang n'augmente pas la ruine, et qu'on ne détruise pas mon fils! Et il dit: L'Eternel est vivant! il ne tombera pas à terre un cheveu de ton fils.\r\n", "chinesencvtraditional": "婦人說：“願王記念耶和華你的　神，不許報血仇的人多行殺戮，免得他們滅絕我的兒子。”王說：“我指著永活的耶和華起誓，你的兒子連一根頭髮也不會落在地上。”\r\n", "korean": "여인이 가로되 `청컨대 왕은 왕의 하나님 여호와를 생각하사 원수 갚는 자로 더 죽이지 못하게 하옵소서 내 아들을 죽일까 두려워 하나이다' 왕이 가로되 `여호와의 사심을 가리켜 맹세하노니 네 아들의 머리카락 하나라도 땅에 떨어지지 아니하리라'\r\n", "tagalog": "Nang magkagayo'y sinabi niya, Isinasamo ko sa iyo, na alalahanin ng hari ang Panginoon mong Dios, na huwag patayin ng mapanghiganti sa dugo kailan man, baka kanilang ibuwal ang aking anak. At kaniyang sinabi: Buhay ang Panginoon, walang buhok ng iyong anak na mahuhulog sa lupa. \r\n", "maori": "Katahi ia ka mea, Kia mahara ra te kingi ki a Ihowa, ki tou Atua, kia kaua te kaitakitaki toto e whakangaro a mua ake, kei huna taku tama. Na ka ki ia, E ora ana a Ihowa e kore tetahi makawe o tau tama e taka ki te whenua.\r\n", "cebuano": "Unya miingon siya: Ako nagahangyo kanimo, pahinumduma ang hari kang Jehova nga imong Dios, aron ang magpanimalus sa dugo, dili na magalaglag, tingali unya ilang laglagon ang akong anak nga lalake. Ug siya miingon: Ingon nga si Jehova buhi, walay usa ka buhok sa imong anak nga lalake nga mahulog sa yuta.", "hebrew": "יא ותאמר יזכר נא המלך את יהוה אלהיך מהרבית (מהרבת) גאל הדם לשחת ולא ישמידו את בני ויאמר חי יהוה אם יפל משערת בנך ארצה\r\n", "hebrewmodern": "ותאמר יזכר נא המלך את יהוה אלהיך מהרבית גאל הדם לשחת ולא ישמידו את בני ויאמר חי יהוה אם יפל משערת בנך ארצה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν μνημονευσάτω δὴ ὁ βασιλεὺς τὸν κύριον θεὸν αὐτοῦ πληθυνθῆναι ἀγχιστέα τοῦ αἵματος τοῦ διαφθεῖραι καὶ οὐ μὴ ἐξάρωσιν τὸν υἱόν μου καὶ εἶπεν ζῇ κύριος εἰ πεσεῖται ἀπὸ τῆς τριχὸς τοῦ υἱοῦ σου ἐπὶ τὴν γῆν\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"kjv": "O LORD, thou knowest: remember me, and visit me, and revenge me of my persecutors; take me not away in thy longsuffering: know that for thy sake I have suffered rebuke.\r\n", "thailand": "ข้าแต่พระเยโฮวาห์ พระองค์ทรงทราบ ขอทรงระลึกถึงข้าพระองค์ และเยี่ยมเยียนข้าพระองค์ ขอทรงแก้แค้นผู้ข่มเหงข้าพระองค์เพื่อข้าพระองค์ เพราะการอดกลั้นพระทัยของพระองค์นั้น ขออย่าทรงนำข้าพระองค์ไปเสีย ขอทรงตระหนักว่าข้าพระองค์ทนการติเตียนด้วยเห็นแก่พระองค์\r\n", "spanish1909": "Tú lo sabes, oh Jehová; acuérdate de mí, y visítame, y véngame de mis enemigos. No me tomes en la prolongación de tu enojo: sabes que por amor de ti sufro afrenta.\r\n", "latinvulgate": "Tu scis, Domine : recordare mei, et visita me, et tuere me ab his qui persequuntur me : noli in patientia tua suscipere me : scito quoniam sustinui propter te opprobrium.\r\n", "italian1927": "Tu sai tutto, o Eterno; ricordati di me, visitami, e vendicami de’ miei persecutori; nella tua longanimità, non mi portar via! riconosci che per amor tuo io porto l’obbrobrio.\r\n", "german1912": "Ach HERR, du weißt es; gedenke an mich und nimm dich meiner an und räche mich an meinen Verfolgern. Nimm mich auf und verzieh nicht deinem Zorn über sie; denn du weißt, daß ich um deinetwillen geschmäht werde.\r\n", "french1910": "Tu sais tout, ô Eternel, souviens-toi de moi, ne m'oublie pas, Venge-moi de mes persécuteurs! Ne m'enlève pas, tandis que tu te montres lent à la colère! Sache que je supporte l'opprobre à cause de toi.\r\n", "chinesencvtraditional": "耶和華啊！你知道這一切；求你記念我，看顧我，替我向那些逼迫我的人報復。求你忍怒，不要取去我的性命；要知道，我為你的緣故受了侮辱。\r\n", "korean": "여호와여, 주께서 아시오니 원컨대 주는 나를 기억하시며 권고하사 나를 박해하는 자에게 보복하시고 주의 오래 참으심을 인하여 나로 멸망치 말게 하옵시며 주를 위하여 내가 치욕 당하는 줄을 아시옵소서\r\n", "tagalog": "Oh Panginoon, talastas mo; iyong alalahanin ako, at dalawin mo ako, at ipanghiganti mo ako sa mga manguusig sa akin; huwag mo akong kunin sa iyong pagtitiis: talastasin mo na dahil sa iyo ay nagtiis ako ng kakutyaan. \r\n", "maori": "¶ E Ihowa, e mohio ana koe; mahara ki ahau, tirohia ahau, rapua he utu mo toku matenga i oku kaitukino; kaua ahau e tangohia atu i a koe ka puhoi nei ki te riri: kia mohio koe, mou ahau i tawaia ai.\r\n", "cebuano": "Oh Jehova, ikaw nasayud; hinumdumi ako, ug du-awa ako, ug ipanimalus ako sa mga nagalutos kanako; ayaw ako pagkuhaa diha sa imong pagkamapailubon: hibaloi nga tungod kanimo ako nag-antus nga gipakaulawan.", "hebrew": "טו אתה ידעת יהוה זכרני ופקדני והנקם לי מרדפי--אל לארך אפך תקחני דע שאתי עליך חרפה\r\n", "hebrewmodern": "אתה ידעת יהוה זכרני ופקדני והנקם לי מרדפי אל לארך אפך תקחני דע שאתי עליך חרפה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "κύριε μνήσθητί μου καὶ ἐπίσκεψαί με καὶ ἀθῴωσόν με ἀπὸ τῶν καταδιωκόντων με μὴ εἰς μακροθυμίαν γνῶθι ὡς ἔλαβον περὶ σοῦ ὀνειδισμὸν\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"kjv": "For I heard the defaming of many, fear on every side. Report, say they, and we will report it. All my familiars watched for my halting, saying, Peradventure he will be enticed, and we shall prevail against him, and we shall take our revenge on him.\r\n", "thailand": "เพราะข้าพระองค์ได้ยินเสียงซุบซิบเป็นอันมาก ความหวาดเสียวอยู่รอบทุกด้าน เขากล่าวว่า \"ใส่ความเขา ให้เราใส่ความเขา\" มิตรสหายที่คุ้นเคยทั้งสิ้นของข้าพระองค์เฝ้าดูความล่มจมของข้าพระองค์ กล่าวว่า \"ชะรอยเขาจะถูกหลอกลวงแล้วเราจะชนะเขาได้ และจะทำการแก้แค้นเขา\"\r\n", "spanish1909": "Porque oí la murmuración de muchos, temor de todas partes: Denunciad, y denunciaremos. Todos mis amigos miraban si claudicaría. Quizá se engañará, decían, y prevaleceremos contra él, y tomaremos de él nuestra venganza.\r\n", "latinvulgate": "Audivi enim contumelias multorum, et terrorem in circuitu : Persequimini, et persequamur eum, ab omnibus viris qui erant pacifici mei, et custodientes latus meum : si quomodo decipiatur, et prævaleamus adversus eum, et consequamur ultionem ex eo.\r\n", "italian1927": "Poiché odo le diffamazioni di molti, lo spavento mi vien da ogni lato: \"Denunziatelo, e noi lo denunzieremo\". Tutti quelli coi quali vivevo in pace spiano s’io inciampo, e dicono: \"Forse si lascerà sedurre, e noi prevarremo contro di lui, e ci vendicheremo di lui\".\r\n", "german1912": "Denn ich höre, wie mich viele schelten und schrecken um und um. \"Hui, verklagt ihn! Wir wollen ihn verklagen!\" sprechen alle meine Freunde und Gesellen, \"ob wir ihn übervorteilen und ihm beikommen mögen und uns an ihm rächen.\"\r\n", "french1910": "Car j'apprends les mauvais propos de plusieurs, L'épouvante qui règne à l'entour: Accusez-le, et nous l'accuserons! Tous ceux qui étaient en paix avec moi Observent si je chancelle: Peut-être se laissera-t-il surprendre, Et nous serons maîtres de lui, Nous tirerons vengeance de lui!\r\n", "chinesencvtraditional": "我聽見許多人耳語：“瑪歌珥．米撒畢！告發他，我們要告發他！”我所有的知己朋友都等著看我行差踏錯，他們說：“希望他會上當，我們就可以勝過他，向他報復。”\r\n", "korean": "나는 무리의 비방과 사방의 두려움을 들었나이다 그들이 이르기 고소하라 우리도 고소하리라 하오며 나의 친한 벗도 다 나의 타락 하기를 기다리며 피차 이르기를 그가 혹시 유혹을 받으리니 우리가 그를 이기어 우리 원수를 갚자 하나이다\r\n", "tagalog": "Sapagka't aking narinig ang paninirang puri ng marami, kakilabutan sa lahat ng dako. Kayo'y mangagsumbong, at aming isusumbong siya, sabi ng lahat ng mga kasamasama kong kaibigan, na nagsisipaghintay ng aking pagkabagsak; marahil siya'y mahihikayat, at tayo'y mangananaig laban sa kaniya, at tayo'y mangakagaganti sa kaniya. \r\n", "maori": "Kua rongo hoki ahau i te hahani a te tini, he whakawehi i nga taha katoa. Whakahengia, a ka whakahengia ia e matou, e ai ta oku hoa tapui katoa, te hunga e whanga ana i ahau kia tatu; tera pea ia e taea te whakawai, a ka kaha tatou ki a ia, a ka whiwhi tatou ki te utu i a ia.\r\n", "cebuano": "Kay ako nakabati sa pagbungkag sa dungog nga gihimo sa daghanan, kalisang sa luyo ug luyo. Isumbong ug siya isumbong namo, nanag-ingon ang tanan nga mga higala ko nga sandurot, kadtong nanagpaabut sa akong pagkapukan; tingali siya malukmay pa ug kita makadaug kaniya, ug makapanimalus kita kaniya.", "hebrew": "י כי שמעתי דבת רבים מגור מסביב הגידו ונגידנו כל אנוש שלמי שמרי צלעי אולי יפתה ונוכלה לו ונקחה נקמתנו ממנו\r\n", "hebrewmodern": "כי שמעתי דבת רבים מגור מסביב הגידו ונגידנו כל אנוש שלומי שמרי צלעי אולי יפתה ונוכלה לו ונקחה נקמתנו ממנו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι ἤκουσα ψόγον πολλῶν συναθροιζομένων κυκλόθεν ἐπισύστητε καὶ ἐπισυστῶμεν αὐτῷ πάντες ἄνδρες φίλοι αὐτοῦ τηρήσατε τὴν ἐπίνοιαν αὐτοῦ εἰ ἀπατηθήσεται καὶ δυνησόμεθα αὐτῷ καὶ λημψόμεθα τὴν ἐκδίκησιν ἡμῶν ἐξ αὐτοῦ\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"kjv": "Thus saith the Lord GOD; Because that Edom hath dealt against the house of Judah by taking vengeance, and hath greatly offended, and revenged himself upon them;\r\n", "thailand": "องค์พระผู้เป็นเจ้าพระเจ้าตรัสดังนี้ว่า เพราะว่าเอโดมได้ประพฤติอย่างแก้แค้นต่อวงศ์วานของยูดาห์ และได้กระทำความชั่วนักหนาในการที่แก้แค้นเขา\r\n", "spanish1909": "Así ha dicho el Señor Jehová: Por lo que hizo Edom tomando venganza de la casa de Judá, pues delinquieron en extremo, y se vengaron de ellos;\r\n", "latinvulgate": "Hæc dicit Dominus Deus : Pro eo quod fecit Idumæa ultionem ut se vindicaret de filiis Juda, peccavitque delinquens, et vindictam expetivit de eis :\r\n", "italian1927": "Così parla il Signore, l’Eterno: Poiché quelli d’Edom si sono crudelmente vendicati della casa di Giuda e si sono resi gravemente colpevoli vendicandosi d’essa,\r\n", "german1912": "So spricht der HERR HERR: Darum daß sich Edom am Hause Juda gerächt hat und sich verschuldet mit seinem Rächen, {~}\r\n", "french1910": "Ainsi parle le Seigneur, l'Eternel: Parce qu'Edom s'est livré à la vengeance Envers la maison de Juda, Parce qu'il s'est rendu coupable Et s'est vengé d'elle,\r\n", "chinesencvtraditional": "以東遭報主耶和華這樣說：“因為以東向猶大家報仇雪恨。他們這樣作，就犯了大罪。\r\n", "korean": "나 주 여호와가 말하노라 에돔이 유다 족속을 쳐서 원수를 갚았고 원수를 갚음으로 심히 범죄하였도다\r\n", "tagalog": "Ganito ang sabi ng Panginoong Dios, Sapagka't ang Edom ay gumawa ng laban sa sangbahayan ni Juda sa panghihiganti, at nagalit na mainam, at nanghiganti sa kanila; \r\n", "maori": "Ko te kupu tenei a te Ariki, a Ihowa; Na, kua mahia na e Eroma he he mo te whare o Hura, kua rapu utu, kua nui to ratou kino, kua rapu utu i a ratou;\r\n", "cebuano": "Mao kini ang giingon sa Ginoong Jehova: Tungod kay ang Edom nagabuhat batok sa balay sa Juda pinaagi sa pagpanimalus, ug makasala sa daku gayud, ug nanimalus sa iyang kaugalingon diha kanila;", "hebrew": "יב כה אמר אדני יהוה יען עשות אדום בנקם נקם לבית יהודה--ויאשמו אשום ונקמו בהם\r\n", "hebrewmodern": "כה אמר אדני יהוה יען עשות אדום בנקם נקם לבית יהודה ויאשמו אשום ונקמו בהם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τάδε λέγει κύριος ἀνθ' ὧν ἐποίησεν ἡ ιδουμαία ἐν τῷ ἐκδικῆσαι αὐτοὺς ἐκδίκησιν εἰς τὸν οἶκον ιουδα καὶ ἐμνησικάκησαν καὶ ἐξεδίκησαν δίκην\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"kjv": "Thus saith the Lord GOD; Because the Philistines have dealt by revenge, and have taken vengeance with a despiteful heart, to destroy it for the old hatred;\r\n", "thailand": "องค์พระผู้เป็นเจ้าพระเจ้าตรัสดังนี้ว่า เพราะว่าคนฟีลิสเตียได้กระทำอย่างแก้แค้น และทำการแก้แค้นด้วยใจคิดร้ายหมายทำลาย เพราะเกลียดชังแต่หนหลัง\r\n", "spanish1909": "Así ha dicho el Señor Jehová: Por lo que hicieron los Palestinos con venganza, cuando se vengaron con despecho de ánimo, destruyendo por antiguas enemistades;\r\n", "latinvulgate": "Hæc dicit Dominus Deus : Pro eo quod fecerunt Palæstini vindictam, et ulti se sunt toto animo, interficientes, et implentes inimicitias veteres,\r\n", "italian1927": "Così parla il Signore, l’Eterno: Poiché i Filistei si sono abbandonati alla vendetta e si sono crudelmente vendicati, collo sprezzo che nutrivano nell’anima, dandosi alla distruzione per odio antico,\r\n", "german1912": "So spricht der HERR HERR: Darum daß die Philister sich gerächt haben und den alten Haß gebüßt nach allem ihrem Willen am Schaden meines Volkes,\r\n", "french1910": "Ainsi parle le Seigneur, l'Eternel: Parce que les Philistins se sont livrés à la vengeance, Parce qu'ils se sont vengés dédaigneusement et du fond de l'âme, Voulant tout détruire, dans leur haine éternelle,\r\n", "chinesencvtraditional": "非利士遭報主耶和華這樣說：“因為非利士人向猶大人報仇雪恨，心存輕蔑報仇雪恨，他們永遠懷恨，要毀滅猶大，\r\n", "korean": "나 주 여호와가 말하노라 블레셋 사람이 옛날부터 미워하여 멸시하는 마음으로 원수를 갚아 진멸코자 하였도다\r\n", "tagalog": "Ganito ang sabi ng Panginoong Dios: Sapagka't ang mga Filisteo ay gumawa ng panghihiganti, at nanghiganti na may kapootan ng loob upang magpahamak ng pakikipagkaalit na magpakailan man; \r\n", "maori": "Ko te kupu tenei a te Ariki, a Ihowa: He rapu utu nei te mahi a nga Pirihitini, he kino nei te ngakau i rapu utu ai ratou, he mea kia ngaro, he mauahara tuturu;\r\n", "cebuano": "Mao kini ang giingon sa Ginoong Jehova: Tungod kay ang mga Filistehanon nanimalus, ug nanimalus uban ang usa ka pagtamay sa kalag, sa paglumpag uban ang walay-katapusang pagkakaaway;", "hebrew": "טו כה אמר אדני יהוה יען עשות פלשתים בנקמה וינקמו נקם בשאט בנפש למשחית איבת עולם\r\n", "hebrewmodern": "כה אמר אדני יהוה יען עשות פלשתים בנקמה וינקמו נקם בשאט בנפש למשחית איבת עולם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "διὰ τοῦτο τάδε λέγει κύριος ἀνθ' ὧν ἐποίησαν οἱ ἀλλόφυλοι ἐν ἐκδικήσει καὶ ἐξανέστησαν ἐκδίκησιν ἐπιχαίροντες ἐκ ψυχῆς τοῦ ἐξαλεῖψαι ἕως αἰῶνος\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"kjv": "God is jealous, and the LORD revengeth; the LORD revengeth, and is furious; the LORD will take vengeance on his adversaries, and he reserveth wrath for his enemies.\r\n", "thailand": "พระเจ้าทรงเป็นพระเยโฮวาห์ผู้ทรงหวงแหนและทรงแก้แค้น พระเยโฮวาห์ทรงแก้แค้นและทรงมีพระพิโรธ พระเยโฮวาห์จะทรงแก้แค้นศัตรูของพระองค์ และทรงเก็บความโกรธไว้ให้ปัจจามิตรของพระองค์\r\n", "spanish1909": "Dios celoso y vengador es Jehová; vengador es Jehová, y Señor de ira; Jehová, que se venga de sus adversarios, y que guarda enojo para sus enemigos.\r\n", "latinvulgate": "Deus æmulator, et ulciscens Dominus : ulciscens Dominus, et habens furorem : ulciscens Dominus in hostes suos, et irascens ipse inimicis suis.\r\n", "italian1927": "L’Eterno è un Dio geloso e vendicatore; L’Eterno è vendicatore e pieno di furore; l’Eterno si vendica dei suoi avversari, e serba il cruccio per i suoi nemici.\r\n", "german1912": "Der HERR ist ein eifriger Gott und ein Rächer, ja, ein Rächer ist der HERR und zornig; der HERR ist ein Rächer wider seine Widersacher und der es seinen Feinden nicht vergessen wird.\r\n", "french1910": "L'Eternel est un Dieu jaloux, il se venge; L'Eternel se venge, il est plein de fureur; L'Eternel se venge de ses adversaires, Il garde rancune à ses ennemis.\r\n", "chinesencvtraditional": "嫉惡和施行報復的　神耶和華是嫉惡和施行報復的　神；耶和華施行報復，並且滿懷烈怒；耶和華向他的對頭施行報復，向他的仇敵懷怒。\r\n", "korean": "여호와는 투기하시며 보복하시는 하나님이시니라 여호와는 보복하시며 자기를 대적하는 자에게 진노를 품으시며\r\n", "tagalog": "Ang Panginoon ay mapanibughuing Dios at nanghihiganti; ang Panginoon ay nanghihiganti at puspos ng kapootan; ang Panginoon ay nanghihiganti sa kaniyang mga kaaway, at siya'y nagtataan ng kapootan sa kaniyang mga kaaway. \r\n", "maori": "¶ He Atua hae a Ihowa, he rapu utu; he rapu utu a Ihowa, a ki tonu i te riri; e rapu utu ana a Ihowa i ona hoariri, a e rongoatia ana e ia he riri mo ona hoariri.\r\n", "cebuano": "Si Jehova mao ang Dios nga abughoan ug nagapanimalus; si Jehova nagapanimalus ug siya napuno sa kaligutgut; si Jehova nagapanimalus sa iyang mga kabatok, ug siya nagatipig sa kaligutgut alang sa iyang mga kaaway,", "hebrew": "ב אל קנוא ונקם יהוה נקם יהוה ובעל חמה נקם יהוה לצריו ונוטר הוא לאיביו\r\n", "hebrewmodern": "אל קנוא ונקם יהוה נקם יהוה ובעל חמה נקם יהוה לצריו ונוטר הוא לאיביו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "θεὸς ζηλωτὴς καὶ ἐκδικῶν κύριος ἐκδικῶν κύριος μετὰ θυμοῦ ἐκδικῶν κύριος τοὺς ὑπεναντίους αὐτοῦ καὶ ἐξαίρων αὐτὸς τοὺς ἐχθροὺς αὐτοῦ\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"kjv": "For he is the minister of God to thee for good. But if thou do that which is evil, be afraid; for he beareth not the sword in vain: for he is the minister of God, a revenger to execute wrath upon him that doeth evil.\r\n", "thailand": "เพราะว่าผู้ครอบครองนั้นเป็นผู้รับใช้ของพระเจ้าเพื่อให้ประโยชน์แก่ท่าน แต่ถ้าท่านทำการชั่วก็จงกลัวเถิด เพราะว่าผู้ครอบครองนั้นหาได้ถือดาบไว้เฉยๆไม่ ท่านเป็นผู้รับใช้ของพระเจ้า จะเป็นผู้ลงพระอาชญาแทนพระเจ้าแก่ทุกคนที่ประพฤติชั่ว\r\n", "spanish1909": "Porque es ministro de Dios para tu bien. Mas si hicieres lo malo, teme: porque no en vano lleva el cuchillo; porque es ministro de Dios, vengador para castigo al que hace lo malo.\r\n", "latinvulgate": "Dei enim minister est tibi in bonum. Si autem malum feceris, time : non enim sine causa gladium portat. Dei enim minister est : vindex in iram ei qui malum agit.\r\n", "italian1927": "perché il magistrato è un ministro di Dio per il tuo bene; ma se fai quel ch’è male, temi, perché egli non porta la spada invano; poich’egli è un ministro di Dio, per infliggere una giusta punizione contro colui che fa il male.\r\n", "german1912": "Denn sie ist Gottes Dienerin dir zu gut. Tust du aber Böses, so fürchte dich; denn sie trägt das Schwert nicht umsonst; sie ist Gottes Dienerin, eine Rächerin zur Strafe über den, der Böses tut.\r\n", "french1910": "Le magistrat est serviteur de Dieu pour ton bien. Mais si tu fais le mal, crains; car ce n'est pas en vain qu'il porte l'épée, étant serviteur de Dieu pour exercer la vengeance et punir celui qui fait le mal.\r\n", "chinesencvtraditional": "因為他是　神的僕役，是對你有益的。但如果你作惡，就應當懼怕；因為他佩劍，不是沒有作用的。他是　神的僕役，是向作惡的人施行刑罰的。\r\n", "korean": "그는 하나님의 사자가 되어 네게 선을 이루는 자니라 그러나 네가 악을 행하거든 두려워하라 그가 공연히 칼을 가지지 아니하였으니 곧 하나님의 사자가 되어 악을 행하는 자에게 진노하심을 위하여 보응하는 자니라\r\n", "tagalog": "Sapagka't siya'y ministro ng Dios sa ikagagaling mo. Datapuwa't kung ginagawa mo ang masama, ay matakot ka; sapagka't hindi walang kabuluhan ang pagdadala niya ng tabak: sapagka't siya'y ministro ng Dios, tagapaghiganti sa ikagagalit sa gumagawa ng masama. \r\n", "maori": "He minita hoki ia na te Atua ki a koe mo te pai. Tena ki te mahi koe i te kino, e wehi ra; ehara hoki tana i te mau noa i te hoari: he minita hoki ia na te Atua, he kairapu utu mo te riri ki te kaimahi i te kino.\r\n", "cebuano": "Kay siya alagad sa Dios alang sa imong kaayohan; apan kong magbuhat ka ug dautan, magkahadlok ka; kay ang pagdala niya sa espada dili sa walay pulos; kay alagad siya sa Dios, ang magpapanimalos nga sa kaligutgut batok niadtong nagabuhat ug dautan.", "hebrew": " \r\n", "hebrewmodern": "כי משמשת אלהים היא לטוב לך אך אם הרע תעשה ירא כי לא לחנם חגרת חרב היא כי משמשת אלהים היא נקמת בקצף מכל עשה הרע׃\r\n", "textusreceptus": "θεου γαρ διακονος εστιν σοι εις το αγαθον εαν δε το κακον ποιης φοβου ου γαρ εικη την μαχαιραν φορει θεου γαρ διακονος εστιν εκδικος εις οργην τω το κακον πρασσοντι\r\n", "greekot": "no translation for this version"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"kjv": "For behold this selfsame thing, that ye sorrowed after a godly sort, what carefulness it wrought in you, yea, what clearing of yourselves, yea, what indignation, yea, what fear, yea, what vehement desire, yea, what zeal, yea, what revenge! In all things ye have approved yourselves to be clear in this matter.\r\n", "thailand": "จงพิจารณาดูว่าความเสียใจอย่างที่ชอบพระทัยพระเจ้ากระทำให้เกิดความกระตือรือร้นมากทีเดียว ทำให้เกิดความขวนขวายที่จะแก้ตัวใหม่ และการโกรธแทน ความกลัว ความปรารถนาอย่างยิ่ง ความกระตือรือร้น การแก้แค้น ในทุกสิ่งเหล่านั้นท่านได้พิสูจน์ให้เห็นแล้วว่าท่านก็หมดจดในการนี้แล้ว\r\n", "spanish1909": "Porque he aquí, esto mismo que según Dios fuisteis contristados, cuánta solicitud ha obrado en vosotros, y aun defensa, y aun enojo, y aun temor, y aun gran deseo, y aun celo, y aun vindicación. En todo os habéis mostrado limpios en el negocio.\r\n", "latinvulgate": "Ecce enim hoc ipsum, secundum Deum contristari vos, quantam in vobis operatur sollicitudinem : sed defensionem, sed indignationem, sed timorem, sed desiderium, sed æmulationem, sed vindictam : in omnibus exhibuistis vos incontaminatos esse negotio.\r\n", "italian1927": "Infatti, questo essere stati contristati secondo Iddio, vedete quanta premura ha prodotto in voi! Anzi, quanta giustificazione, quanto sdegno, quanto timore, quanta bramosia, quanto zelo, qual punizione! In ogni maniera avete dimostrato d’esser puri in quest’affare.\r\n", "german1912": "Siehe, daß ihr göttlich seid betrübt worden, welchen Fleiß hat das in euch gewirkt, dazu Verantwortung, Zorn, Furcht, Verlangen, Eifer, Rache! Ihr habt euch bewiesen in allen Stücken, daß ihr rein seid in der Sache.\r\n", "french1910": "Et voici, cette même tristesse selon Dieu, quel empressement n'a-t-elle pas produit en vous! Quelle justification, quelle indignation, quelle crainte, quel désir ardent, quel zèle, quelle punition! Vous avez montré à tous égards que vous étiez purs dans cette affaire.\r\n", "chinesencvtraditional": "看哪，你們依照　神的意思憂傷，在你們中間就產生了怎樣的熱情、申訴、憤慨、戰兢、渴望、熱誠、正義；你們在各方面都表明了自己在那事上是清白的。\r\n", "korean": "보라 ! 하나님의 뜻대로 하게 한 이 근심이 너희로 얼마나 간절하게 하며, 얼마나 변명하게 하며, 얼마나 분하게 하며, 얼마나 두렵게 하며, 얼마나 사모하게 하며, 얼마나 열심 있게 하며, 얼마나 벌하게 하였는가 너희가 저 일에 대하여 일절 너희 자신의 깨끗함을 나타내었느니라\r\n", "tagalog": "Narito nga, ito rin ang inyong ikinalulumbay na mula sa Dios, gaanong sikap na pagiingat ang sa inyo'y ginawa, oo't gaanong pagtatanggol ng inyong sarili, oo't gaanong pagkagalit, oo't gaanong katakutan, oo't gaanong pananabik, oo't gaanong pagmamalasakit, oo't gaanong paghihiganti! Sa lahat ay napakita kayong dalisay sa bagay na ito. \r\n", "maori": "Titiro hoki, ko taua mea nei ano, ko ta te Atua whakapouritanga i a koutou, na, tana mahinga nui i roto i a koutou, ae ra, nga kupu whakatikatika i a koutou, te riri, te wehi, te hiahia, te ngakau nui, te whakapa riri! I nga mea katoa kua whakak ite nui koutou, kahore o koutou hara i tenei mea.\r\n", "cebuano": "Kay tan-awa, kining maong butang nga nakapasubo sa paagi nga diosnon, daw unsa ang pagkamainiton sa pag-amoma nga nahimo diha kaninyo; daw unsa ang pagkamainiton sa paglaban kaninyo; daw unsa nga kaligutgut; daw unsa nga kahadlok; daw unsa nga kainit nga paghandum; daw unsa nga kakugi; daw unsa nga pagpanimalus! Sa tanan nanagpadayag kamo nga mga putli sa bulohaton.", "hebrew": " \r\n", "hebrewmodern": "כי ראו נא את אשר נעצבתם כרצון אלהים כמה הביא אתכם זה לידי זריזות גם להתנצלות גם לרגז גם ליראה גם לתשוקה גם לקנאה גם לנקמה ובכל הוכחתם כי נקיים אתם בדבר ההוא׃\r\n", "textusreceptus": "ιδου γαρ αυτο τουτο το κατα θεον λυπηθηναι υμας ποσην κατειργασατο υμιν σπουδην αλλα απολογιαν αλλα αγανακτησιν αλλα φοβον αλλα επιποθησιν αλλα ζηλον αλλ εκδικησιν εν παντι συνεστησατε εαυτους αγνους ειναι εν τω πραγματι\r\n", "greekot": "no translation for this version"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"kjv": "And having in a readiness to revenge all disobedience, when your obedience is fulfilled.\r\n", "thailand": "และพร้อมที่จะแก้แค้นการไม่เชื่อฟังทุกอย่าง ในเมื่อความเชื่อฟังของท่านทั้งหลายจะสำเร็จ\r\n", "spanish1909": "Y estando prestos para castigar toda desobediencia, cuando vuestra obediencia fuere cumplida.\r\n", "latinvulgate": "et in promptu habentes ulcisci omnem inobedientiam, cum impleta fuerit vestra obedientia.\r\n", "italian1927": "e siam pronti a punire ogni disubbidienza, quando la vostra ubbidienza sarà completa.\r\n", "german1912": "und sind bereit, zu rächen allen Ungehorsam, wenn euer Gehorsam erfüllt ist.\r\n", "french1910": "Nous sommes prêts aussi à punir toute désobéissance, lorsque votre obéissance sera complète.\r\n", "chinesencvtraditional": "我們已經準備好了，等你們完全順服的時候，就懲罰所有不順從的人。\r\n", "korean": "너희의 복종이 온전히 될 때에 모든 복종치 않는 것을 벌하려고 예비하는 중에 있노라\r\n", "tagalog": "At nangahahanda upang maghiganti sa lahat ng pagsuway, kung maganap na ang inyong pagtalima. \r\n", "maori": "Me te noho rite ano ki te whakapa riri mo nga mahi tutu katoa, ina tino ngohengohe rawa koutou.\r\n", "cebuano": "Ug sanglit andam kami sa pagpanimalus sa tanan nga pagkamalapason kong ang inyong pagkamasinulondon pagahingpiton na.", "hebrew": " \r\n", "hebrewmodern": "ונכונים לנקם נקמה מאת כל מרי אם תשלם משמעתכם׃\r\n", "textusreceptus": "και εν ετοιμω εχοντες εκδικησαι πασαν παρακοην οταν πληρωθη υμων η υπακοη\r\n", "greekot": "no translation for this version"}}]}}