{"soon": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 33, "word": {"kjv": "And the LORD went his way, as soon as he had left communing with Abraham: and Abraham returned unto his place.\r\n", "thailand": "เมื่อพระองค์ทรงมีพระราชปฏิสันถารกับอับราฮัมจบลงแล้ว พระเยโฮวาห์ได้เสด็จไปและอับราฮัมก็กลับไปที่อยู่ของตน\r\n", "spanish1909": "Y fuése Jehová, luego que acabó de hablar á Abraham: y Abraham se volvió á su lugar.\r\n", "latinvulgate": "Abiitque Dominus, postquam cessavit loqui ad Abraham : et ille reversus est in locum suum.\r\n", "italian1927": "E come l’Eterno ebbe finito di parlare ad Abrahamo, se ne andò. E Abrahamo tornò alla sua dimora.\r\n", "german1912": "Und der HERR ging hin, da er mit Abraham ausgeredet hatte; und Abraham kehrte wieder um an seinen Ort.\r\n", "french1910": "L'Eternel s'en alla lorsqu'il eut achevé de parler à Abraham. Et Abraham retourna dans sa demeure.\r\n", "chinesencvtraditional": "耶和華與亞伯拉罕說完了話，就走了；亞伯拉罕也回到自己的地方去了。\r\n", "korean": "여호와께서 아브라함과 말씀을 마치시고 즉시 가시니 아브라함도 자기 곳으로 돌아갔더라\r\n", "tagalog": "At ang Panginoon ay nagpatuloy, pagkatapos na makipagusap kay Abraham: at si Abraham ay nagbalik sa kaniyang dako. \r\n", "maori": "Na ka haere a Ihowa i te mutunga o tana korero ki a Aperahama: a hoki ana a Aperahama ki tona wahi.\r\n", "cebuano": "Ug mipadayon sa paglakaw si Jehova sa human siya makigsulti kang Abraham; ug si Abraham mipauli sa iyang dapit.", "hebrew": "לג וילך יהוה--כאשר כלה לדבר אל אברהם ואברהם שב למקמו\r\n", "hebrewmodern": "וילך יהוה כאשר כלה לדבר אל אברהם ואברהם שב למקמו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀπῆλθεν δὲ κύριος ὡς ἐπαύσατο λαλῶν τῷ αβρααμ καὶ αβρααμ ἀπέστρεψεν εἰς τὸν τόπον αὐτοῦ\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"kjv": "And it came to pass, as soon as Isaac had made an end of blessing Jacob, and Jacob was yet scarce gone out from the presence of Isaac his father, that Esau his brother came in from his hunting.\r\n", "thailand": "และต่อมาพออิสอัคอวยพรยาโคบเสร็จแล้ว เมื่อยาโคบพึ่งออกไปจากหน้าอิสอัคบิดา เอซาวพี่ชายก็กลับจากการล่าเนื้อ\r\n", "spanish1909": "Y aconteció, luego que hubo Isaac acabado de bendecir á Jacob, y apenas había salido Jacob de delante de Isaac su padre, que Esaú su hermano vino de su caza.\r\n", "latinvulgate": "Vix Isaac sermonem impleverat, et egresso Jacob foras, venit Esau,\r\n", "italian1927": "E avvenne che, come Isacco ebbe finito di benedire Giacobbe e Giacobbe se n’era appena andato dalla presenza d’Isacco suo padre, Esaù suo fratello giunse dalla sua caccia.\r\n", "german1912": "Als nun Isaak vollendet hatte den Segen über Jakob, und Jakob kaum hinausgegangen war von seinem Vater Isaak, da kam Esau, sein Bruder, von seiner Jagd\r\n", "french1910": "Isaac avait fini de bénir Jacob, et Jacob avait à peine quitté son père Isaac, qu'Esaü, son frère, revint de la chasse.\r\n", "chinesencvtraditional": "以掃求父祝福以撒給雅各祝福完了，雅各剛剛從他父親以撒那裡出來的時候，他哥哥以掃就打獵回來了。\r\n", "korean": "이삭이 야곱에게 축복하기를 마치매 야곱이 그 아비 이삭 앞에서 나가자 곧 그 형 에서가 사냥하여 돌아온지라\r\n", "tagalog": "At nangyari pagkatapos ng pagbabasbas ni Isaac kay Jacob, at bahagya nang kaaalis ni Jacob sa harap ni Isaac na kaniyang ama, ay dumating si Esau na kaniyang kapatid, na galing sa kaniyang panghuhuli. \r\n", "maori": "¶ A, mutu ana te manaaki a Ihaka i a Hakopa, puta kau atu ano a Hakopa i te aroaro o Ihaka, o tona papa, na ka tae mai a Ehau, tona tuakana, i tana hopu kirehe mohoao.\r\n", "cebuano": "Ug nahitabo nga sa human si Isaac makapanalangin kang Jacob, ug halus ngani makapahawa si Jacob sa atubangan ni Isaac nga iyang amahan, miabut na si Esau nga iyang igsoon gikan sa iyang pagpangayam.", "hebrew": "ל ויהי כאשר כלה יצחק לברך את יעקב ויהי אך יצא יצא יעקב מאת פני יצחק אביו ועשו אחיו בא מצידו\r\n", "hebrewmodern": "ויהי כאשר כלה יצחק לברך את יעקב ויהי אך יצא יצא יעקב מאת פני יצחק אביו ועשו אחיו בא מצידו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐγένετο μετὰ τὸ παύσασθαι ισαακ εὐλογοῦντα ιακωβ τὸν υἱὸν αὐτοῦ καὶ ἐγένετο ὡς ἐξῆλθεν ιακωβ ἀπὸ προσώπου ισαακ τοῦ πατρὸς αὐτοῦ καὶ ησαυ ὁ ἀδελφὸς αὐτοῦ ἦλθεν ἀπὸ τῆς θήρας\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 3, "word": {"kjv": "As soon as the morning was light, the men were sent away, they and their asses.\r\n", "thailand": "ครั้นเวลารุ่งเช้าคนต้นเรือนก็ให้คนเหล่านั้นออกเดินไปพร้อมกับลาของเขา\r\n", "spanish1909": "Venida la mañana, los hombres fueron despedidos con sus asnos.\r\n", "latinvulgate": "Et orto mane, dimissi sunt cum asinis suis.\r\n", "italian1927": "La mattina, non appena fu giorno, quegli uomini furon fatti partire coi loro asini.\r\n", "german1912": "Des Morgens, da es licht ward, ließen sie die Männer ziehen mit ihren Eseln.\r\n", "french1910": "Le matin, dès qu'il fit jour, on renvoya ces gens avec leurs ânes.\r\n", "chinesencvtraditional": "早晨天一亮，那些人和他們的驢子都被打發走了。\r\n", "korean": "개동시에 사람들과 그 나귀를 보내니라\r\n", "tagalog": "At pagliliwanag ng kinaumagahan, ay pinapagpaalam ang mga lalake, sila at ang kanilang mga asno. \r\n", "maori": "A, ka marama te ata, ka tonoa atu aua tangata, ratou me a ratou kaihe.\r\n", "cebuano": "Ug sa pagkabanagbanag sa kabuntagon, ang mga tawo gipalakaw, sila ug ang ilang mga asno.", "hebrew": "ג הבקר אור והאנשים שלחו המה וחמריהם\r\n", "hebrewmodern": "הבקר אור והאנשים שלחו המה וחמריהם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τὸ πρωὶ διέφαυσεν καὶ οἱ ἄνθρωποι ἀπεστάλησαν αὐτοὶ καὶ οἱ ὄνοι αὐτῶν\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 18, "word": {"kjv": "And when they came to Reuel their father, he said, How is it that ye are come so soon to day?\r\n", "thailand": "และเมื่อหญิงเหล่านั้นกลับไปหาเรอูเอลบิดาของเธอ บิดาถามว่า \"วันนี้ทำไมพวกเจ้าจึงกลับมาเร็ว\"\r\n", "spanish1909": "Y volviendo ellas á Ragüel su padre, díjoles él: ¿Por qué habéis hoy venido tan presto?\r\n", "latinvulgate": "Quæ cum revertissent ad Raguel patrem suum, dixit ad eas : Cur velocius venistis solito ?\r\n", "italian1927": "E com’esse giunsero da Reuel loro padre, questi disse: \"Come mai siete tornate così presto oggi?\"\r\n", "german1912": "Und da sie zu ihrem Vater Reguel kamen, sprach er: Wie seid ihr heute so bald gekommen?\r\n", "french1910": "Quand elles furent de retour auprès de Réuel, leur père, il dit: Pourquoi revenez-vous si tôt aujourd'hui?\r\n", "chinesencvtraditional": "她們回到父親流珥那裡，父親問：“今天你們為甚麼趕著回來呢？”\r\n", "korean": "그들이 그 아비 르우엘에게 이를 때에 아비가 가로되 `너희가 오늘은 어찌하여 이같이 속히 돌아오느냐 ?'\r\n", "tagalog": "At nang sila'y dumating kay Raquel na kanilang ama, ay sinabi niya, Bakit kayo tumindig na madali ngayon? \r\n", "maori": "A ka tae ratou ki a Reuere, ki to ratou papa, ka mea ia, Na te aha koutou i hohoro mai ai inaianei?\r\n", "cebuano": "Ug sa pagpauli nila ngadto kang Ragel , Ragel nga amahan nila, miingon siya kanila: Ngano nga nahiuli kamo sa hilabihan ka dali niining adlawa?", "hebrew": "יח ותבאנה אל רעואל אביהן ויאמר מדוע מהרתן בא היום\r\n", "hebrewmodern": "ותבאנה אל רעואל אביהן ויאמר מדוע מהרתן בא היום׃\r\n", "textusreceptus": "no translation for this version", "greekot": "παρεγένοντο δὲ πρὸς ραγουηλ τὸν πατέρα αὐτῶν ὁ δὲ εἶπεν αὐταῖς τί ὅτι ἐταχύνατε τοῦ παραγενέσθαι σήμερον\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"kjv": "And Moses said unto him, As soon as I am gone out of the city, I will spread abroad my hands unto the LORD; and the thunder shall cease, neither shall there be any more hail; that thou mayest know how that the earth is the LORD's.\r\n", "thailand": "โมเสสทูลฟาโรห์ว่า \"ทันทีที่ข้าพระองค์ออกไปจากกรุงนี้แล้วข้าพระองค์จะยกมือทูลพระเยโฮวาห์ เสียงฟ้าร้องก็จะเงียบ และจะไม่มีลูกเห็บตกอีก เพื่อพระองค์จะได้ทราบว่าโลกนี้เป็นของพระเยโฮวาห์\r\n", "spanish1909": "Y respondióle Moisés: En saliendo yo de la ciudad extenderé mis manos á Jehová, y los truenos cesarán, y no habrá más granizo; para que sepas que de Jehová es la tierra.\r\n", "latinvulgate": "Ait Moyses : Cum egressus fuero de urbe, extendam palmas meas ad Dominum, et cessabunt tonitrua, et grando non erit, ut scias quia Domini est terra :\r\n", "italian1927": "E Mosè gli disse: \"Come sarò uscito dalla città, protenderò le mani all’Eterno; i tuoni cesseranno e non ci sarà più grandine, affinché tu sappia che la terra è dell’Eterno.\r\n", "german1912": "Mose sprach: Wenn ich zur Stadt hinauskomme, so will ich meine Hände ausbreiten gegen den HERRN; so wird der Donner aufhören und kein Hagel mehr sein, daß du innewerdest, daß die Erde des HERRN sei.\r\n", "french1910": "Moïse lui dit: Quand je sortirai de la ville, je lèverai mes mains vers l'Eternel, les tonnerres cesseront et il n'y aura plus de grêle, afin que tu saches que la terre est à l'Eternel.\r\n", "chinesencvtraditional": "摩西回答法老：“我一出城，就必向耶和華伸手禱告，雷聲就必止住，也不再有冰雹了，好使你知道大地是屬於耶和華的。\r\n", "korean": "모세가 그에게 이르되 `내가 성에서 나가자 곧 내 손을 여호와를 향하여 펴리니 그리하면 뇌성이 그치고 우박이 다시 있지 않을지라 세상이 여호와께 속한 줄을 왕이 알리이다\r\n", "tagalog": "At sinabi ni Moises sa kaniya, Pagkalabas ko sa bayan, ay aking ilalahad ang aking mga kamay sa Panginoon; at ang mga kulog ay titigil, at hindi na magkakaroon pa ng anomang granizo; upang iyong maalaman na ang lupa'y sa Panginoon. \r\n", "maori": "Na ka mea a Mohi ki a ia, Kia puta atu ahau ki waho i te pa, ka whakatuwhera atu ahau i oku ringa ki a Ihowa: a e mutu nga whatitiri, a ka kore noa iho te whatu; kia mohio ai koe no Ihowa te whenua.\r\n", "cebuano": "Ug si Moises miingon kaniya: Sa labing madali nga ako makagula sa lungsod, pagatuy-oron ko ang akong mga kamot ngadto kang Jehova; ug ang mga dalogdog moundang, ug wala nay ulan-nga-yelo; aron masayud ka nga ang yuta iya ni Jehova.", "hebrew": "כט ויאמר אליו משה כצאתי את העיר אפרש את כפי אל יהוה הקלות יחדלון והברד לא יהיה עוד למען תדע כי ליהוה הארץ\r\n", "hebrewmodern": "ויאמר אליו משה כצאתי את העיר אפרש את כפי אל יהוה הקלות יחדלון והברד לא יהיה עוד למען תדע כי ליהוה הארץ׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἶπεν δὲ αὐτῷ μωυσῆς ὡς ἂν ἐξέλθω τὴν πόλιν ἐκπετάσω τὰς χεῖράς μου πρὸς κύριον καὶ αἱ φωναὶ παύσονται καὶ ἡ χάλαζα καὶ ὁ ὑετὸς οὐκ ἔσται ἔτι ἵνα γνῷς ὅτι τοῦ κυρίου ἡ γῆ\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"kjv": "And it came to pass, as soon as he came nigh unto the camp, that he saw the calf, and the dancing: and Moses' anger waxed hot, and he cast the tables out of his hands, and brake them beneath the mount.\r\n", "thailand": "ต่อมาพอโมเสสเข้ามาใกล้ค่าย ได้เห็นรูปวัวหนุ่มและคนเต้นรำ โทสะของโมเสสก็เดือดพลุ่งขึ้น ท่านโยนแผ่นศิลาทิ้งตกแตกเสียที่เชิงภูเขานั่นเอง\r\n", "spanish1909": "Y aconteció, que como llegó él al campo, y vió el becerro y las danzas, enardeciósele la ira á Moisés, y arrojó las tablas de sus manos, y quebrólas al pie del monte.\r\n", "latinvulgate": "Cumque appropinquasset ad castra, vidit vitulum, et choros : iratusque valde, projecit de manu tabulas, et confregit eas ad radicem montis :\r\n", "italian1927": "E come fu vicino al campo vide il vitello e le danze; e l’ira di Mosè s’infiammò, ed egli gettò dalle mani le tavole e le spezzò appiè del monte.\r\n", "german1912": "Als er aber nahe zum Lager kam und das Kalb und den Reigen sah, ergrimmte er mit Zorn und warf die Tafeln aus seiner Hand und zerbrach sie unten am Berge\r\n", "french1910": "Et, comme il approchait du camp, il vit le veau et les danses. La colère de Moïse s'enflamma; il jeta de ses mains les tables, et les brisa au pied de la montagne.\r\n", "chinesencvtraditional": "摩西走近營前的時候，看見了那牛犢，又看見了有人唱歌跳舞，他就發烈怒，把兩塊法版從他的手中摔掉，在山下把它們摔碎了。\r\n", "korean": "진에 가까이 이르러 송아지와 그 춤 추는 것을 보고 대노하여 손에서 그 판들을 산 아래로 던져 깨뜨리니라\r\n", "tagalog": "At nangyari paglapit niya sa kampamento, na kaniyang nakita ang guya at ang sayawan; at ang galit ni Moises ay naginit at kaniyang inihagis ang mga tapyas na nasa kaniyang mga kamay at nangasira sa paanan ng bundok. \r\n", "maori": "A ka tata ia ki te puni, na, ka kite ia i te kuao kau, i te kanikani: na ka mura te riri o Mohi, a ka maka atu e ia nga papa i roto i ona ringa, a pakarua ana aua mea e ia i raro i te maunga.\r\n", "cebuano": "Ug nahitabo kini, nga sa pag-abut niya haduol sa campo, nga nakita niya ang nating vaca, ug ang mga pagsayaw; ug misilaub ang kasuko ni Moises, ug gisalibay niya ang mga papan gikan sa iyang mga kamot, ug nadugmok kini sa lusaran sa bukid.", "hebrew": "יט ויהי כאשר קרב אל המחנה וירא את העגל ומחלת ויחר אף משה וישלך מידו את הלחת וישבר אתם תחת ההר\r\n", "hebrewmodern": "ויהי כאשר קרב אל המחנה וירא את העגל ומחלת ויחר אף משה וישלך מידו את הלחת וישבר אתם תחת ההר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἡνίκα ἤγγιζεν τῇ παρεμβολῇ ὁρᾷ τὸν μόσχον καὶ τοὺς χορούς καὶ ὀργισθεὶς θυμῷ μωυσῆς ἔρριψεν ἀπὸ τῶν χειρῶν αὐτοῦ τὰς δύο πλάκας καὶ συνέτριψεν αὐτὰς ὑπὸ τὸ ὄρος\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"kjv": "I call heaven and earth to witness against you this day, that ye shall soon utterly perish from off the land whereunto ye go over Jordan to possess it; ye shall not prolong your days upon it, but shall utterly be destroyed.\r\n", "thailand": "ข้าพเจ้าขออัญเชิญฟ้าและดินมาเป็นพยานกล่าวโทษท่านในวันนี้ว่า ท่านทั้งหลายจะพินาศอย่างสิ้นเชิงจากแผ่นดิน ซึ่งท่านทั้งหลายกำลังจะข้ามแม่น้ำจอร์แดนไปยึดครองนั้น ท่านจะไม่ได้อยู่ในแผ่นดินนั้นนาน แต่ท่านจะถูกทำลายอย่างสิ้นเชิง\r\n", "spanish1909": "Yo pongo hoy por testigos al cielo y á la tierra, que presto pereceréis totalmente de la tierra hacia la cual pasáis el Jordán para poseerla: no estaréis en ella largos días sin que seáis destruídos.\r\n", "latinvulgate": "testes invoco hodie cælum et terram, cito perituros vos esse de terra, quam transito Jordane possessuri estis : non habitabitis in ea longo tempore, sed delebit vos Dominus,\r\n", "italian1927": "io chiamo oggi in testimonio contro di voi il cielo e la terra, che voi ben presto perirete, scomparendo dal paese di cui andate a prender possesso di là dal Giordano. Voi non vi prolungherete i vostri giorni, ma sarete interamente distrutti.\r\n", "german1912": "so rufe ich heutigestages über euch zu Zeugen Himmel und Erde, daß ihr werdet bald umkommen von dem Lande, in welches ihr gehet über den Jordan, daß ihr's einnehmet; ihr werdet nicht lange darin bleiben, sondern werdet vertilgt werden.\r\n", "french1910": "j'en prends aujourd'hui à témoin contre vous le ciel et la terre, -vous disparaîtrez par une mort rapide du pays dont vous allez prendre possession au delà du Jourdain, vous n'y prolongerez pas vos jours, car vous serez entièrement détruits.\r\n", "chinesencvtraditional": "我今日就呼天喚地向你們作證，你們必在過約旦河取得為業的地上迅速滅亡；你們必不能在那地長久生存，必全被消滅。\r\n", "korean": "네가 그 땅에서 아들을 낳고 손자를 얻으며 오래 살 때에 만일 스스로 부패하여 무슨 형상의 우상이든지 조각하여 네 하나님 여호와 앞에 악을 행함으로 그의 노를 격발하면\r\n", "tagalog": "Ay aking tinatawag ang langit at ang lupa upang sumaksi laban sa inyo sa araw na ito, na kayo'y malilipol na madali na walang pagsala sa lupain na inyong tinutungo ng pagdadaan sa Jordan, upang ariin: hindi ninyo mapatatagal doon ang inyong mga araw, kundi kayo'y lubos na malilipol. \r\n", "maori": "Ka waiho e ahau i tenei ra te rangi me te whenua hei kaititiro mo koutou, mo te matenga hoki e hohoro ai koutou te mate atu i te whenua e whiti atu nei koutou i Horano ki reira, ki te tango; e kore e roa o koutou ra ki reira, engari ka tino ngar o rawa koutou.\r\n", "cebuano": "Tawgon ko ang langit ug ang yuta aron sa pagsaksi batok kaninyo niining adlawa, nga sa madali mangamatay gayud kamo sa ibabaw sa yuta nga gitabok ninyo ang Jordan sa pagpanag-iya niini; dili kamo makapuyo niini ug hataas nga mga adlaw, kondili pagalaglagon gayud kamo .", "hebrew": "כו העידתי בכם היום את השמים ואת הארץ כי אבד תאבדון מהר מעל הארץ אשר אתם עברים את הירדן שמה לרשתה  לא תאריכן ימים עליה כי השמד תשמדון\r\n", "hebrewmodern": "העידתי בכם היום את השמים ואת הארץ כי אבד תאבדון מהר מעל הארץ אשר אתם עברים את הירדן שמה לרשתה לא תאריכן ימים עליה כי השמד תשמדון׃\r\n", "textusreceptus": "no translation for this version", "greekot": "διαμαρτύρομαι ὑμῖν σήμερον τόν τε οὐρανὸν καὶ τὴν γῆν ὅτι ἀπωλείᾳ ἀπολεῖσθε ἀπὸ τῆς γῆς εἰς ἣν ὑμεῖς διαβαίνετε τὸν ιορδάνην ἐκεῖ κληρονομῆσαι αὐτήν οὐχὶ πολυχρονιεῖτε ἡμέρας ἐπ' αὐτῆς ἀλλ' ἢ ἐκτριβῇ ἐκτριβήσεσθε\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 7, "word": {"kjv": "And the men pursued after them the way to Jordan unto the fords: and as soon as they which pursued after them were gone out, they shut the gate.\r\n", "thailand": "เขาทั้งหลายก็ไล่ตามคนทั้งสองไปทางแม่น้ำจอร์แดนจนถึงท่าข้าม พอคนที่ไล่ตามนั้นออกไปแล้วเขาก็ปิดประตูเมือง\r\n", "spanish1909": "Y los hombres fueron tras ellos por el camino del Jordán, hasta los vados: y la puerta fué cerrada después que salieron los que tras ellos iban.\r\n", "latinvulgate": "Hi autem, qui missi fuerant, secuti sunt eos per viam, quæ ducit ad vadum Jordanis : illisque egressis statim porta clausa est.\r\n", "italian1927": "E la gente li rincorse per la via che mena ai guadi del Giordano; e non appena quelli che li rincorrevano furono usciti, la porta fu chiusa.\r\n", "german1912": "Aber die Männer jagten ihnen nach auf dem Wege zum Jordan bis an die Furt; und man schloß das Tor zu, da die hinaus waren, die ihnen nachjagten.\r\n", "french1910": "Ces gens les poursuivirent par le chemin qui mène au gué du Jourdain, et l'on ferma la porte après qu'ils furent sortis.\r\n", "chinesencvtraditional": "那些人就沿著往約旦河的路上追趕他們，直到渡口；追趕的人一出城，城門就關上了。\r\n", "korean": "그 사람들은 요단 길로 나루턱까지 따라갔고 그 따르는 자들이 나가자 곧 성문을 닫았더라\r\n", "tagalog": "At hinabol ng mga tao sila sa daan na patungo sa Jordan hanggang sa mga tawiran: at pagkalabas ng humabol sa kanila, ay kanilang sinarhan ang pintuang-bayan. \r\n", "maori": "Na ka whai nga tangata i muri i a raua na te huarahi ki Horano a tae noa ki nga whakawhitinga: a, no te putanga atu ano o nga kaiwhai i a raua ki waho, ka tutakina te kuwaha.\r\n", "cebuano": "Ug ang mga tawo nangapas kanila sa alagian padulong sa Jordan hangtud sa labanganan; ug sa diha nga nanghigula na ang nanagsunod kanila, gitakpan nila ang ganghaan.", "hebrew": "ז והאנשים רדפו אחריהם דרך הירדן על המעברות והשער סגרו--אחרי כאשר יצאו הרדפים אחריהם\r\n", "hebrewmodern": "והאנשים רדפו אחריהם דרך הירדן על המעברות והשער סגרו אחרי כאשר יצאו הרדפים אחריהם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ οἱ ἄνδρες κατεδίωξαν ὀπίσω αὐτῶν ὁδὸν τὴν ἐπὶ τοῦ ιορδάνου ἐπὶ τὰς διαβάσεις καὶ ἡ πύλη ἐκλείσθη καὶ ἐγένετο ὡς ἐξήλθοσαν οἱ διώκοντες ὀπίσω αὐτῶν\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"kjv": "And as soon as we had heard these things, our hearts did melt, neither did there remain any more courage in any man, because of you: for the LORD your God, he is God in heaven above, and in earth beneath.\r\n", "thailand": "เพราะเรื่องท่านนี้แหละ พอเราได้ยินข่าวนี้ จิตใจของเราก็ละลายไป ไม่มีความกล้าหาญเหลืออยู่ในสักคนหนึ่งเลย เพราะพระเยโฮวาห์พระเจ้าของท่านเป็นพระเจ้าของสวรรค์เบื้องบนและโลกเบื้องล่าง\r\n", "spanish1909": "Oyendo esto, ha desmayado nuestro corazón; ni ha quedado más espíritu en alguno por causa de vosotros: porque Jehová vuestro Dios es Dios arriba en los cielos y abajo en la tierra.\r\n", "latinvulgate": "Et hæc audientes pertimuimus, et elanguit cor nostrum, nec remansit in nobis spiritus ad introitum vestrum : Dominus enim Deus vester ipse est Deus in cælo sursum et in terra deorsum.\r\n", "italian1927": "E non appena l’abbiamo udito, il nostro cuore si è strutto e non è più rimasto coraggio in alcuno, per via di voi; poiché l’Eterno, il vostro Dio, e Dio lassù nei cieli e quaggiù sulla terra.\r\n", "german1912": "Und seit wir solches gehört haben, ist unser Herz verzagt und ist kein Mut mehr in jemand vor euch; denn der HERR, euer Gott, ist Gott oben im Himmel und unten auf Erden.\r\n", "french1910": "Nous l'avons appris, et nous avons perdu courage, et tous nos esprits sont abattus à votre aspect; car c'est l'Eternel, votre Dieu, qui est Dieu en haut dans les cieux et en bas sur la terre.\r\n", "chinesencvtraditional": "我們聽見了，就都心裡驚怕；沒有一人再有勇氣在你們面前站立；因為耶和華你們的　神是天上、也是地上的　神。\r\n", "korean": "우리가 듣자 곧 마음이 녹았고 너희의 연고로 사람이 정신을 잃었나니 너희 하나님 여호와는 상천 하지에 하나님이시니라 !\r\n", "tagalog": "At pagkabalita namin, ay nanglumo ang aming puso, ni walang diwa na naiwan sa kanino mang tao, dahil sa inyo; sapagka't ang Panginoon ninyong Dios, ay siyang Dios sa langit sa itaas, at sa lupa sa ibaba. \r\n", "maori": "A, i to matou rongonga ano, ka ngohe noa o matou ngakau, kahore atu hoki he tokonga ake o te wairua i roto i tetahi, na koutou hoki: no te mea ko Ihowa, ko to koutou Atua, ko ia te Atua i te rangi i runga, i te whenua hoki i raro.\r\n", "cebuano": "Ug sa pagkabati namo niining mga butanga, nangatunaw ang among mga kasingkasing; ug wala na usab ing espiritu nga napabilin sa kang bisan kinsa nga tawo tungod kaninyo, kay si Jehova nga inyong Dios, siya ang Dios sa langit sa kahitas-an, ug dinhi sa ilalum sa yuta.", "hebrew": "יא ונשמע וימס לבבנו ולא קמה עוד רוח באיש מפניכם  כי יהוה אלהיכם--הוא אלהים בשמים ממעל ועל הארץ מתחת\r\n", "hebrewmodern": "ונשמע וימס לבבנו ולא קמה עוד רוח באיש מפניכם כי יהוה אלהיכם הוא אלהים בשמים ממעל ועל הארץ מתחת׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀκούσαντες ἡμεῖς ἐξέστημεν τῇ καρδίᾳ ἡμῶν καὶ οὐκ ἔστη ἔτι πνεῦμα ἐν οὐδενὶ ἡμῶν ἀπὸ προσώπου ὑμῶν ὅτι κύριος ὁ θεὸς ὑμῶν θεὸς ἐν οὐρανῷ ἄνω καὶ ἐπὶ τῆς γῆς κάτω\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"kjv": "And it shall come to pass, as soon as the soles of the feet of the priests that bear the ark of the LORD, the Lord of all the earth, shall rest in the waters of Jordan, that the waters of Jordan shall be cut off from the waters that come down from above; and they shall stand upon an heap.\r\n", "thailand": "และต่อมาทันทีที่เมื่อฝ่าเท้าของปุโรหิตผู้หามหีบแห่งพระเยโฮวาห์องค์พระผู้เป็นเจ้าแห่งแผ่นดินโลกทั้งสิ้น จะลงไปยืนอยู่ในแม่น้ำจอร์แดน น้ำในแม่น้ำจอร์แดนจะถูกตัดขาดจากน้ำที่ไหลมาจากข้างบน น้ำนั้นจะหยุดตั้งขึ้นเป็นกองเดียว\"\r\n", "spanish1909": "Y cuando las plantas de los pies de los sacerdotes que llevan el arca de Jehová Señoreador de toda la tierra, fueren asentadas sobre las aguas del Jordán, las aguas del Jordán se partirán: porque las aguas que vienen de arriba se detendrán en un montón.\r\n", "latinvulgate": "Et cum posuerint vestigia pedum suorum sacerdotes qui portant arcam Domini Dei universæ terræ in aquis Jordanis, aquæ quæ inferiores sunt, decurrent atque deficient : quæ autem desuper veniunt, in una mole consistent.\r\n", "italian1927": "E avverrà che, non appena i sacerdoti recanti l’arca dell’Eterno, del Signor di tutta la terra, avran posato le piante de’ piedi nelle acque del Giordano, le acque del Giordano, che scendono d’insù, saranno tagliate, e si fermeranno in un mucchio\".\r\n", "german1912": "Wenn dann die Fußsohlen der Priester, die des HERRN Lade, des Herrschers über alle Welt, tragen, in des Jordans Wasser sich lassen, so wird das Wasser, das von oben herabfließt im Jordan, abreißen, daß es auf einem Haufen stehen bleibe. {~}\r\n", "french1910": "Et dès que les sacrificateurs qui portent l'arche de l'Eternel, le Seigneur de toute la terre, poseront la plante des pieds dans les eaux du Jourdain, les eaux du Jourdain seront coupées, les eaux qui descendent d'en haut, et elles s'arrêteront en un monceau.\r\n", "chinesencvtraditional": "抬全地之主耶和華約櫃的祭司的腳掌一踏進約旦河水裡，約旦河的水必被截斷，那從上游流下來的水必立起成壘。”\r\n", "korean": "온 땅의 주 여호와의 궤를 멘 제사장들의 발바닥이 요단 물을 밟고 멈추면 요단 물 곧 위에서부터 흘러 내리던 물이 끊어지고 쌓여 서리라'\r\n", "tagalog": "At mangyayari, na pagka ang mga talampakan ng mga paa ng mga saserdote na nagdadala ng kaban ng Panginoon, ng Panginoon ng buong lupa, ay titigil sa tubig ng Jordan, na ang tubig ng Jordan ay mahahawi, sa makatuwid baga'y ang tubig na bumababang mula sa itaas; at magiisang bunton. \r\n", "maori": "A, ina tatu nga kapu o nga waewae o nga tohunga e amo ana i te aaka a Ihowa, a te Ariki o te ao katoa, ki nga wai o Horano, ka motuhia nga wai o Horano, ara nga wai e rere mai ana i runga; a ka tu ake, kotahi ano puranga.\r\n", "cebuano": "Ug mahanabo nga sa paghidapat sa katubigan sa Jordan sa mga lapalapa sa tiil sa mga sacerdote nga nanagyayong sa arca ni Jehova, ang Ginoo sa tibook nga yuta, ang mga tubig sa Jordan mahabulag, bisan ang mga tubig nga manaug gikan sa ilaya; ug sila mohunong diha sa usa ka pundok.", "hebrew": "יג והיה כנוח כפות רגלי הכהנים נשאי ארון יהוה אדון כל הארץ במי הירדן מי הירדן יכרתון המים הירדים מלמעלה ויעמדו נד אחד\r\n", "hebrewmodern": "והיה כנוח כפות רגלי הכהנים נשאי ארון יהוה אדון כל הארץ במי הירדן מי הירדן יכרתון המים הירדים מלמעלה ויעמדו נד אחד׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσται ὡς ἂν καταπαύσωσιν οἱ πόδες τῶν ἱερέων τῶν αἰρόντων τὴν κιβωτὸν τῆς διαθήκης κυρίου πάσης τῆς γῆς ἐν τῷ ὕδατι τοῦ ιορδάνου τὸ ὕδωρ τοῦ ιορδάνου ἐκλείψει τὸ δὲ ὕδωρ τὸ καταβαῖνον στήσεται\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"kjv": "And the ambush arose quickly out of their place, and they ran as soon as he had stretched out his hand: and they entered into the city, and took it, and hasted and set the city on fire.\r\n", "thailand": "ทหารที่ซุ่มอยู่ก็ลุกออกจากที่ซ่อนอย่างรวดเร็ว พอโยชูวายื่นมือของท่านออก ทหารก็วิ่งตรงเข้าไปในเมืองและยึดเมืองไว้ แล้วเขาก็รีบจุดไฟเผาเมือง\r\n", "spanish1909": "Y levantándose prestamente de su lugar los que estaban en la emboscada, corrieron luego que él alzó su mano, y vinieron á la ciudad, y la tomaron, y apresuráronse á prenderle fuego.\r\n", "latinvulgate": "Cumque elevasset clypeum ex adverso civitatis, insidiæ, quæ latebant, surrexerunt confestim : et pergentes ad civitatem, ceperunt, et succenderunt eam.\r\n", "italian1927": "E subito, non appena ebbe steso la mano, gli uomini dell’imboscata sorsero dal luogo dov’erano, entraron di corsa nella città, la presero, e s’affrettarono ad appiccarvi il fuoco.\r\n", "german1912": "da brach der Hinterhalt eilends auf aus seinem Ort, und liefen, nachdem er seine Hand ausreckte und kamen in die Stadt und gewannen sie und eilten und steckten sie mit Feuer an.\r\n", "french1910": "Aussitôt qu'il eut étendu sa main, les hommes en embuscade sortirent précipitamment du lieu où ils étaient; ils pénétrèrent dans la ville, la prirent, et se hâtèrent d'y mettre le feu.\r\n", "chinesencvtraditional": "他一伸手，伏兵就從埋伏的地方急忙起來，衝進城去，把城奪取，並連忙放火燒城。\r\n", "korean": "그 손을 드는 순간에 복병이 그 처소에서 급히 일어나 성읍에 달려 들어가서 점령하고 곧 성읍에 불을 놓았더라\r\n", "tagalog": "At ang bakay ay bumangong bigla sa kanilang dako, at sila'y tumakbo pagkaunat niya ng kaniyang kamay, at pumasok sa bayan at sinakop at sila'y nagmadali at sinilaban ang bayan. \r\n", "maori": "Na hohoro tonu te rewa o te pehipehi i to ratou wahi, a rere ana i te toronga atu ano o tona ringa: a tomokia ana e ratou te pa a horo noa, na hohoro tonu ta ratou tahu i te pa ki te ahi.\r\n", "cebuano": "Ug ang nanagbanhig mingdali sa pagbangon gikan sa ilang dapit, ug nanalagan diha-diha sa paglabog niya sa iyang kamot, ug mingsulod sa ciudad ug ilang giagaw kini; ug sila mingdali-dali ug gisunog nila ang ciudad.", "hebrew": "יט והאורב קם מהרה ממקומו וירוצו כנטות ידו ויבאו העיר וילכדוה וימהרו ויציתו את העיר באש\r\n", "hebrewmodern": "והאורב קם מהרה ממקומו וירוצו כנטות ידו ויבאו העיר וילכדוה וימהרו ויציתו את העיר באש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ περιβλέψαντες οἱ κάτοικοι γαι εἰς τὰ ὀπίσω αὐτῶν καὶ ἐθεώρουν καπνὸν ἀναβαίνοντα ἐκ τῆς πόλεως εἰς τὸν οὐρανόν καὶ οὐκέτι εἶχον ποῦ φύγωσιν ὧδε ἢ ὧδε\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"kjv": "And the king of Ai he hanged on a tree until eventide: and as soon as the sun was down, Joshua commanded that they should take his carcase down from the tree, and cast it at the entering of the gate of the city, and raise thereon a great heap of stones, that remaineth unto this day.\r\n", "thailand": "และท่านแขวนกษัตริย์เมืองอัยไว้ที่ต้นไม้จนถึงเวลาเย็น เมื่อดวงอาทิตย์ตกโยชูวาจึงบัญชาและเขาก็ปลดศพลงจากต้นไม้นำไปทิ้งไว้ที่ทางเข้าประตูเมือง แล้วเอาหินถมทับไว้เป็นกองใหญ่ซึ่งยังอยู่จนทุกวันนี้\r\n", "spanish1909": "Mas al rey de Hai colgó de un madero hasta la tarde: y como el sol se puso, mandó Josué que quitasen del madero su cuerpo, y lo echasen á la puerta de la ciudad: y levantaron sobre él un gran montón de piedras, hasta hoy.\r\n", "latinvulgate": "regem quoque ejus suspendit in patibulo usque ad vesperam et solis occasum. Præcepitque Josue, et deposuerunt cadaver ejus de cruce : projeceruntque in ipso introitu civitatis, congesto super eum magno acervo lapidum, qui permanet usque in præsentem diem.\r\n", "italian1927": "Quanto al re d’Ai, l’appiccò a un albero, e ve lo lasciò fino a sera; ma al tramonto del sole Giosuè ordinò che il cadavere fosse calato dall’albero; e lo gittarono all’ingresso della porta della città, e gli ammassarono sopra un gran mucchio di pietre, che rimane anche al di d’oggi.\r\n", "german1912": "und ließ den König zu Ai an einen Baum hängen bis an den Abend. Da aber die Sonne war untergegangen, gebot er, daß man seinen Leichnam vom Baum täte, und sie warfen ihn unter der Stadt Tor und machten einen großen Steinhaufen auf ihn, der bis auf diesen Tag da ist.\r\n", "french1910": "Il fit pendre à un bois le roi d'Aï, et l'y laissa jusqu'au soir. Au coucher du soleil, Josué ordonna qu'on descendît son cadavre du bois; on le jeta à l'entrée de la porte de la ville, et l'on éleva sur lui un grand monceau de pierres, qui subsiste encore aujourd'hui.\r\n", "chinesencvtraditional": "他又把艾城的王懸在樹上，直到黃昏的時候；日落的時候，約書亞吩咐人把屍體從樹上拿下來，丟在城門口那裡，又在屍體上堆起了一大堆石頭，這堆石頭一直存到今日。\r\n", "korean": "그가 또 아이 왕을 저녁 때까지 나무에 달았다가 해 질 때에 명하여 그 시체를 나무에서 내려 그 성문 어귀에 던지고 그 위에 돌로 큰 무더기를 쌓았더니 그것이 오늘까지 있더라\r\n", "tagalog": "At ibinitin niya ang hari sa Hai sa isang punong kahoy hanggang sa kinahapunan: at sa paglubog ng araw ay iniutos ni Josue, at ibinaba nila ang kaniyang bangkay sa punong kahoy at inihagis sa pasukan ng pintuan ng bayan, at binuntunan ng malaking bunton ng mga bato, hanggang sa araw na ito. \r\n", "maori": "A ko te kingi o Hai i taronatia e Hohua a ahiahi noa: a, ka to te ra, ka whakahaua e Hohua kia tangohia iho tona tinana i runga i te rakau, kia maka ki te kuwaha o te tomokanga ki te pa, kia whakapurangatia he kohatu ki runga i a ia, he puranga nui e tu nei a taea noatia tenei ra.\r\n", "cebuano": "Ug iyang gibitay ang hari sa Ai sa ibabaw sa usa ka kahoy hangtud sa kahaponon: ug sa pagkasalop sa adlaw si Josue nagsugo ug gikuha nila ang iyang lawas gikan sa kahoy, ug gibutang sa alagianan sa ganghaan sa ciudad, ug nagpatindog didto ug usa ka dakung pot-ong sa mga bato hangtud niining mga adlawa.", "hebrew": "כט ואת מלך העי תלה על העץ עד עת הערב וכבוא השמש צוה יהושע וירידו את נבלתו מן העץ וישליכו אותה אל פתח שער העיר ויקימו עליו גל אבנים גדול עד היום הזה  {פ}\r\n", "hebrewmodern": "ואת מלך העי תלה על העץ עד עת הערב וכבוא השמש צוה יהושע וירידו את נבלתו מן העץ וישליכו אותה אל פתח שער העיר ויקימו עליו גל אבנים גדול עד היום הזה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Judges", "chapter": 8, "verse": 33, "word": {"kjv": "And it came to pass, as soon as Gideon was dead, that the children of Israel turned again, and went a whoring after Baalim, and made Baal-berith their god.\r\n", "thailand": "อยู่มาเมื่อกิเดโอนสิ้นชีวิตแล้ว คนอิสราเอลก็หันกลับอีก และเล่นชู้กับพระบาอัล ถือว่าบาอัลเบรีทเป็นพระของเขาทั้งหลาย\r\n", "spanish1909": "Y aconteció que como murió Gedeón, los hijos de Israel tornaron, y fornicaron en pos de los Baales, y se pusieron por Dios á Baal-berith.\r\n", "latinvulgate": "Postquam autem mortuus est Gedeon, aversi sunt filii Israël, et fornicati sunt cum Baalim. Percusseruntque cum Baal fœdus, ut esset eis in deum :\r\n", "italian1927": "Dopo che Gedeone fu morto, i figliuoli d’Israele ricominciarono a prostituirsi agl’idoli di Baal, e presero Baal-Berith come loro dio.\r\n", "german1912": "Da aber Gideon gestorben war, kehrten sich die Kinder Israel um und liefen dem Baalim nach und machten sich Baal-Berith zum Gott.\r\n", "french1910": "Lorsque Gédéon fut mort, les enfants d'Israël recommencèrent à se prostituer aux Baals, et ils prirent Baal-Berith pour leur dieu.\r\n", "chinesencvtraditional": "基甸死了以後，以色列人又轉去隨從眾巴力，行邪淫，並且以巴力．比利土作他們的神。\r\n", "korean": "기드온이 이미 죽으매 이스라엘 자손이 돌이켜 바알들을 음란하게 위하고 또 바알브릿을 자기들의 신으로 삼고\r\n", "tagalog": "At nangyari, pagkamatay ni Gedeon, na ang mga anak ni Israel ay bumalik at sumamba sa mga Baal, at ginawang kanilang dios ang Baal-berith. \r\n", "maori": "A, no te matenga o Kiriona, na ka hoki nga tama a Iharaira, ka puremu ki nga Paara; a ka waiho a Paaraperiti hei atua mo ratou.\r\n", "cebuano": "Ug nahitabo nga sa diha nga si Gedeon namatay na, nga ang mga anak sa Israel mingbalik pag-usab sa pagpakighilawas sunod sa mga Baal, ug gihimo si Baal-berith nga ilang dios.", "hebrew": "לג ויהי כאשר מת גדעון וישובו בני ישראל ויזנו אחרי הבעלים וישימו להם בעל ברית לאלהים\r\n", "hebrewmodern": "ויהי כאשר מת גדעון וישובו בני ישראל ויזנו אחרי הבעלים וישימו להם בעל ברית לאלהים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐγένετο καθὼς ἀπέθανεν γεδεων καὶ ἐπέστρεψαν οἱ υἱοὶ ισραηλ καὶ ἐξεπόρνευσαν ὀπίσω τῶν βααλιμ καὶ ἔθηκαν ἑαυτοῖς τῷ βααλ διαθήκην τοῦ εἶναι αὐτοῖς αὐτὸν εἰς θεόν\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"kjv": "And it shall be, that in the morning, as soon as the sun is up, thou shalt rise early, and set upon the city: and, behold, when he and the people that is with him come out against thee, then mayest thou do to them as thou shalt find occasion.\r\n", "thailand": "รุ่งเช้าพอดวงอาทิตย์ขึ้นท่านจงลุกขึ้นแต่เช้าตรู่ รีบรุกเข้าเมือง และดูเถิด เมื่อกาอัลกับกองทัพออกมาต่อสู้ท่าน ท่านจงกระทำแก่เขาตามแต่โอกาสจะอำนวย\"\r\n", "spanish1909": "Y por la mañana al salir del sol te levantarás y acometerás la ciudad: y él y el pueblo que está con él saldrán contra ti, y tu harás con él según que se te ofrecerá.\r\n", "latinvulgate": "et primo mane, oriente sole, irrue super civitatem. Illo autem egrediente adversum te cum populo suo, fac ei quod potueris.\r\n", "italian1927": "e domattina, non appena spunterà il sole, ti leverai e piomberai sulla città. E quando Gaal con la gente che è con lui uscirà contro a te, tu gli farai quel che sarà necessario\".\r\n", "german1912": "Und des Morgens, wenn die Sonne aufgeht, so mache dich früh auf und überfalle die Stadt. Und wo er und das Volk, das bei ihm ist, zu dir hinauszieht, so tue mit ihm, wie es deine Hand findet.\r\n", "french1910": "Le matin, au lever du soleil, tu fondras avec impétuosité sur la ville. Et lorsque Gaal et le peuple qui est avec lui sortiront contre toi, tu lui feras ce que tes forces permettront.\r\n", "chinesencvtraditional": "到了早晨，太陽出來的時候，你就要起來攻城；你要注意，迦勒和與他在一起的人出來對抗你的時候，你就把握機會對付他們。”\r\n", "korean": "아침 해 뜰 때에 당신은 일찌기 일어나 이 성읍을 엄습하면 가알과 그를 좇은 백성이 나와서 당신을 대적하리니 당신은 기회를 보아 그들에게 행하소서'\r\n", "tagalog": "At mangyayari, na sa kinaumagahan, pagsikat ng araw, ay babangon kang maaga, at isasalakay mo ang bayan: at, narito, pagka siya at ang bayan na kasama niya ay lumabas laban sa iyo, ay magagawa mo nga sa kanila ang magalingin mo. \r\n", "maori": "A ka whiti te ra i te ata, ka maranga wawe koe, ka huaki ki te pa: a ka puta ia, ratou ko ana tangata ki te whawhai ki a koe, mau e mea ki a ia tau e kite ai.\r\n", "cebuano": "Ug mahitabo, nga sa pagkabuntag, dihadiha sa pagsilang sa adlaw ikaw mobangon sa pagsayo ug sulongon ang ciudad, ug ania karon, sa diha nga siya ug ang katawohan nga anaa uban kaniya manggula batok kanimo, nan ikaw ang mahibalo sa imong buhaton kanila sumala sa kahigayonan nga imong makita.", "hebrew": "לג והיה בבקר כזרח השמש תשכים ופשטת על העיר והנה הוא והעם אשר אתו יצאים אליך ועשית לו כאשר תמצא ידך\r\n", "hebrewmodern": "והיה בבקר כזרח השמש תשכים ופשטת על העיר והנה הוא והעם אשר אתו יצאים אליך ועשית לו כאשר תמצא ידך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσται τὸ πρωὶ ἅμα τῷ ἀνατεῖλαι τὸν ἥλιον ὀρθριεῖς καὶ ἐκτενεῖς ἐπὶ τὴν πόλιν καὶ ἰδοὺ αὐτὸς καὶ ὁ λαὸς ὁ μετ' αὐτοῦ ἐκπορεύονται πρὸς σέ καὶ ποιήσεις αὐτῷ ὅσα ἂν εὕρῃ ἡ χείρ σου\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"kjv": "As soon as ye be come into the city, ye shall straightway find him, before he go up to the high place to eat: for the people will not eat until he come, because he doth bless the sacrifice; and afterwards they eat that be bidden. Now therefore get you up; for about this time ye shall find him.\r\n", "thailand": "พอท่านทั้งสองเข้าไปถึงในเมือง ท่านทั้งสองจะพบ ก่อนที่ผู้ทำนายขึ้นไปรับประทานอาหาร ณ ปูชนียสถานสูง เพราะว่าประชาชนจะไม่รับประทานจนกว่าท่านจะมาถึง เพราะท่านจะต้องมาอวยพรแก่เครื่องสัตวบูชา ภายหลังผู้ที่ได้รับเชิญจึงรับประทาน บัดนี้จงขึ้นไปเถิด ท่านทั้งสองจะพบทันที\"\r\n", "spanish1909": "Y cuando entrareis en la ciudad, le encontraréis luego, antes que suba al alto á comer; pues el pueblo no comerá hasta que él haya venido, por cuanto él haya de bendecir el sacrificio, y después comerán los convidados. Subid pues ahora, porque ahora le ha\r\n", "latinvulgate": "Ingredientes urbem, statim invenietis eum antequam ascendat excelsum ad vescendum, neque enim comesurus est populus donec ille veniat : quia ipse benedicit hostiæ, et deinceps comedunt qui vocati sunt. Nunc ergo conscendite, quia hodie reperietis eum.\r\n", "italian1927": "Quando sarete entrati in città, lo troverete di certo, prima ch’egli salga all’alto luogo a mangiare. Il popolo non mangerà prima ch’egli sia giunto, perché è lui che deve benedire il sacrifizio; dopo di che, i convitati mangeranno. Or dunque salite, perché proprio ora lo troverete\".\r\n", "german1912": "Wenn ihr in die Stadt kommt, so werdet ihr ihn finden, ehe denn er hinaufgeht auf die Höhe, zu essen. Denn das Volk wird nicht essen, bis er komme, sintemal er segnet das Opfer; darnach essen die, so geladen sind. Darum geht hinauf, denn jetzt werdet ihr ihn eben antreffen. {~}\r\n", "french1910": "Quand vous serez entrés dans la ville, vous le trouverez avant qu'il monte au haut lieu pour manger; car le peuple ne mangera point qu'il ne soit arrivé, parce qu'il doit bénir le sacrifice; après quoi, les conviés mangeront. Montez donc, car maintenant vous le trouverez.\r\n", "chinesencvtraditional": "你們一進城，在他登上邱壇吃祭物之前，必遇見他。因為他未到，眾人不能先吃，他必先為祭物祝謝，然後客人才可以吃。現在你們上去吧！今天，你們必可遇見他。”\r\n", "korean": "당신들이 성으로 들어가면 그가 먹으러 산당에 올라가기 전에 곧 만나리이다 그가 오기 전에는 백성이 먹지 아니하나니 이는 그가 제물을 축사한 후에야 청함을 받은 자가 먹음이라 그러므로 지금올라 가소서 금시로 만나리이다' 하는지라\r\n", "tagalog": "Pagkapasok ninyo sa bayan, ay agad masusumpungan ninyo siya, bago siya umahon sa mataas na dako upang kumain; sapagka't ang bayan ay hindi kakain hanggang sa siya'y dumating, sapagka't kaniyang binabasbasan ang hain; at pagkatapos ay kumakain ang mga inanyayahan. Kaya nga umahon kayo; sapagka't sa oras na ito'y inyong masusumpungan siya. \r\n", "maori": "Tomo kau korua ki te pa, ka tupono korua ki a ia i te mea kahore ano i piki noa ki te wahi tiketike ki te kai: e kore hoki te iwi e kai kia tae atu ra ano ia; ko ia hoki hei whakapai i te patunga tapu, muri iho ka kai te hunga i karangatia. Heoi, piki atu; ko te wa hoki tenei e kitea ai ia e korua.\r\n", "cebuano": "Sa diha nga mahiabut kamo sa ciudad, makaplagan ninyo siya dayon, sa dili pa siya motungas sa hataas nga dapit sa pagkaon; kay ang katawohan dili mangaon hangtud nga siya mahiabut tungod kay siya ang manalangin sa halad; ug sa tapus niana silang mga dinapit mangaon. Busa karon panlakaw na kamo; kay niining panahona makaplagan ninyo siya.", "hebrew": "יג כבאכם העיר כן תמצאון אתו בטרם יעלה הבמתה לאכל כי לא יאכל העם עד באו--כי הוא יברך הזבח אחרי כן יאכלו הקראים ועתה עלו כי אתו כהיום תמצאון אתו\r\n", "hebrewmodern": "כבאכם העיר כן תמצאון אתו בטרם יעלה הבמתה לאכל כי לא יאכל העם עד באו כי הוא יברך הזבח אחרי כן יאכלו הקראים ועתה עלו כי אתו כהיום תמצאון אתו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὡς ἂν εἰσέλθητε τὴν πόλιν οὕτως εὑρήσετε αὐτὸν ἐν τῇ πόλει πρὶν ἀναβῆναι αὐτὸν εἰς βαμα τοῦ φαγεῖν ὅτι οὐ μὴ φάγῃ ὁ λαὸς ἕως τοῦ εἰσελθεῖν αὐτόν ὅτι οὗτος εὐλογεῖ τὴν θυσίαν καὶ μετὰ ταῦτα ἐσθίουσιν οἱ ξένοι καὶ νῦν ἀνάβητε ὅτι διὰ τὴν ἡμέραν εὑρήσετε αὐτόν\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 10, "word": {"kjv": "And it came to pass, that as soon as he had made an end of offering the burnt offering, behold, Samuel came; and Saul went out to meet him, that he might salute him.\r\n", "thailand": "ต่อมาพอพระองค์ถวายเครื่องเผาบูชาเสร็จ ดูเถิด ซามูเอลก็มาถึง ซาอูลก็เสด็จออกไปต้อนรับและทรงคำนับท่าน\r\n", "spanish1909": "Y como él acababa de hacer el holocausto, he aquí Samuel que venía; y Saúl le salió á recibir para saludarle.\r\n", "latinvulgate": "Cumque complesset offerens holocaustum, ecce Samuel veniebat : et egressus est Saul obviam ei ut salutaret eum.\r\n", "italian1927": "E come finiva d’offrir l’olocausto, ecco che arrivò Samuele; e Saul gli uscì incontro per salutarlo.\r\n", "german1912": "Als aber das Brandopfer vollendet war, siehe, da kam Samuel. Da ging Saul hinaus ihm entgegen, ihn zu grüßen. {~}\r\n", "french1910": "Comme il achevait d'offrir l'holocauste, voici, Samuel arriva, et Saül sortit au-devant de lui pour le saluer.\r\n", "chinesencvtraditional": "他剛剛獻完了燔祭，撒母耳就來到了；掃羅出去迎接他，向他問安。\r\n", "korean": "번제 드리기를 필하자 사무엘이 온지라 사울이 나가 맞으며 문안하매\r\n", "tagalog": "At nangyari, na pagkatapos niyang maihandog ang handog na susunugin, narito, si Samuel ay dumating; at lumabas si Saul na sinalubong siya upang bumati sa kaniya. \r\n", "maori": "A ka oti tana tahunga tinana te whakaeke, na kua puta a Hamuera; a haere ana a Haora ki te whakatau i a ia, ki te oha ki a ia.\r\n", "cebuano": "Ug nahitabo, nga, sa nakahuman na siya sa paghalad sa halad-nga-sinunog, ania karon, si Samuel nahiabut; ug si Saul migula sa pagtagbo kaniya, aron sa paghatag ug katahuran kaniya.", "hebrew": "י ויהי ככלתו להעלות העלה והנה שמואל בא ויצא שאול לקראתו לברכו\r\n", "hebrewmodern": "ויהי ככלתו להעלות העלה והנה שמואל בא ויצא שאול לקראתו לברכו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν σαμουηλ τί πεποίηκας καὶ εἶπεν σαουλ ὅτι εἶδον ὡς διεσπάρη ὁ λαὸς ἀπ' ἐμοῦ καὶ σὺ οὐ παρεγένου ὡς διετάξω ἐν τῷ μαρτυρίῳ τῶν ἡμερῶν καὶ οἱ ἀλλόφυλοι συνήχθησαν εἰς μαχεμας\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"kjv": "And as soon as the lad was gone, David arose out of a place toward the south, and fell on his face to the ground, and bowed himself three times: and they kissed one another, and wept one with another, until David exceeded.\r\n", "thailand": "เมื่อเด็กนั้นไปแล้ว ดาวิดก็ลุกขึ้นมาจากที่ที่อยู่ทิศใต้ ซบหน้าลงถึงดิน แล้วกราบลงสามครั้ง และทั้งสองก็จุบกัน และร้องไห้กัน จนดาวิดร้องมากเหลือเกิน\r\n", "spanish1909": "Y luego que el muchacho se hubo ido, se levantó David de la parte del mediodía, é inclinóse tres veces postrándose hasta la tierra: y besándose el uno al otro, lloraron el uno con el otro, aunque David lloró más.\r\n", "latinvulgate": "Cumque abiisset puer, surrexit David de loco qui vergebat ad austrum, et cadens pronus in terram, adoravit tertio : et osculantes se alterutrum, fleverunt pariter, David autem amplius.\r\n", "italian1927": "E come il ragazzo se ne fu andato, Davide si levò di dietro il mucchio di pietre, si gettò con la faccia a terra, e si prostrò tre volte; poi i due si baciarono l’un l’altro e piansero assieme; Davide soprattutto diè in pianto dirotto.\r\n", "german1912": "Da der Knabe hineinkam, stand David auf vom Ort gegen Mittag und fiel auf sein Antlitz zur Erde und beugte sich dreimal nieder, und sie küßten sich miteinander und weinten miteinander, David aber am allermeisten.\r\n", "french1910": "Après le départ du garçon, David se leva du côté du midi, puis se jeta le visage contre terre et se prosterna trois fois. Les deux amis s'embrassèrent et pleurèrent ensemble, David surtout fondit en larmes.\r\n", "chinesencvtraditional": "那童僕一離去，大衛就從石堆的南邊起來，臉伏於地，叩拜了三次。二人互相親嘴，相對哭泣，大衛哭得更悲痛。\r\n", "korean": "아이가 가매 다윗이 곧 바위 남편에서 일어나서 땅에 엎드려 세번 절한 후에 피차 입맞추고 같이 울되 다윗이 더욱 심하더니\r\n", "tagalog": "At pagkayaon ng bataan, si David ay tumindig sa dakong tungo sa Timugan, at sumubsob sa lupa, at yumukod na makaitlo: at sila'y naghalikan, at umiyak kapuwa, hanggang si David ay humigit. \r\n", "maori": "A, no te haerenga o taua tamaiti, na ka whakatika mai a Rawiri i te taha ki te tonga, a ka tapapa ki te whenua, e toru hoki ona pikonga iho. Na ka kihi raua i a raua, ka tangi hoki tetahi ki tetahi, a rahi noa ake ta Rawiri.\r\n", "cebuano": "Ug sa paghilakaw na sa bata si David mibangon gikan sa usa ka dapit padulong sa habagatan, ug mihapa sa yuta, ug miyukbo sa iyang kaugalingon sa makatolo: ug naghinagkanay sila sa usa ug usa, ug naghinilakay sila hangtud nga milabaw si David.", "hebrew": "מא הנער בא ודוד קם מאצל הנגב ויפל לאפיו ארצה וישתחו שלש פעמים וישקו איש את רעהו ויבכו איש את רעהו עד דוד הגדיל\r\n", "hebrewmodern": "הנער בא ודוד קם מאצל הנגב ויפל לאפיו ארצה וישתחו שלש פעמים וישקו איש את רעהו ויבכו איש את רעהו עד דוד הגדיל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ὡς εἰσῆλθεν τὸ παιδάριον καὶ δαυιδ ἀνέστη ἀπὸ τοῦ εργαβ καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ καὶ προσεκύνησεν αὐτῷ τρίς καὶ κατεφίλησεν ἕκαστος τὸν πλησίον αὐτοῦ καὶ ἔκλαυσεν ἕκαστος τῷ πλησίον αὐτοῦ ἕως συντελείας μεγάλης\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 10, "word": {"kjv": "Wherefore now rise up early in the morning with thy master's servants that are come with thee: and as soon as ye be up early in the morning, and have light, depart.\r\n", "thailand": "เมื่อเป็นอย่างนี้ ขอท่านลุกขึ้นแต่เช้าพร้อมกับพวกพลแห่งนายของท่าน คือคนที่มากับท่าน เมื่อพวกท่านลุกขึ้นในเวลาเช้ามืด พอมีแสงก็จงออกเดิน\"\r\n", "spanish1909": "Levántate pues de mañana, tú y los siervos de tu señor que han venido contigo; y levantándoos de mañana, luego al amanecer partíos.\r\n", "latinvulgate": "Igitur consurge mane tu, et servi domini tui, qui venerunt tecum : et cum de nocte surrexeritis, et cœperit dilucescere, pergite.\r\n", "italian1927": "Or dunque, alzati domattina di buon’ora, coi servi del tuo signore che son venuti teco; alzatevi di buon mattino e appena farà giorno, andatevene\".\r\n", "german1912": "So mache dich nun morgen früh auf und die Knechte deines Herrn, die mit dir gekommen sind; und wenn ihr euch morgen früh aufgemacht habt, da es licht ist, so gehet hin.\r\n", "french1910": "Ainsi lève-toi de bon matin, toi et les serviteurs de ton maître qui sont venus avec toi; levez-vous de bon matin, et partez dès que vous verrez la lumière.\r\n", "chinesencvtraditional": "所以明天早晨，你和跟你來的人，就是你主人的僕人都要清早起來。你們明天早晨都要早起，天一亮你們就要離開。”\r\n", "korean": "그런즉 너는 너와 함께 온 네 주의 신하들로 더불어 새벽에 일어나라 너희는 새벽에 일어나서 밝거든 곧 떠나라'\r\n", "tagalog": "Kaya't bumangon kang maaga sa kinaumagahan na kasama ng mga lingkod ng iyong panginoon na naparitong kasama mo; at pagbangon ninyong maaga sa kinaumagahan, at pagliliwanag ay yumaon kayo. \r\n", "maori": "Heoi maranga wawe i te ata, me nga tangata ano a tou ariki i haere tahi mai nei koutou, a ka maranga wawe koutou i te ata, ka marama, haere.\r\n", "cebuano": "Sa ingon niini karon bumangon ka sa pagsayo sa buntag uban sa mga sulogoon sa imong ginoo nga nanghiuban kanimo; ug sa diha nga ikaw mahagmata na pagsayo sa buntag, ug may kahayag na , lakaw.", "hebrew": "י ועתה השכם בבקר ועבדי אדניך אשר באו אתך והשכמתם בבקר ואור לכם ולכו\r\n", "hebrewmodern": "ועתה השכם בבקר ועבדי אדניך אשר באו אתך והשכמתם בבקר ואור לכם ולכו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ νῦν ὄρθρισον τὸ πρωί σὺ καὶ οἱ παῖδες τοῦ κυρίου σου οἱ ἥκοντες μετὰ σοῦ καὶ πορεύεσθε εἰς τὸν τόπον οὗ κατέστησα ὑμᾶς ἐκεῖ καὶ λόγον λοιμὸν μὴ θῇς ἐν καρδίᾳ σου ὅτι ἀγαθὸς σὺ ἐνώπιόν μου καὶ ὀρθρίσατε ἐν τῇ ὁδῷ καὶ φωτισάτω ὑμῖν καὶ πορεύθητε\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 18, "word": {"kjv": "And as soon as David had made an end of offering burnt offerings and peace offerings, he blessed the people in the name of the LORD of hosts.\r\n", "thailand": "และเมื่อดาวิดทรงกระทำการถวายเครื่องเผาบูชาและสันติบูชาสำเร็จแล้ว พระองค์ก็ทรงถวายอวยพรประชาชนในพระนามของพระเยโฮวาห์จอมโยธา\r\n", "spanish1909": "Y como David hubo acabado de ofrecer los holocaustos y pacíficos, bendijo al pueblo en el nombre de Jehová de los ejércitos.\r\n", "latinvulgate": "Cumque complesset offerens holocausta et pacifica, benedixit populo in nomine Domini exercituum.\r\n", "italian1927": "Quand’ebbe finito d’offrire gli olocausti e i sacrifizi di azioni di grazie, Davide benedisse il popolo nel nome dell’Eterno degli eserciti,\r\n", "german1912": "Und da David hatte ausgeopfert die Brandopfer und Dankopfer, segnete er das Volk in dem Namen des HERRN Zebaoth\r\n", "french1910": "Quand David eut achevé d'offrir les holocaustes et les sacrifices d'actions de grâces, il bénit le peuple au nom de l'Eternel des armées.\r\n", "chinesencvtraditional": "大衛獻完了燔祭和平安祭，就奉萬軍之耶和華的名給人民祝福。\r\n", "korean": "다윗이 번제와 화목제 드리기를 마치고 만군의 여호와의 이름으로 백성에게 축복하고\r\n", "tagalog": "At nang makatapos si David na maghandog ng mga handog na susunugin at ng mga handog tungkol sa kapayapaan, kaniyang binasbasan ang bayan sa pangalan ng Panginoon ng mga hukbo. \r\n", "maori": "A, no ka mutu ta Rawiri tapae i nga tahunga tinana, i nga whakahere mo te pai, ka manaakitia e ia te iwi i runga i te ingoa o Ihowa o nga mano.\r\n", "cebuano": "Ug sa diha nga gitapus na ni David ang paghalad sa halad-nga-sinunog ug sa mga halad-sa-pakigdait, iyang gipanalanginan ang katawohan sa ngalan ni Jehova sa mga panon.", "hebrew": "יח ויכל דוד מהעלות העולה והשלמים ויברך את העם בשם יהוה צבאות\r\n", "hebrewmodern": "ויכל דוד מהעלות העולה והשלמים ויברך את העם בשם יהוה צבאות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ συνετέλεσεν δαυιδ συναναφέρων τὰς ὁλοκαυτώσεις καὶ τὰς εἰρηνικὰς καὶ εὐλόγησεν τὸν λαὸν ἐν ὀνόματι κυρίου τῶν δυνάμεων\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"kjv": "And it came to pass, as soon as he had made an end of speaking, that, behold, the king's sons came, and lifted up their voice and wept: and the king also and all his servants wept very sore.\r\n", "thailand": "อยู่มาเมื่อเขาพูดจบลง ดูเถิด ราชโอรสของกษัตริย์ก็มาถึง และได้ร้องไห้เสียงดัง ฝ่ายกษัตริย์ก็กันแสง และบรรดาข้าราชการก็ร้องไห้สะอึกสะอื้นด้วย\r\n", "spanish1909": "Y como él acabó de hablar, he aquí los hijos del rey que vinieron, y alzando su voz lloraron. Y también el mismo rey y todos sus siervos lloraron con muy grandes lamentos.\r\n", "latinvulgate": "Cumque cessasset loqui, apparuerunt et filii regis : et intrantes levaverunt vocem suam, et fleverunt : sed et rex et omnes servi ejus fleverunt ploratu magno nimis.\r\n", "italian1927": "E com’egli ebbe finito di parlare, ecco giungere i figliuoli del re, i quali alzarono la voce e piansero; ed anche il re e tutti i suoi servi versarono abbondanti lagrime.\r\n", "german1912": "Und da er hatte ausgeredet, siehe, da kamen die Kinder des Königs und hoben ihre Stimme auf und weinten. Der König und alle seine Knechte weinten auch gar sehr.\r\n", "french1910": "Comme il achevait de parler, voici, les fils du roi arrivèrent. Ils élevèrent la voix, et pleurèrent; le roi aussi et tous ses serviteurs versèrent d'abondantes larmes.\r\n", "chinesencvtraditional": "他剛說完了，王的眾子就都來到了，他們都放聲大哭；王和他所有的臣僕也都號咷痛哭。\r\n", "korean": "말을 마치자 왕자들이 이르러 대성통곡하니 왕과 그 모든 신복도 심히 통곡하니라\r\n", "tagalog": "At nangyari pagkatapos niyang makapagsalita, na, narito, ang mga anak ng hari ay nagsidating, at inilakas ang kanilang tinig at nagsiiyak: at ang hari naman at ang lahat niyang mga lingkod ay nagsiiyak na mainam. \r\n", "maori": "Mutu kau tana korero, na ko te haerenga mai o nga tama a te kingi, a nui atu to ratou reo ki te tangi: a nui atu te tangi i tangi ai te kingi ratou ko ana tangata katoa.\r\n", "cebuano": "Ug nahitabo, diha dayon sa gitapus na niya ang pagpakigsulti, nga, ania karon, ang mga anak nga lalake sa hari nanghiabut, ug gipatugbaw ang ilang tingog, ug nanaghilak: ug ang hari usab ug ang tanan niyang mga sulogoon nanghilak sa hilabihan gayud.", "hebrew": "לו ויהי ככלתו לדבר והנה בני המלך באו וישאו קולם ויבכו וגם המלך וכל עבדיו בכו בכי גדול מאד\r\n", "hebrewmodern": "ויהי ככלתו לדבר והנה בני המלך באו וישאו קולם ויבכו וגם המלך וכל עבדיו בכו בכי גדול מאד׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐγένετο ἡνίκα συνετέλεσεν λαλῶν καὶ ἰδοὺ οἱ υἱοὶ τοῦ βασιλέως ἦλθαν καὶ ἐπῆραν τὴν φωνὴν αὐτῶν καὶ ἔκλαυσαν καί γε ὁ βασιλεὺς καὶ πάντες οἱ παῖδες αὐτοῦ ἔκλαυσαν κλαυθμὸν μέγαν σφόδρα\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 10, "word": {"kjv": "But Absalom sent spies throughout all the tribes of Israel, saying, As soon as ye hear the sound of the trumpet, then ye shall say, Absalom reigneth in Hebron.\r\n", "thailand": "แต่อับซาโลมได้ส่งผู้สื่อสารไปทั่วอิสราเอลทุกตระกูลว่า \"ท่านทั้งหลายได้ยินเสียงแตรเมื่อไร จงกล่าวกันว่า `อับซาโลมเป็นกษัตริย์ที่กรุงเฮโบรน'\"\r\n", "spanish1909": "Empero envió Absalom espías por todas las tribus de Israel, diciendo: Cuando oyereis el sonido de la trompeta, diréis: Absalom reina en Hebrón.\r\n", "latinvulgate": "Misit autem Absalom exploratores in universas tribus Israël, dicens : Statim ut audieritis clangorem buccinæ, dicite : Regnavit Absalom in Hebron.\r\n", "italian1927": "Intanto Absalom mandò degli emissari per tutte le tribù d’Israele, a dire: \"Quando udrete il suon della tromba, direte: Absalom è proclamato re a Hebron\".\r\n", "german1912": "Absalom aber hatte Kundschafter ausgesandt in alle Stämme Israels und lassen sagen: Wenn ihr der Posaune Schall hören werdet, so sprecht: Absalom ist König geworden zu Hebron.\r\n", "french1910": "Absalom envoya des espions dans toutes les tribus d'Israël, pour dire: Quand vous entendrez le son de la trompette, vous direz: Absalom règne à Hébron.\r\n", "chinesencvtraditional": "押沙龍派遣探子到以色列的各支派中，說：“你們一聽見號角的聲音，就說：‘押沙龍在希伯崙作王了！’”\r\n", "korean": "이에 압살롬이 정탐을 이스라엘 모든 지파 가운데 두루 보내어 이르기를 `너희는 나팔소리를 듣거든 곧 부르기를 압살롬이 헤브론에서 왕이 되었다 하라' 하니라\r\n", "tagalog": "Nguni't si Absalom ay nagsugo ng mga tiktik sa lahat ng mga lipi ng Israel, na sinasabi, Pagkarinig ninyo ng tunog ng pakakak, inyo ngang sasabihin, Si Absalom ay hari sa Hebron. \r\n", "maori": "Otiia ka tono tutei a Apoharama puta noa i nga iwi katoa o Iharaira, hei mea, Rongo kau koutou i te tangi o te tetere, ko reira koutou ka mea, Ko Apoharama te kingi kei Heperona.\r\n", "cebuano": "Apan si Absalom nagpadala ug mga maniniid ngadto sa tanang mga banay sa Israel, nga nagaingon: Sa dihadiha nga madunggan ninyo ang tunog sa trompeta, unya mag-ingon kamo: Si Absalom mao ang hari sa Hebron.", "hebrew": "י וישלח אבשלום מרגלים בכל שבטי ישראל לאמר  כשמעכם את קול השפר ואמרתם מלך אבשלום בחברון\r\n", "hebrewmodern": "וישלח אבשלום מרגלים בכל שבטי ישראל לאמר כשמעכם את קול השפר ואמרתם מלך אבשלום בחברון׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀπέστειλεν αβεσσαλωμ κατασκόπους ἐν πάσαις φυλαῖς ισραηλ λέγων ἐν τῷ ἀκοῦσαι ὑμᾶς τὴν φωνὴν τῆς κερατίνης καὶ ἐρεῖτε βεβασίλευκεν βασιλεὺς αβεσσαλωμ ἐν χεβρων\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 45, "word": {"kjv": "Strangers shall submit themselves unto me: as soon as they hear, they shall be obedient unto me.\r\n", "thailand": "ชนต่างด้าวจะมาจำนนต่อข้าพระองค์ พอเขาได้ยินถึงข้าพระองค์เขาก็จะเชื่อฟังข้าพระองค์\r\n", "spanish1909": "Los extraños titubeaban á mí: En oyendo, me obedecían.\r\n", "latinvulgate": "Filii alieni resistent mihi, auditu auris obedient mihi.\r\n", "italian1927": "I figli degli stranieri m’hanno reso omaggio, al solo udir parlare di me, m’hanno prestato ubbidienza.\r\n", "german1912": "Den Kindern der Fremde hat's wider mich gefehlt; sie gehorchen mir mit gehorsamen Ohren.\r\n", "french1910": "Les fils de l'étranger me flattent, Ils m'obéissent au premier ordre.\r\n", "chinesencvtraditional": "外族人都向我假意歸順；他們一聽見，就服從我；\r\n", "korean": "이방인들이 내게 굴복함이여 ! 저희가 내 풍성을 듣고 곧 순복하리로다\r\n", "tagalog": "Ang mga taga ibang lupa ay magsisisuko sa akin. Pagkarinig nila tungkol sa akin, sila'y magsisitalima sa akin. \r\n", "maori": "Ka tuku mai nga tangata iwi ke ki raro i ahau: kia rongo kau te taringa, kakama tonu mai ratou ki ahau.\r\n", "cebuano": "Ang mga dumuloong magapasa kup kanako; Sa diha nga sila makadungog ka nako, sila magasugot kanako.", "hebrew": "מה בני נכר יתכחשו לי לשמוע אזן ישמעו לי  {ס}\r\n", "hebrewmodern": "בני נכר יתכחשו לי לשמוע אזן ישמעו לי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "υἱοὶ ἀλλότριοι ἐψεύσαντό μοι εἰς ἀκοὴν ὠτίου ἤκουσάν μου\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 11, "word": {"kjv": "And it came to pass, when he began to reign, as soon as he sat on his throne, that he slew all the house of Baasha: he left him not one that pisseth against a wall, neither of his kinsfolks, nor of his friends.\r\n", "thailand": "และอยู่มาเมื่อพระองค์ทรงเริ่มครองราชย์ ทันทีที่พระองค์เสด็จประทับบนราชบัลลังก์ พระองค์ทรงสังหารราชวงศ์ของบาอาชาเสียสิ้น พระองค์มิได้ทรงเหลือไว้สักคนหนึ่งที่ปัสสาวะรดกำแพงได้ ไม่ว่าจะเป็นญาติหรือมิตรสหายของบาอาชา\r\n", "spanish1909": "Y luego que llegó á reinar y estuvo sentado en su trono, hirió toda la casa de Baasa, sin dejar en ella meante á la pared, ni sus parientes ni amigos.\r\n", "latinvulgate": "Cumque regnasset, et sedisset super solium ejus, percussit omnem domum Baasa, et non dereliquit ex ea mingentem ad parietem, et propinquos et amicos ejus.\r\n", "italian1927": "E quando fu re, non appena si fu assiso sul trono, distrusse tutta la casa di Baasa; non gli lasciò neppure un bimbo: né parenti, né amici.\r\n", "german1912": "Und da er König war und auf seinem Stuhl saß, schlug er das ganze Haus Baesas, und ließ nichts übrig, was männlich war, dazu seine Erben und seine Freunde.\r\n", "french1910": "Lorsqu'il fut roi et qu'il fut assis sur son trône, il frappa toute la maison de Baescha, il ne laissa échapper personne qui lui appartînt, ni parent ni ami.\r\n", "chinesencvtraditional": "心利一登基，坐了王位以後，就把巴沙的全家擊殺了；連他的親屬和朋友，也沒有留下一個男子。\r\n", "korean": "시므리가 왕이 되어 그 위에 오를 때에 바아사의 온 집을 죽이되 남자는 그 족속이든지 그 친구든지 하나도 남기지 아니하고\r\n", "tagalog": "At nangyari, nang siya'y magpasimulang maghari, pagupo niya sa kaniyang luklukan, ay kaniyang sinaktan ang buong sangbahayan ni Baasa: hindi siya nagiwan ng isa man lamang lalaking bata, kahit kamaganak niya, kahit mga kaibigan niya. \r\n", "maori": "A, ka kingi nei ia, tona nohoanga ano ki te torona, patua iho e ia te whare katoa o Paaha: kihai tetahi tamaiti tane i mahue ki a ia, o ona whanaunga, o ona hoa aroha ranei.\r\n", "cebuano": "Ug nahitabo sa nagsugod siya sa paghari, sa diha nga naglingkod siya sa trono, nga iyang gipamatay ang tibook balay ni Baasa; walay gibilin nga usa ka bata nga lalake, wala bisan sa iyang mga kaubanan, bisan sa iyang mga higala?", "hebrew": "יא ויהי במלכו כשבתו על כסאו הכה את כל בית בעשא--לא השאיר לו משתין בקיר וגאליו ורעהו\r\n", "hebrewmodern": "ויהי במלכו כשבתו על כסאו הכה את כל בית בעשא לא השאיר לו משתין בקיר וגאליו ורעהו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐγενήθη ἐν τῷ βασιλεῦσαι αὐτὸν ἐν τῷ καθίσαι αὐτὸν ἐπὶ τοῦ θρόνου αὐτοῦ καὶ ἐπάταξεν ὅλον τὸν οἶκον βαασα\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"kjv": "And it shall come to pass, as soon as I am gone from thee, that the Spirit of the LORD shall carry thee whither I know not; and so when I come and tell Ahab, and he cannot find thee, he shall slay me: but I thy servant fear the LORD from my youth.\r\n", "thailand": "อยู่มาพอข้าพเจ้าไปจากท่านแล้ว พระวิญญาณของพระเยโฮวาห์จะมาพาท่านไป ณ ที่ใดข้าพเจ้าก็ไม่ทราบ ฉะนั้นเมื่อข้าพเจ้าไปทูลอาหับ และพระองค์หาท่านไม่พบ พระองค์ก็จะทรงประหารข้าพเจ้าเสีย ถึงแม้ว่าข้าพเจ้าผู้รับใช้ของท่านยำเกรงพระเยโฮวาห์ตั้งแต่หนุ่มๆมา\r\n", "spanish1909": "Y acontecerá que, luego que yo me haya partido de ti, el espíritu de Jehová te llevará donde yo no sepa; y viniendo yo, y dando las nuevas á Achâb, y no hallándote él, me matará; y tu siervo teme á Jehová desde su mocedad.\r\n", "latinvulgate": "Cumque recessero a te, spiritus Domini asportabit te in locum quem ego ignoro : et ingressus nuntiabo Achab, et non inveniens te, interficiet me : servus autem tuus timet Dominum ab infantia sua.\r\n", "italian1927": "Succederà che, quand’io sarò partito da te, lo spirito dell’Eterno ti trasporterà non so dove; io andrò a fare l’ambasciata ad Achab, ed egli, non trovandoti, mi ucciderà. Eppure, il tuo servo teme l’Eterno fin dalla sua giovinezza!\r\n", "german1912": "Wenn ich nun hinginge von dir, so würde dich der Geist des HERRN wegnehmen, weiß nicht, wohin; und wenn ich dann käme und sagte es Ahab an und er fände dich nicht, so erwürgte er mich. Aber dein Knecht fürchtet den HERRN von seiner Jugend auf.\r\n", "french1910": "Puis, lorsque je t'aurai quitté l'esprit de l'Eternel te transportera je ne sais où; et j'irai informer Achab, qui ne te trouvera pas, et qui me tuera. Cependant ton serviteur craint l'Eternel dès sa jeunesse.\r\n", "chinesencvtraditional": "我一離開你，耶和華的靈就把你提到我不知道的地方去。這樣，如果我去告訴亞哈，他找不到你，必定殺我。你僕人卻是自幼敬畏耶和華的。\r\n", "korean": "내가 당신을 떠나간 후에 여호와의 신이 나의 알지 못하는 곳으로 당신을 이끌어 가시리니 내가 가서 아합에게 고하였다가 저가 당신을 찾지 못하면 내가 죽임을 당하리이다 당신의 종은 어려서부터 여호와를 경외하는 자라\r\n", "tagalog": "At mangyayari, pagkahiwalay ko sa iyo na dadalhin ka ng Espiritu ng Panginoon sa hindi ko nalalaman; na anopa't pagka ako'y pumaroon at isinaysay ko kay Achab, at ikaw ay hindi niya nasumpungan, papatayin niya ako: nguni't akong iyong lingkod ay natatakot sa Panginoon mula sa aking pagkabinata. \r\n", "maori": "Na akuanei, kei toku mawehenga atu i a koe, ka kahakina atu koe e te wairua o Ihowa ki te wahi e kore ai ahau e mohio; a, i toku taenga atu ki te whakaatu ki a Ahapa, a ka kore ia e kite i a koe, katahi ahau ka patua e ia: heoi e wehi ana tau po nonga i a Ihowa, no toku tamarikitanga ake.\r\n", "cebuano": "Ug mahitabo, sa diha nga ako mahiadto na gikan kanimo, nga ang Espiritu ni Jehova magadala kanimo sa dapit nga wala nako hibaloi; ug busa kong ako moanhi ug magasugilon kang Achab, ug siya dili makakaplag kanimo, siya mopatay kanako: apan ako ang imong alagad nahadlok kang Jehova sukad sa akong pagkabatan-on.", "hebrew": "יב והיה אני אלך מאתך ורוח יהוה ישאך על אשר לא אדע ובאתי להגיד לאחאב ולא ימצאך והרגני ועבדך ירא את יהוה מנערי\r\n", "hebrewmodern": "והיה אני אלך מאתך ורוח יהוה ישאך על אשר לא אדע ובאתי להגיד לאחאב ולא ימצאך והרגני ועבדך ירא את יהוה מנערי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσται ἐὰν ἐγὼ ἀπέλθω ἀπὸ σοῦ καὶ πνεῦμα κυρίου ἀρεῖ σε εἰς γῆν ἣν οὐκ οἶδα καὶ εἰσελεύσομαι ἀπαγγεῖλαι τῷ αχααβ καὶ ἀποκτενεῖ με καὶ ὁ δοῦλός σού ἐστιν φοβούμενος τὸν κύριον ἐκ νεότητος αὐτοῦ\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"kjv": "Then said he unto him, Because thou hast not obeyed the voice of the LORD, behold, as soon as thou art departed from me, a lion shall slay thee. And as soon as he was departed from him, a lion found him, and slew him.\r\n", "thailand": "แล้วท่านจึงพูดกับเขาว่า \"เพราะท่านไม่เชื่อฟังพระสุรเสียงของพระเยโฮวาห์ ดูเถิด พอท่านออกไปจากข้าพเจ้า สิงโตตัวหนึ่งจะสังหารท่าน\" พอเขาจากท่านไป สิงโตตัวหนึ่งก็มาพบเขาและสังหารเขาเสีย\r\n", "spanish1909": "Y él le dijo: Por cuanto no has obedecido á la palabra de Jehová, he aquí en apartándote de mí, te herirá un león. Y como se apartó de él, topóle un león, é hirióle.\r\n", "latinvulgate": "Cui ait : Quia noluisti audire vocem Domini, ecce recedes a me, et percutiet te leo. Cumque paululum recessisset ab eo, invenit eum leo, atque percussit.\r\n", "italian1927": "Allora il primo gli disse: \"Poiché tu non hai ubbidito alla voce dell’Eterno, ecco, non appena sarai partito da me, un leone ti ucciderà\". E, non appena quegli si fu partito da lui, un leone lo incontrò e lo uccise.\r\n", "german1912": "Da sprach er zu ihm: Darum daß du der Stimme des HERRN nicht hast gehorcht, siehe, so wird dich ein Löwe schlagen, wenn du von mir gehst. Und da er von ihm abging, fand ihn ein Löwe und schlug ihn.\r\n", "french1910": "Alors il lui dit: Parce que tu n'as pas obéi à la voix de l'Eternel, voici, quand tu m'auras quitté, le lion te frappera. Et quand il l'eut quitté, le lion le rencontra et le frappa.\r\n", "chinesencvtraditional": "他就對那人說：“因為你不聽從耶和華的話，你一離開我，就必有獅子咬死你。”那人一離開他，果然遇見了獅子，把他咬死。\r\n", "korean": "저가 그 사람에게 이르되 네가 여호와의 말씀을 듣지 아니하였으니 네가 나를 떠나갈 때에 사자가 너를 죽이리라 그 사람이 저의 곁을 떠나가더니 사자가 그를 만나 죽였더라\r\n", "tagalog": "Nang magkagayo'y sinabi niya sa kaniya, Sapagka't hindi mo sinunod ang tinig ng Panginoon, narito, pagkahiwalay mo sa akin, ay papatayin ka ng isang leon. At pagkahiwalay niya sa kaniya, ay nasumpungan siya ng isang leon, at pinatay siya. \r\n", "maori": "Katahi ka mea tera ki a ia, i te mea kihai koe i whakarongo ki te reo o Ihowa, na, mawehe atu ana koe i konei, ka patua koe e te raiona. A, no te haerenga atu i tona taha, ka tutaki tetahi raiona ki a ia, patua iho.\r\n", "cebuano": "Unya siya miingon kaniya: Tungod kay ikaw wala magtuman sa pulong ni Jehova, ania karon, sa diha nga ikaw mahamulag kanako ang usa ka leon mopatay kanimo. Ug sa diha nga siya nahamulag kaniya, hipalgan siya sa usa ka leon, ug gipatay siya.", "hebrew": "לו ויאמר לו יען אשר לא שמעת בקול יהוה הנך הולך מאתי והכך האריה וילך מאצלו וימצאהו האריה ויכהו\r\n", "hebrewmodern": "ויאמר לו יען אשר לא שמעת בקול יהוה הנך הולך מאתי והכך האריה וילך מאצלו וימצאהו האריה ויכהו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"kjv": "Now as soon as this letter cometh to you, seeing your master's sons are with you, and there are with you chariots and horses, a fenced city also, and armour;\r\n", "thailand": "\"เพราะบรรดาโอรสของนายของท่านอยู่กับท่าน และท่านมีรถรบและม้า และเมืองที่มีป้อมด้วยและอาวุธ พอจดหมายนี้มาถึงท่าน\r\n", "spanish1909": "Luego en llegando estas letras á vosotros lo que tenéis los hijos de vuestro señor, y los que tenéis carros y gente de á caballo, la ciudad pertrechada, y las armas,\r\n", "latinvulgate": "Statim ut acceperitis litteras has, qui habetis filios domini vestri, et currus, et equos, et civitates firmas, et arma,\r\n", "italian1927": "\"Subito che avrete ricevuto questa lettera, giacché avete con voi i figliuoli del vostro signore e avete a vostra disposizione carri e cavalli, nonché una città fortificata e delle armi,\r\n", "german1912": "Wenn dieser Brief zu euch kommt, bei denen eures Herrn Söhne sind und Wagen, Rosse, feste Städte und Rüstung, {~}\r\n", "french1910": "Maintenant, quand cette lettre vous sera parvenue, -puisque vous avez avec vous les fils de votre maître, avec vous les chars et les chevaux, une ville forte et les armes, -\r\n", "chinesencvtraditional": "“你們主人的兒子都在你們那裡，你們也有戰車、馬匹、設防城和武器，那麼這封信到達你們那裡的時候，\r\n", "korean": "너희 주의 아들들이 너희와 함께 있고 또 병거와 말과 견고한 성과 병기가 너희에게 있으니 이 편지가 너희에게 이르거든\r\n", "tagalog": "At pagdating nga ng sulat na ito sa inyo, sa paraang ang mga anak ng inyong panginoon ay kasama ninyo, at mayroon kayong mga karo at mga kabayo, at bayan na nakukutaan naman, at sakbat; \r\n", "maori": "Na aianei, i te taenga atu ano o tenei pukapuka ki a koutou, i te mea kei a koutou na nga tama a to tatou ariki, a kei a koutou nga hariata me nga hoiho, me te pa kua oti te taiepa, me nga mea whawhai;\r\n", "cebuano": "Ug karon sa diha nga kining sulat modangat kanimo tungod kay ang mga anak sa imong agalon anaa kaninyo, ug may anaa kaninyo nga mga carro ug mga kabayo, usa ka malig-on nga ciudad usab, ug hinagiban;", "hebrew": "ב ועתה כבא הספר הזה אליכם ואתכם בני אדניכם ואתכם הרכב והסוסים ועיר מבצר והנשק\r\n", "hebrewmodern": "ועתה כבא הספר הזה אליכם ואתכם בני אדניכם ואתכם הרכב והסוסים ועיר מבצר והנשק׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ νῦν ὡς ἐὰν ἔλθῃ τὸ βιβλίον τοῦτο πρὸς ὑμᾶς μεθ' ὑμῶν οἱ υἱοὶ τοῦ κυρίου ὑμῶν καὶ μεθ' ὑμῶν τὸ ἅρμα καὶ οἱ ἵπποι καὶ πόλεις ὀχυραὶ καὶ τὰ ὅπλα\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"kjv": "And it came to pass, as soon as he had made an end of offering the burnt offering, that Jehu said to the guard and to the captains, Go in, and slay them; let none come forth. And they smote them with the edge of the sword; and the guard and the captains cast them out, and went to the city of the house of Baal.\r\n", "thailand": "และอยู่มาเมื่อพระองค์เสร็จการถวายเครื่องเผาบูชา เยฮูรับสั่งแก่ทหารรักษาพระองค์และพวกนายทหารว่า \"จงเข้าไปฆ่าเขาเสีย อย่าให้รอดสักคนเดียว\" เมื่อเขาฆ่าเขาทั้งหลายเสียด้วยคมดาบแล้ว ทหารรักษาพระองค์และพวกนายทหารก็โยนศพเขาทั้งหลายออกไปข้างนอก แล้วก็ไปที่เมืองแห่งนิเวศของพระบาอัล\r\n", "spanish1909": "Y después que acabaron ellos de hacer el holocausto, Jehú dijo á los de su guardia y á los capitanes: Entrad, y matadlos; que no escape ninguno. Y los hirieron á cuchillo: y dejáronlos tendidos los de la guardia y los capitanes, y fueron hasta la ciudad d\r\n", "latinvulgate": "Factum est autem, cum completum esset holocaustum, præcepit Jehu militibus et ducibus suis : Ingredimini, et percutite eos, nullus evadat. Percusseruntque eos in ore gladii, et projecerunt milites et duces, et ierunt in civitatem templi Baal,\r\n", "italian1927": "E, come fu finita l’offerta dell’olocausto, Jehu disse ai soldati e ai capitani: \"Entrate, uccideteli, e che non ne esca uno!\" Ed essi li passarono a fil di spada; poi, soldati e capitani ne buttaron là i cadaveri, e penetrarono nell’edifizio del tempio di Baal;\r\n", "german1912": "Da er nun die Brandopfer vollendet hatte, sprach Jehu zu den Trabanten und Rittern: Geht hinein und schlagt jedermann; laßt niemand herausgehen! Und sie schlugen sie mit der Schärfe des Schwerts. Und die Trabanten und Ritter warfen sie weg und gingen zur Stadt des Hauses Baals\r\n", "french1910": "Lorsqu'on eut achevé d'offrir les holocaustes, Jéhu dit aux coureurs et aux officiers: Entrez, frappez-les, que pas un ne sorte. Et ils les frappèrent du tranchant de l'épée. Les coureurs et les officiers les jetèrent là, et ils allèrent jusqu'à la ville de la maison de Baal.\r\n", "chinesencvtraditional": "耶戶獻完了燔祭，就對衛兵和軍長說：“你們進去，殺死他們，一個也不讓他們出來。”衛兵和軍長於是用刀擊殺他們，又把他們的屍體拋出去，然後往巴力的城去了。\r\n", "korean": "번제 드리기를 다하매 예후가 호위병과 장관들에게 이르되 들어가서 한 사람도 나가지 못하게 하고 죽이라 하매 호위병과 장관 들이 칼로 저희를 죽여 밖에 던지고\r\n", "tagalog": "At nangyari, pagkatapos niyang makapaghandog ng mga handog na susunugin, na sinabi ni Jehu sa bantay at sa mga punong kawal, Kayo'y magsipasok at inyo silang patayin; huwag makalabas ang sinoman. At sinaktan nila sila ng talim ng tabak; at inihagis sila sa labas ng bantay, at ng mga punong kawal, at nagsiparoon sa bayan ng bahay ni Baal. \r\n", "maori": "Na, i te mutunga o tana whakahere i te tahunga tinana, ka mea a Iehu ki nga kaitiaki ratou ko nga rangatira, Haere ki roto, patua ratou; kei puta tetahi ki waho. Na patu iho e ratou ki te mata o te hoari; a maka ana ratou e nga kaitiaki ratou ko nga rangatira ki waho, a haere ana ratou ki te pa o te whare o Paara.\r\n", "cebuano": "Ug nahitabo, sa diha nga gitapus na niya ang paghalad sa halad-nga sinunog, nga si Jehu miingon sa magbalantay ug sa mga capitan: Sulod, ug pamatya sila; walay pagulaon. Ug ilang gitigbas sila sa sulab sa pinuti; ug gipapahawa sila sa magbalantay ug sa mga capitan, ug nangadto sa ciudad sa balay ni Baal.", "hebrew": "כה ויהי ככלתו לעשות העלה ויאמר יהוא לרצים ולשלשים באו הכום איש אל יצא ויכום לפי חרב וישלכו הרצים והשלשים וילכו עד עיר בית הבעל\r\n", "hebrewmodern": "ויהי ככלתו לעשות העלה ויאמר יהוא לרצים ולשלשים באו הכום איש אל יצא ויכום לפי חרב וישלכו הרצים והשלשים וילכו עד עיר בית הבעל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐγένετο ὡς συνετέλεσεν ποιῶν τὴν ὁλοκαύτωσιν καὶ εἶπεν ιου τοῖς παρατρέχουσιν καὶ τοῖς τριστάταις εἰσελθόντες πατάξατε αὐτούς ἀνὴρ μὴ ἐξελθάτω ἐξ αὐτῶν καὶ ἐπάταξαν αὐτοὺς ἐν στόματι ῥομφαίας καὶ ἔρριψαν οἱ παρατρέχοντες καὶ οἱ τριστάται καὶ ἐπορεύθησαν ἕως πόλεως οἴκου τοῦ βααλ\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 5, "word": {"kjv": "And it came to pass, as soon as the kingdom was confirmed in his hand, that he slew his servants which had slain the king his father.\r\n", "thailand": "และอยู่มาเมื่อราชอาณาจักรอยู่ในพระหัตถ์ของพระองค์อย่างมั่นคงแล้ว พระองค์ก็ทรงประหารชีวิตข้าราชการของพระองค์ผู้ที่ฆ่ากษัตริย์คือพระราชบิดาของพระองค์เสีย\r\n", "spanish1909": "Y luego que el reino fué confirmado en su mano, hirió á sus siervos, los que habían muerto al rey su padre.\r\n", "latinvulgate": "Cumque obtinuisset regnum, percussit servos suos, qui interfecerant regem patrem suum :\r\n", "italian1927": "E, non appena il potere reale fu assicurato nelle sue mani, egli fece morire quei servi suoi che avean ucciso il re suo padre;\r\n", "german1912": "Da er nun seines Königreiches mächtig ward, schlug er seine Knechte, die seinen Vater, den König geschlagen hatten.\r\n", "french1910": "Lorsque la royauté fut affermie entre ses mains, il frappa ses serviteurs qui avaient tué le roi, son père.\r\n", "chinesencvtraditional": "當國家在他手中穩定以後，他就把那些擊殺他父王的臣僕殺了。\r\n", "korean": "나라가 그 손에 굳게 서매 그 부왕을 죽인 신복들을 죽였으나\r\n", "tagalog": "At nangyari, pagkatatag ng kaharian sa kaniyang kamay, na kaniyang pinatay ang kaniyang mga lingkod na nagsipatay sa hari na kaniyang ama. \r\n", "maori": "A, no te unga o te kingitanga ki tona ringa, ka patua e ia ana tangata, nana ra i patu te kingi, tona papa.\r\n", "cebuano": "Ug nahitabo, sa diha nga ang gingharian nalig-on diha sa iyang kamot, nga iyang gipamatay ang iyang mga alagad nga mingpatay sa hari nga iyang amahan:", "hebrew": "ה ויהי כאשר חזקה הממלכה בידו ויך את עבדיו המכים את המלך אביו\r\n", "hebrewmodern": "ויהי כאשר חזקה הממלכה בידו ויך את עבדיו המכים את המלך אביו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐγένετο ὅτε κατίσχυσεν ἡ βασιλεία ἐν χειρὶ αὐτοῦ καὶ ἐπάταξεν τοὺς δούλους αὐτοῦ τοὺς πατάξαντας τὸν πατέρα αὐτοῦ\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"kjv": "And as soon as the commandment came abroad, the children of Israel brought in abundance the firstfruits of corn, wine, and oil, and honey, and of all the increase of the fields; and the tithe of all things brought they in abundantly.\r\n", "thailand": "พอพระบัญชากระจายออกไป ประชาชนอิสราเอลก็ได้บริจาคเข้ามาอย่างมากมาย มีผลรุ่นแรกของข้าว น้ำองุ่น น้ำมัน น้ำผึ้ง และผลิตผลทุกอย่างของไร่นา และเขานำสิบชักหนึ่งแห่งของทุกชนิดเข้ามาอย่างมากมาย\r\n", "spanish1909": "Y como este edicto fué divulgado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: trajeron asimismo los diezmos de todas las cosas en abundancia.\r\n", "latinvulgate": "Quod cum percrebruisset in auribus multitudinis, plurimas obtulere primitias filii Israël frumenti, vini, et olei : mellis quoque, et omnium, quæ gignit humus, decimas obtulerunt.\r\n", "italian1927": "Non appena quest’ordine fu pubblicato, i figliuoli d’Israele dettero in gran quantità le primizie del grano, del vino, dell’olio, del miele, e di tutti i prodotti dei campi; e portarono la decima d’ogni cosa, in abbondanza.\r\n", "german1912": "Und da das Wort ausging, gaben die Kinder Israel viel Erstlinge von Getreide, Most, Öl, Honig und allerlei Ertrag des Feldes, und allerlei Zehnten brachten sie viel hinein.\r\n", "french1910": "Lorsque la chose fut répandue, les enfants d'Israël donnèrent en abondance les prémices du blé, du moût, de l'huile, du miel, et de tous les produits des champs; ils apportèrent aussi en abondance la dîme de tout.\r\n", "chinesencvtraditional": "什一奉獻這命令一發出，以色列人就送來很多初熟的五穀、新酒、油和蜜，以及田間各樣的出產，又把各物品的十分之一，大批送來。\r\n", "korean": "마레사 사람 도다와후의 아들 엘리에셀이 여호사밧을 향하여 예언하여 가로되 '왕이 아하시야와 교제하는고로 여호와께서 왕의 지은 것을 파하시리라' 하더니 이에 그 배가 파상하여 다시스로 가지 못하였더라\r\n", "tagalog": "At paglabas ng utos, ang mga anak ni Israel ay nangagbigay na sagana ng mga unang bunga ng trigo, alak, at langis, at pulot, at sa lahat na bunga sa bukid; at ang ikasangpung bahagi ng lahat na bagay ay dinala nila na sagana. \r\n", "maori": "Puaki kau te kupu, ka kawea nuitia mai e nga tama a Iharaira nga matamaua o te witi, o te waina, o te hinu, o te honi, o nga hua katoa o te mara; tona nui hoki o te whakatekau o nga mea katoa i kawea mai e ratou.\r\n", "cebuano": "Ug sa diha nga ang sugo nasangyaw, gihatag sa mga anak sa Israel sa daghan uyamut ang mga inunahan nga abut sa trigo, sa bag-ong vino, ug sa lana, ug sa dugos, ug sa tanan nga abut sa uma; ug ang ikapulo ka bahin sa tanang mga butang ilang gidala nganha nga daghan kaayo.", "hebrew": "ה וכפרץ הדבר הרבו בני ישראל ראשית דגן תירוש ויצהר ודבש וכל תבואת שדה ומעשר הכל לרב הביאו\r\n", "hebrewmodern": "וכפרץ הדבר הרבו בני ישראל ראשית דגן תירוש ויצהר ודבש וכל תבואת שדה ומעשר הכל לרב הביאו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ὡς προσέταξεν τὸν λόγον ἐπλεόνασαν οἱ υἱοὶ ισραηλ ἀπαρχὴν σίτου καὶ οἴνου καὶ ἐλαίου καὶ μέλιτος καὶ πᾶν γένημα ἀγροῦ καὶ ἐπιδέκατα πάντα εἰς πλῆθος ἤνεγκαν\r\n"}}, {"book": "Job", "chapter": 32, "verse": 22, "word": {"kjv": "For I know not to give flattering titles; in so doing my maker would soon take me away.\r\n", "thailand": "เพราะข้าพเจ้าประจบสอพลอไม่ได้ ถ้าทำอย่างนั้น ผู้ทรงสร้างของข้าพเจ้าจะกำจัดข้าพเจ้าเสียในไม่ช้า\"\r\n", "spanish1909": "Porque no sé hablar lisonjas: De otra manera en breve mi Hacedor me consuma.\r\n", "latinvulgate": "Nescio enim quamdiu subsistam, et si post modicum tollat me factor meus.\r\n", "italian1927": "poiché adulare io non so; se lo facessi, il mio Fattore tosto mi torrebbe di mezzo.\r\n", "german1912": "Denn ich weiß nicht zu schmeicheln; leicht würde mich sonst mein Schöpfer dahinraffen.\r\n", "french1910": "Car je ne sais pas flatter: Mon créateur m'enlèverait bien vite.\r\n", "chinesencvtraditional": "因為我不曉得怎樣奉承。不然，我的創造主很快就把我除去。”\r\n", "korean": "이는 아첨할 줄을 알지 못함이라 만일 그리하면 나를 지으신 자가 속히 나를 취하시리로다\r\n", "tagalog": "Sapagka't hindi ako marunong sumambit ng mga pakunwaring papuring salita; na kung dili ay madaling papanawin ako ng Maylalang sa akin. \r\n", "maori": "Kahore hoki ahau e mohio ki te whakapati; penei kua riro wawe ahau i toku Kaihanga.\r\n", "cebuano": "Kay ako dili maantigong mohatag ug mga ngalang maulo-ulohon; Tingali hinoon ang akong magbubuhat magkuha kanako sa madali.", "hebrew": "כב  כי לא ידעתי אכנה    כמעט ישאני עשני\r\n", "hebrewmodern": "כי לא ידעתי אכנה כמעט ישאני עשני׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐ γὰρ ἐπίσταμαι θαυμάσαι πρόσωπον εἰ δὲ μή καὶ ἐμὲ σῆτες ἔδονται\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"kjv": "As soon as they hear of me, they shall obey me: the strangers shall submit themselves unto me.\r\n", "thailand": "พอเขาได้ยินถึงข้าพระองค์ เขาก็จะเชื่อฟัง ชนต่างด้าวจะได้มาหมอบราบต่อข้าพระองค์\r\n", "spanish1909": "Así que hubo oído, me obedeció; Los hijos de extraños me mintieron;\r\n", "latinvulgate": "no translation for this version", "italian1927": "Al solo udir parlare di me, m’hanno ubbidito; i figli degli stranieri m’hanno reso omaggio.\r\n", "german1912": "es gehorcht mir mit gehorsamen Ohren. Ja, den Kindern der Fremde hat's wider mich gefehlt;\r\n", "french1910": "Ils m'obéissent au premier ordre, Les fils de l'étranger me flattent;\r\n", "chinesencvtraditional": "他們一聽見，就服從我；外族人都向我假意歸順。\r\n", "korean": "저희가 내 풍성을 들은 즉시로 내게 순복함이여 이방인들이 내게 복종하리로다\r\n", "tagalog": "Pagkarinig nila sa akin ay tatalimahin nila ako; ang mga taga ibang lupa ay magsisisuko sa akin. \r\n", "maori": "Kia rongo kau te taringa ki ahau, ka kakama tonu mai ratou ki ahau; ko nga tangata iwi ke ngohe kau ki ahau.\r\n", "cebuano": "Sa diha nga makadungog sila mahitungod kanako, magapasakup sila kanako; Ang mga dumuloong managpanugyan sa ilang kaugalingon kanako.", "hebrew": "מד  תפלטני מריבי-עם    תשימני לראש גוים עם לא-ידעתי יעבדוני\r\n", "hebrewmodern": "לשמע אזן ישמעו לי בני נכר יכחשו לי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 37, "verse": 2, "word": {"kjv": "For they shall soon be cut down like the grass, and wither as the green herb.\r\n", "thailand": "เพราะไม่ช้าเขาจะเหี่ยวไปเหมือนหญ้า และแห้งไปเหมือนพืชสด\r\n", "spanish1909": "Porque como hierba serán presto cortados, Y decaerán como verdor de renuevo.\r\n", "latinvulgate": "Domine, ne in furore tuo arguas me, neque in ira tua corripias me ;\r\n", "italian1927": "perché saran di subito falciati come il fieno, e appassiranno come l’erba verde.\r\n", "german1912": "Denn wie das Gras werden sie bald abgehauen, und wie das grüne Kraut werden sie verwelken.\r\n", "french1910": "Car ils sont fauchés aussi vite que l'herbe, Et ils se flétrissent comme le gazon vert.\r\n", "chinesencvtraditional": "因為他們好像草快要枯乾，像即將凋萎的青草。\r\n", "korean": "저희는 풀과 같이 속히 베임을 볼 것이며 푸른 채소 같이 쇠잔할 것임이로다\r\n", "tagalog": "Sapagka't sila'y madaling puputuling gaya ng damo, at matutuyong gaya ng sariwang damo. \r\n", "maori": "No te mea ka hohoro ratou te kotia, te peratia me te tarutaru, a ka memenga me he otaota hou.\r\n", "cebuano": "Kay sa madali pagaputlon sila ingon sa balili, Ug mangalaya sila ingon sa lunhaw nga bunglayon.", "hebrew": "ב  כי כחציר מהרה ימלו    וכירק דשא יבולון\r\n", "hebrewmodern": "כי כחציר מהרה ימלו וכירק דשא יבולון׃\r\n", "textusreceptus": "no translation for this version", "greekot": "κύριε μὴ τῷ θυμῷ σου ἐλέγξῃς με μηδὲ τῇ ὀργῇ σου παιδεύσῃς με\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 3, "word": {"kjv": "The wicked are estranged from the womb: they go astray as soon as they be born, speaking lies.\r\n", "thailand": "คนชั่วหลงเจิ่นไปตั้งแต่จากครรภ์ เขาหลงทางไปตั้งแต่เกิด คือพูดมุสา\r\n", "spanish1909": "Enajenáronse los impíos desde la matriz; Descarriáronse desde el vientre, hablando mentira.\r\n", "latinvulgate": "Eripe me de operantibus iniquitatem, et de viris sanguinum salva me.\r\n", "italian1927": "Gli empi sono sviati fin dalla matrice, i mentitori son traviati fino dal seno materno.\r\n", "german1912": "Die Gottlosen sind verkehrt von Mutterschoß an; die Lügner irren von Mutterleib an.\r\n", "french1910": "Les méchants sont pervertis dès le sein maternel, Les menteurs s'égarent au sortir du ventre de leur mère.\r\n", "chinesencvtraditional": "惡人一出母胎，就走上歧路；他們一離母腹，就走偏了路，常說謊話。\r\n", "korean": "악인은 모태에서부터 멀어졌음이여 나면서부터 곁길로 나아가 거짓을 말하는도다\r\n", "tagalog": "Ang masama ay naliligaw mula sa bahay-bata: sila'y naliligaw pagkapanganak sa kanila, na nagsasalita ng mga kasinungalingan. \r\n", "maori": "He tangata ke te hunga hara no te kopu mai ano; whanau kau kua kotiti ke, kua korero teka.\r\n", "cebuano": "Ang mga dautan gilain sukad pa sa tagoangkan: Nanghisalaag sila dayon diha sa ilang paghimugso, kabakakan ang ginasulti.", "hebrew": "ג  אף-בלב עולת תפעלון    בארץ--חמס ידיכם תפלסון\r\n", "hebrewmodern": "זרו רשעים מרחם תעו מבטן דברי כזב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ῥῦσαί με ἐκ τῶν ἐργαζομένων τὴν ἀνομίαν καὶ ἐξ ἀνδρῶν αἱμάτων σῶσόν με\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 31, "word": {"kjv": "Princes shall come out of Egypt; Ethiopia shall soon stretch out her hands unto God.\r\n", "thailand": "พวกเจ้านายจะออกมาจากอียิปต์ เอธิโอเปียจะรีบยื่นมือของเขาออกทูลพระเจ้า\r\n", "spanish1909": "Vendrán príncipes de Egipto; Etiopía apresurará sus manos á Dios.\r\n", "latinvulgate": "Laudabo nomen Dei cum cantico ; et magnificabo eum in laude ;\r\n", "italian1927": "Gran signori verranno dall’Egitto, l’Etiopia s’affretterà a tender le mani verso Dio.\r\n", "german1912": "Die Fürsten aus Ägypten werden kommen; Mohrenland wird seine Hände ausstrecken zu Gott.\r\n", "french1910": "Des grands viennent de l'Egypte; L'Ethiopie accourt, les mains tendues vers Dieu.\r\n", "chinesencvtraditional": "有使節從埃及出來，古實人趕快向　神呈獻禮物。\r\n", "korean": "방백들은 애굽에서 나오고 구스인은 하나님을 향하여 그 손을 신속히 들리로다\r\n", "tagalog": "Mga pangulo ay magsisilabas sa Egipto; magmamadali ang Etiopia na igawad ang kaniyang mga kamay sa Dios. \r\n", "maori": "E puta mai nga rangatira i Ihipa: meake hohoro te totoro o nga ringa o Etiopia ki te Atua.\r\n", "cebuano": "Moanhi ang mga principe gikan sa Egipto; Ang Ethiopia magadali sa pagbayaw sa iyang mga kamot ngadto sa Dios.", "hebrew": "לא  גער חית קנה עדת אבירים בעגלי עמים--    מתרפס ברצי-כסף בזר עמים    קרבות יחפצו\r\n", "hebrewmodern": "יאתיו חשמנים מני מצרים כוש תריץ ידיו לאלהים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "αἰνέσω τὸ ὄνομα τοῦ θεοῦ μετ' ᾠδῆς μεγαλυνῶ αὐτὸν ἐν αἰνέσει\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 14, "word": {"kjv": "I should soon have subdued their enemies, and turned my hand against their adversaries.\r\n", "thailand": "แล้วไม่ช้า เราก็จะให้ศัตรูของเขานอบน้อมลง และจะหันมือของเราสู้คู่อริของเขา\"\r\n", "spanish1909": "En una nada habría yo derribado sus enemigos, Y vuelto mi mano sobre sus adversarios.\r\n", "latinvulgate": "no translation for this version", "italian1927": "Tosto farei piegare i loro nemici, e rivolgerei la mia mano contro i loro avversari.\r\n", "german1912": "so wollte ich ihre Feinde bald dämpfen und meine Hand über ihre Widersacher wenden,\r\n", "french1910": "En un instant je confondrais leurs ennemis, Je tournerais ma main contre leurs adversaires;\r\n", "chinesencvtraditional": "我就迅速制伏他們的仇敵，把手轉回來攻擊他們的敵人。\r\n", "korean": "그리하면 내가 속히 저희 원수를 제어하며 내 손을 돌려 저희 대적을 치리니\r\n", "tagalog": "Aking pasusukuing madali ang kanilang mga kaaway, at ibabalik ko ang aking kamay laban sa kanilang mga kaaway. \r\n", "maori": "Penei e kore e aha kua whati i ahau te tara o o ratou hoariri: kua tahuri ano toku ringa ki o ratou hoariri.\r\n", "cebuano": "Sa madali akong pagalaglagon ang ilang mga kaaway, Ug mosumbalik ang akong kamot batok sa ilang mga kabatok.", "hebrew": "יד  לו--עמי שמע לי    ישראל בדרכי יהלכו\r\n", "hebrewmodern": "כמעט אויביהם אכניע ועל צריהם אשיב ידי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"kjv": "The days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labour and sorrow; for it is soon cut off, and we fly away.\r\n", "thailand": "กำหนดปีของข้าพระองค์ทั้งหลายคือเจ็ดสิบหรือถ้าเป็นเหตุจากมีกำลังก็ถึงแปดสิบ แต่ช่วงชีวิตนั้นมีแต่งานและความโศกเศร้า ไม่ช้าก็สูญไปและข้าพระองค์ทั้งหลายก็จากไป\r\n", "spanish1909": "Los días de nuestra edad son setenta años; Que si en los más robustos son ochenta años, Con todo su fortaleza es molestia y trabajo; Porque es cortado presto, y volamos.\r\n", "latinvulgate": "Non accedet ad te malum, et flagellum non appropinquabit tabernaculo tuo.\r\n", "italian1927": "I giorni de’ nostri anni arrivano a settant’anni; o, per i più forti, a ottant’anni; e quel che ne fa l’orgoglio, non è che travaglio e vanità; perché passa presto, e noi ce ne voliam via.\r\n", "german1912": "Unser Leben währet siebzig Jahre, und wenn's hoch kommt, so sind's achtzig Jahre, und wenn's köstlich gewesen ist, so ist es Mühe und Arbeit gewesen; denn es fährt schnell dahin, als flögen wir davon.\r\n", "french1910": "Les jours de nos années s'élèvent à soixante-dix ans, Et, pour les plus robustes, à quatre-vingts ans; Et l'orgueil qu'ils en tirent n'est que peine et misère, Car il passe vite, et nous nous envolons.\r\n", "chinesencvtraditional": "我們一生的年日是七十歲，如果強壯，可到八十歲，但其中可誇耀的，不過是勞苦愁煩；我們的年日轉眼即逝，我們也如飛而去了。\r\n", "korean": "우리의 연수가 칠십이요 강건하면 팔십이라도 그 연수의 자랑은 수고와 슬픔 뿐이요 신속히 가니 우리가 날아가나이다\r\n", "tagalog": "Ang mga kaarawan ng aming mga taon ay pitong pung taon, o kung dahil sa kalakasan ay umaabot ng walong pung taon; gayon ma'y ang kanilang kapalaluan ay hirap at kapanglawan lamang; sapagka't madaling napapawi, at kami ay nagsisilipad. \r\n", "maori": "Ko nga ra o o matou tau e whitu tekau tau; a ki te whai kaha, ka waru tekau tau; heoi he mahi mauiui, he pouri to ratou kaha; ka hohoro hoki te hatepea atu, a ka rere atu matou.\r\n", "cebuano": "Ang mga adlaw sa among panuigon may kapitoan ka tuig, Kun bisan tungod sa kabaskug may kawaloan ka tuig; Bisan pa niana ang ilang garbo mao lamang ang kabudlay ug kasub-anan; Kay kini sa madali mosaylo, ug kami managpanlupad.", "hebrew": "י  ימי-שנותינו בהם שבעים שנה    ואם בגבורת שמונים שנה-- ורהבם    עמל ואון כי-גז חיש    ונעפה\r\n", "hebrewmodern": "ימי שנותינו בהם שבעים שנה ואם בגבורת שמונים שנה ורהבם עמל ואון כי גז חיש ונעפה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐ προσελεύσεται πρὸς σὲ κακά καὶ μάστιξ οὐκ ἐγγιεῖ τῷ σκηνώματί σου\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 13, "word": {"kjv": "They soon forgat his works; they waited not for his counsel:\r\n", "thailand": "แต่ไม่ช้าท่านก็ลืมพระราชกิจของพระองค์เสีย ท่านไม่คอยพระดำรัสปรึกษาของพระองค์\r\n", "spanish1909": "Apresuráronse, olvidáronse de sus obras; No esperaron en su consejo.\r\n", "latinvulgate": "Et clamaverunt ad Dominum cum tribularentur ; et de necessitatibus eorum liberavit eos.\r\n", "italian1927": "Ben presto dimenticarono le sue opere; non aspettaron fiduciosi l’esecuzione dei suoi disegni,\r\n", "german1912": "Aber sie vergaßen bald seiner Werke; sie warteten nicht auf seinen Rat.\r\n", "french1910": "Mais ils oublièrent bientôt ses oeuvres, Ils n'attendirent pas l'exécution de ses desseins.\r\n", "chinesencvtraditional": "可是他們很快就忘記了他的作為，不仰望他的意旨，\r\n", "korean": "저희가 미구에 그 행사를 잊어버리며 그 가르침을 기다리지 아니하고\r\n", "tagalog": "Nilimot nilang madali ang kaniyang mga gawa; hindi sila naghintay sa kaniyang payo: \r\n", "maori": "¶ Hohoro tonu to ratou wareware ki ana mahi: kihai i taria e ratou tona whakaaro:\r\n", "cebuano": "Sa hinanali nalimot sila sa iyang mga buhat; Sila wala maghulat sa iyang pagtambag,", "hebrew": "יג  מהרו שכחו מעשיו    לא-חכו לעצתו\r\n", "hebrewmodern": "מהרו שכחו מעשיו לא חכו לעצתו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐκέκραξαν πρὸς κύριον ἐν τῷ θλίβεσθαι αὐτούς καὶ ἐκ τῶν ἀναγκῶν αὐτῶν ἔσωσεν αὐτοὺς\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"kjv": "He that is soon angry dealeth foolishly: and a man of wicked devices is hated.\r\n", "thailand": "คนโมโหฉับพลันประพฤติโง่เขลา และคนวางแผนชั่วร้ายเป็นที่เกลียดชัง\r\n", "spanish1909": "El que presto se enoja, hará locura: Y el hombre malicioso será aborrecido.\r\n", "latinvulgate": "Impatiens operabitur stultitiam, et vir versutus odiosus est.\r\n", "italian1927": "Chi è pronto all’ira commette follie, e l’uomo pien di malizia diventa odioso.\r\n", "german1912": "Ein Ungeduldiger handelt töricht; aber ein Bedächtiger haßt es.\r\n", "french1910": "Celui qui est prompt à la colère fait des sottises, Et l'homme plein de malice s'attire la haine.\r\n", "chinesencvtraditional": "輕易動怒的，行事愚妄；心懷詭計的人，被人恨惡。\r\n", "korean": "노하기를 속히 하는 자는 어리석은 일을 행하고 악한 계교를 꾀하는 자는 미움을 받느니라\r\n", "tagalog": "Siyang nagagalit na madali ay gagawang may kamangmangan: at ang taong may masamang katha ay ipagtatanim. \r\n", "maori": "¶ Ko te tangata riri wawe ka mahi i te wairangi; ka kinongia ano hoki te tangata i nga rauhanga kino.\r\n", "cebuano": "Siya nga dili masuko magahimo sa kabuangan; Ug ang usa ka tawo nga dautan ug mga paagi ginadumtan.", "hebrew": "יז  קצר-אפים יעשה אולת    ואיש מזמות ישנא\r\n", "hebrewmodern": "קצר אפים יעשה אולת ואיש מזמות ישנא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὀξύθυμος πράσσει μετὰ ἀβουλίας ἀνὴρ δὲ φρόνιμος πολλὰ ὑποφέρει\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 8, "word": {"kjv": "Who hath heard such a thing? who hath seen such things? Shall the earth be made to bring forth in one day? or shall a nation be born at once? for as soon as Zion travailed, she brought forth her children.\r\n", "thailand": "ใครเคยได้ยินสิ่งอย่างนี้บ้าง ใครเคยได้เห็นสิ่งอย่างนี้บ้าง แผ่นดินจะให้งอกขึ้นในวันเดียวหรือ ประชาชาติจะคลอดมาในครู่เดียวหรือ เพราะพอศิโยนปวดครรภ์ เธอก็คลอดบุตรทั้งหลายของเธอ\r\n", "spanish1909": "¿Quién oyó cosa semejante? ¿quién vió cosa tal? ¿parirá la tierra en un día? ¿nacerá una nación de una vez? Pues en cuanto Sión estuvo de parto, parió sus hijos.\r\n", "latinvulgate": "Quis audivit umquam tale ? et quis vidit huic simile ? Numquid parturiet terra in die una, aut parietur gens simul, quia parturivit et peperit Sion filios suos ?\r\n", "italian1927": "Chi ha udito mai cosa siffatta? chi ha mai veduto alcun che di simile? Un paese nasce egli in un giorno? una nazione vien essa alla luce in una volta? Ma Sion, non appena ha sentito le doglie, ha subito partorito i suoi figli.\r\n", "german1912": "Wer hat solches je gehört? wer hat solches je gesehen? Kann auch, ehe denn ein Land die Wehen kriegt, ein Volk auf einmal geboren werden? Nun hat doch ja Zion ihre Kinder ohne Wehen geboren. {~}\r\n", "french1910": "Qui a jamais entendu pareille chose? Qui a jamais vu rien de semblable? Un pays peut-il naître en un jour? Une nation est-elle enfantée d'un seul coup? A peine en travail, Sion a enfanté ses fils!\r\n", "chinesencvtraditional": "像以下這樣的事，誰曾聽過呢？像下面這些事，誰曾見過呢？一地之民能在一天之內就產生嗎？一國的人能在一時之間就生下來嗎？但錫安一絞痛，就生下了兒女。\r\n", "korean": "이러한 일을 들은 자가 누구이며 이러한 일을 본 자가 누구이뇨 나라가 어찌 하루에 생기겠으며 민족이 어찌 순식간에 나겠느냐 그러나 시온은 구로하는 즉시에 그 자민을 순산하였도다\r\n", "tagalog": "Sinong nakarinig ng ganyang bagay? sinong nakakita ng ganyang mga bagay? ipanganganak baga ang lupain sa isang araw? ilalabas bagang paminsan ang isang bansa? sapagka't pagdaramdam ng Sion, ay nanganak ng kaniyang mga anak. \r\n", "maori": "Ko wai i rongo i te penei? ko wai i kite i nga mea penei? E whakamamae ranei te whenua i te ra kotahi? e whanau ranei te iwi i te meatanga kotahi? whakamamae kau hoki a Hiona, kua whanau ana tama.\r\n", "cebuano": "Kinsay nakadungog sa ingon nianang butanga? kinsay nakakita sa ingon nianang mga butanga? Matawo ba ang usa ka yuta sa usa ka adlaw? Mahimugso ba ang usa ka nasud sa diha-diha? kay sa gilayon nga ang Sion gisul-an, gianak niya ang iyang mga anak.", "hebrew": "ח מי שמע כזאת מי ראה כאלה--היוחל ארץ ביום אחד אם יולד גוי פעם אחת  כי חלה גם ילדה ציון את בניה\r\n", "hebrewmodern": "מי שמע כזאת מי ראה כאלה היוחל ארץ ביום אחד אם יולד גוי פעם אחת כי חלה גם ילדה ציון את בניה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τίς ἤκουσεν τοιοῦτο καὶ τίς ἑώρακεν οὕτως ἦ ὤδινεν γῆ ἐν μιᾷ ἡμέρᾳ ἢ καὶ ἐτέχθη ἔθνος εἰς ἅπαξ ὅτι ὤδινεν καὶ ἔτεκεν σιων τὰ παιδία αὐτῆς\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 16, "word": {"kjv": "And as soon as she saw them with her eyes, she doted upon them, and sent messengers unto them into Chaldea.\r\n", "thailand": "เมื่อเธอเห็นรูปนั้นก็ลุ่มหลงเขาเสียแล้ว และส่งผู้สื่อสารไปหาเขาที่เคลเดีย\r\n", "spanish1909": "Enamoróse de ellos en viéndolos, y envióles mensajeros á la tierra de los Caldeos.\r\n", "latinvulgate": "insanivit super eos concupiscentia oculorum suorum, et misit nuntios ad eos in Chaldæam.\r\n", "italian1927": "e, come li vide, s’appassionò per loro e mandò ad essi de’ messaggeri, in Caldea.\r\n", "german1912": "entbrannte sie gegen sie, sobald sie ihrer gewahr ward, und schickte Botschaft zu ihnen nach Chaldäa.\r\n", "french1910": "Elle s'enflamma pour eux, au premier regard, Et leur envoya des messagers en Chaldée.\r\n", "chinesencvtraditional": "阿荷利巴的眼一看見，就戀慕他們，派遣使者到迦勒底去見他們。\r\n", "korean": "그가 보고 곧 연애하여 사자를 갈대아 그들에게로 보내매\r\n", "tagalog": "At pagkakita niya sa kanila ay inibig niya agad sila, at nagsugo ng mga sugo sa kanila sa Caldea. \r\n", "maori": "A, no te kitenga o ona kanohi i a ratou, minamina tonu ki a ratou, tukua ana e ia he karere ki a ratou, ki Karari.\r\n", "cebuano": "Ug sa diha-diha nga siya nakakita kanila sa gugma siya nabuang tungod kanila, ug nagpadala kanila sa mga sulogoon ngadto sa Caldea.", "hebrew": "טז ותעגב (ותעגבה) עליהם למראה עיניה ותשלח מלאכים אליהם כשדימה\r\n", "hebrewmodern": "ותעגב עליהם למראה עיניה ותשלח מלאכים אליהם כשדימה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπέθετο ἐπ' αὐτοὺς τῇ ὁράσει ὀφθαλμῶν αὐτῆς καὶ ἐξαπέστειλεν ἀγγέλους πρὸς αὐτοὺς εἰς γῆν χαλδαίων\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 20, "word": {"kjv": "And when the disciples saw it, they marvelled, saying, How soon is the fig tree withered away!\r\n", "thailand": "ครั้นเหล่าสาวกได้เห็นก็ประหลาดใจ แล้วว่า \"เป็นอย่างไรหนอต้นมะเดื่อจึงเหี่ยวแห้งไปในทันใด\"\r\n", "spanish1909": "Y viendo esto los discípulos, maravillados decían: ¿Cómo se secó luego la higuera?\r\n", "latinvulgate": "Et videntes discipuli, mirati sunt, dicentes : Quomodo continuo aruit ?\r\n", "italian1927": "E i discepoli, veduto ciò, si maravigliarono, dicendo: Come s’è in un attimo seccato il fico?\r\n", "german1912": "Und da das die Jünger sahen, verwunderten sie sich und sprachen: Wie ist der Feigenbaum so bald verdorrt?\r\n", "french1910": "Les disciples, qui virent cela, furent étonnés, et dirent: Comment ce figuier est-il devenu sec en un instant?\r\n", "chinesencvtraditional": "門徒看見了，十分驚奇，說：“這棵無花果樹是怎樣立刻枯萎的呢？”\r\n", "korean": "제자들이 보고 이상히 여겨 가로되 `무화과나무가 어찌하여 곧 말랐나이까'\r\n", "tagalog": "At nang makita ito ng mga alagad, ay nangagtaka sila, na nangagsasabi, Ano't pagdaka'y natuyo ang puno ng igos? \r\n", "maori": "A, no te kitenga o nga akonga, ka miharo, ka mea, I peheatia i hohoro ai te maroke o te piki nei?\r\n", "cebuano": "Ug sa hingkit-an kini sa mga tinon-an nanghibulong sila, nga nagaingon: Pagkakalit nga nalaya ang kahoy nga higuera?", "hebrew": " \r\n", "hebrewmodern": "ויראו התלמידים ויתמהו לאמר איך יבשה התאנה פתאם׃\r\n", "textusreceptus": "και ιδοντες οι μαθηται εθαυμασαν λεγοντες πως παραχρημα εξηρανθη η συκη\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 1, "verse": 42, "word": {"kjv": "And as soon as he had spoken, immediately the leprosy departed from him, and he was cleansed.\r\n", "thailand": "พอพระองค์ตรัสแล้ว ในทันใดนั้นโรคเรื้อนก็หาย และคนนั้นก็สะอาด\r\n", "spanish1909": "Y así que hubo él hablado, la lepra se fué luego de aquél, y fué limpio.\r\n", "latinvulgate": "Et cum dixisset, statim discessit ab eo lepra, et mundatus est.\r\n", "italian1927": "E subito la lebbra sparì da lui, e fu mondato.\r\n", "german1912": "Und als er so sprach, ging der Aussatz alsbald von ihm, und er ward rein.\r\n", "french1910": "Aussitôt la lèpre le quitta, et il fut purifié.\r\n", "chinesencvtraditional": "痲風立刻離開了他，他就潔淨了。\r\n", "korean": "곧 문둥병이 그 사람에게서 떠나가고 깨끗하여진지라\r\n", "tagalog": "At pagdaka'y nawalan siya ng ketong, at siya'y nalinis. \r\n", "maori": "A, puaki kau tona reo, kua kore tona repera, na kua ma.\r\n", "cebuano": "Ug dihadiha mipahawa ang sanla gikan kaniya ug nahinlo siya.", "hebrew": " \r\n", "hebrewmodern": "עודנו מדבר והצרעת סרה ממנו ויטהר׃\r\n", "textusreceptus": "και ειποντος αυτου ευθεως απηλθεν απ αυτου η λεπρα και εκαθαρισθη\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"kjv": "As soon as Jesus heard the word that was spoken, he saith unto the ruler of the synagogue, Be not afraid, only believe.\r\n", "thailand": "ทันทีที่พระเยซูทรงฟังคำซึ่งเขาว่านั้น พระองค์จึงตรัสแก่นายธรรมศาลาว่า \"อย่าวิตกเลย จงเชื่อเท่านั้นเถิด\"\r\n", "spanish1909": "Mas luego Jesús, oyendo esta razón que se decía, dijo al príncipe de la sinagoga: No temas, cree solamente.\r\n", "latinvulgate": "Jesus autem audito verbo quod dicebatur, ait archisynagogo : Noli timere : tantummodo crede.\r\n", "italian1927": "Ma Gesù, inteso quel che si diceva, disse al capo della sinagoga: Non temere; solo abbi fede!\r\n", "german1912": "Jesus aber hörte alsbald die Rede, die da gesagt ward, und sprach zu dem Obersten der Schule: Fürchte dich nicht, glaube nur!\r\n", "french1910": "Mais Jésus, sans tenir compte de ces paroles, dit au chef de la synagogue: Ne crains pas, crois seulement.\r\n", "chinesencvtraditional": "耶穌聽見所說的話，就對會堂主管說：“不要怕！只要信！”\r\n", "korean": "예수께서 그 하는 말을 곁에서 들으시고 회당장에게 이르시되 `두려워 말고 믿기만 하라 !' 하시고\r\n", "tagalog": "Datapuwa't hindi pinansin ni Jesus ang kanilang sinasalita, at nagsabi sa pinuno ng sinagoga, Huwag kang matakot, manampalataya ka lamang. \r\n", "maori": "Otira kahore a Ihu i aro ki te kupu i korerotia, ka mea atu ki te rangatira o te whare karakia, Kaua e wehi, ko te whakapono ia kia whakapono.\r\n", "cebuano": "Apan si Jesus sa wala magatagad sa pulong nga gisulti, miingon sa punoan sa sinagoga: Ayaw kahadlok; tomoo ka lamang.", "hebrew": " \r\n", "hebrewmodern": "וכשמע ישוע את הדבר אשר דברו ויאמר אל ראש הכנסת אל תירא רק האמינה׃\r\n", "textusreceptus": "ο δε ιησους ευθεως ακουσας τον λογον λαλουμενον λεγει τω αρχισυναγωγω μη φοβου μονον πιστευε\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 11, "verse": 2, "word": {"kjv": "And saith unto them, Go your way into the village over against you: and as soon as ye be entered into it, ye shall find a colt tied, whereon never man sat; loose him, and bring him.\r\n", "thailand": "สั่งเขาว่า \"จงเข้าไปในหมู่บ้านที่อยู่ตรงหน้าท่าน ครั้นเข้าไปแล้วในทันใดนั้นจะพบลูกลาตัวหนึ่งผูกอยู่ ที่ยังไม่มีใครขึ้นขี่เลย จงแก้มันจูงมาเถิด\r\n", "spanish1909": "Y les dice: Id al lugar que está delante de vosotros, y luego entrados en él, hallaréis un pollino atado, sobre el cual ningún hombre ha subido; desatadlo y traedlo.\r\n", "latinvulgate": "et ait illis : Ite in castellum, quod contra vos est, et statim introëuntes illuc, invenietis pullum ligatum, super quem nemo adhuc hominum sedit : solvite illum, et adducite.\r\n", "italian1927": "Andate nella borgata che è di rimpetto a voi; e subito, appena entrati, troverete legato un puledro d’asino, sopra il quale non è montato ancora alcuno; scioglietelo e menatemelo.\r\n", "german1912": "und sprach zu ihnen: Gehet hin in den Flecken, der vor euch liegt; und alsbald, wenn ihr hineinkommt, werdet ihr finden ein Füllen angebunden, auf welchem nie ein Mensch gesessen hat; löset es ab und führet es her!\r\n", "french1910": "en leur disant: Allez au village qui est devant vous; dès que vous y serez entrés, vous trouverez un ânon attaché, sur lequel aucun homme ne s'est encore assis; détachez-le, et amenez-le.\r\n", "chinesencvtraditional": "對他們說：“你們往對面的村子裡去，一進去，就會看見一頭小驢拴在那裡，是沒有人騎過的，把牠解開牽來。\r\n", "korean": "이르시되 `너희 맞은편 마을로 가라 그리로 들어가면 곧 아직 아무 사람도 타 보지 않은 나귀 새끼의 매여 있는 것을 보리니 풀어 끌고 오너라\r\n", "tagalog": "At sa kanila'y sinabi, Magsiparoon kayo sa nayong nasa tapat ninyo: at pagkapasok ninyo roon, ay masusumpungan ninyo ang isang nakataling batang asno, na hindi pa nasasakyan ng sinomang tao; inyong kalagin siya, at dalhin ninyo siya rito. \r\n", "maori": "A i mea ia ki a raua, Haere ki te kainga e anga mai ana ki a korua: e tomo kau ki reira, ka kite korua i tetahi kuao e here ana, kahore ano kia nohoia e te tangata; wetekina, arahina mai.\r\n", "cebuano": "Ug miingon kanila: Umadto kamo sa balangay nga anaa sa atubangan ninyo, ug gilayon sa pagsulod ninyo, makakaplag kamo usa ka nati sa asna nga gihigut, nga wala pa makabay-i ug tawo. Hubara ninyo ug dad-a dinhi.", "hebrew": " \r\n", "hebrewmodern": "ויאמר אליהם לכו אל הכפר אשר ממולכם והיה כבאכם שמה תמצאו עיר אסור אשר לא ישב עליו אדם אותו התירו והביאו׃\r\n", "textusreceptus": "και λεγει αυτοις υπαγετε εις την κωμην την κατεναντι υμων και ευθεως εισπορευομενοι εις αυτην ευρησετε πωλον δεδεμενον εφ ον ουδεις ανθρωπων κεκαθικεν λυσαντες αυτον αγαγετε\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 14, "verse": 45, "word": {"kjv": "And as soon as he was come, he goeth straightway to him, and saith, Master, master; and kissed him.\r\n", "thailand": "และทันทีที่ยูดาสมาถึง เขาตรงเข้ามาหาพระองค์ทูลว่า \"พระอาจารย์เจ้าข้า พระอาจารย์เจ้าข้า\" แล้วจุบพระองค์\r\n", "spanish1909": "Y como vino, se acercó luego á él, y le dice: Maestro, Maestro. Y le besó.\r\n", "latinvulgate": "Et cum venisset, statim accedens ad eum, ait : Ave Rabbi : et osculatus est eum.\r\n", "italian1927": "E come fu giunto, subito si accostò a lui e gli disse: Maestro! e lo baciò.\r\n", "german1912": "Und da er kam, trat er alsbald zu ihm und sprach zu ihm: Rabbi, Rabbi! und küßte ihn.\r\n", "french1910": "Dès qu'il fut arrivé, il s'approcha de Jésus, disant: Rabbi! Et il le baisa.\r\n", "chinesencvtraditional": "猶大來到，立刻上前對耶穌說：“拉比！”就跟他親嘴。\r\n", "korean": "이에 와서 곧 예수께 나아와 `랍비여' 하고 입을 맞추니\r\n", "tagalog": "At nang dumating siya, pagdaka'y lumapit siya sa kaniya, at nagsabi, Rabi; at siya'y hinagkan. \r\n", "maori": "Na, i tona taenga mai, tika tonu ki a ia, ka mea, E Rapi; a kihi ana i a ia.\r\n", "cebuano": "Ug sa miabut siya, gilayon miduol kang Jesus ug miingon: Magtutudlo; ug mihalok kaniya.", "hebrew": " \r\n", "hebrewmodern": "הוא בא והוא נגש אליו ויאמר רבי רבי וינשק לו׃\r\n", "textusreceptus": "και ελθων ευθεως προσελθων αυτω λεγει ραββι ραββι και κατεφιλησεν αυτον\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 1, "verse": 23, "word": {"kjv": "And it came to pass, that, as soon as the days of his ministration were accomplished, he departed to his own house.\r\n", "thailand": "ต่อมาเมื่อหมดเวรของท่านแล้ว ท่านก็กลับไปบ้าน\r\n", "spanish1909": "Y fué, que cumplidos los días de su oficio, se vino á su casa.\r\n", "latinvulgate": "Et factum est, ut impleti sunt dies officii ejus, abiit in domum suam :\r\n", "italian1927": "E quando furon compiuti i giorni del suo ministero, egli se ne andò a casa sua.\r\n", "german1912": "Und es begab sich, da die Zeit seines Amts aus war, ging er heim in sein Haus.\r\n", "french1910": "Lorsque ses jours de service furent écoulés, il s'en alla chez lui.\r\n", "chinesencvtraditional": "供職的日子滿了，他就回家去。\r\n", "korean": "그 직무의 날이 다 되매 집으로 돌아가니라\r\n", "tagalog": "At nangyari, na nang maganap na ang mga araw ng kaniyang paglilingkod, siya'y umuwi sa kaniyang bahay. \r\n", "maori": "A ka rite nga ra hei minitatanga mana, ka hoki ia ki tona whare.\r\n", "cebuano": "Ug nahitabo nga sa pagkatapus sa mga adlaw sa iyang pag-alagad, mipauli siya sa iyang balay.", "hebrew": " \r\n", "hebrewmodern": "ויהי כאשר מלאו ימי עבדתו וילך לו אל ביתו׃\r\n", "textusreceptus": "και εγενετο ως επλησθησαν αι ημεραι της λειτουργιας αυτου απηλθεν εις τον οικον αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"kjv": "For, lo, as soon as the voice of thy salutation sounded in mine ears, the babe leaped in my womb for joy.\r\n", "thailand": "เพราะดูเถิด พอเสียงปราศรัยของท่านเข้าหูข้าพเจ้า ทารกในครรภ์ของข้าพเจ้าก็ดิ้นด้วยความยินดี\r\n", "spanish1909": "Porque he aquí, como llegó la voz de tu salutación á mis oídos, la criatura saltó de alegría en mi vientre.\r\n", "latinvulgate": "Ecce enim ut facta est vox salutationis tuæ in auribus meis, exsultavit in gaudio infans in utero meo.\r\n", "italian1927": "Poiché ecco, non appena la voce del tuo saluto m’è giunta agli orecchi, il bambino m’è per giubilo balzato nel seno.\r\n", "german1912": "Siehe, da ich die Stimme deines Grußes hörte, hüpfte mit Freuden das Kind in meinem Leibe.\r\n", "french1910": "Car voici, aussitôt que la voix de ta salutation a frappé mon oreille, l'enfant a tressailli d'allégresse dans mon sein.\r\n", "chinesencvtraditional": "你看，你問安的聲音一進我的耳朵，我腹中的胎兒就歡喜跳躍。\r\n", "korean": "보라 네 문안하는 소리가 내 귀에 들릴 때에 아이가 내 복중에서 기쁨으로 뛰놀았도다\r\n", "tagalog": "Sapagka't ganito, pagdating sa aking mga pakinig ng tinig ng iyong bati, lumukso sa tuwa ang sanggol sa aking tiyan. \r\n", "maori": "Na, pa kau mai te reo o tau oha ki oku taringa, ka oho te tamaiti i toku kopu i te hari.\r\n", "cebuano": "Kay ania karon, sa pagkadungog ko sa tingog sa imong pagpangomusta ang bata miulpot sa akong tiyan tungod sakalipay.", "hebrew": " \r\n", "hebrewmodern": "כי קול ברכתך בא באזני והנה רקד בשמחה הילד במעי׃\r\n", "textusreceptus": "ιδου γαρ ως εγενετο η φωνη του ασπασμου σου εις τα ωτα μου εσκιρτησεν εν αγαλλιασει το βρεφος εν τη κοιλια μου\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 8, "verse": 6, "word": {"kjv": "And some fell upon a rock; and as soon as it was sprung up, it withered away, because it lacked moisture.\r\n", "thailand": "บ้างก็ตกที่หิน และเมื่องอกขึ้นแล้วก็เหี่ยวแห้งไปเพราะที่ไม่ชื้น\r\n", "spanish1909": "Y otra parte cayó sobre la piedra; y nacida, se secó, porque no tenía humedad.\r\n", "latinvulgate": "Et aliud cecidit supra petrum : et natum aruit, quia non habebat humorem.\r\n", "italian1927": "Ed un’altra cadde sulla roccia; e come fu nato seccò perché non avea umore.\r\n", "german1912": "Und etliches fiel auf den Fels; und da es aufging, verdorrte es, darum daß es nicht Saft hatte.\r\n", "french1910": "Une autre partie tomba sur le roc: quand elle fut levée, elle sécha, parce qu'elle n'avait point d'humidité.\r\n", "chinesencvtraditional": "有的落在石頭地上，一長出來就枯萎了，因為得不著滋潤。\r\n", "korean": "더러는 바위 위에 떨어지매 났다가 습기가 없으므로 말랐고\r\n", "tagalog": "At ang iba'y nahulog sa batuhan; at pagsibol, ay natuyo, sapagka't walang halumigmig. \r\n", "maori": "Ko etahi i ngahoro ki runga ki te toka; ko te tupunga ake, kua maroke, kahore hoki he makuku.\r\n", "cebuano": "Ug ang uban nahulog sa ibabaw sa bato, ug sa nakaturok, nalaya gilayon, tungod kay wala mag-umog.", "hebrew": " \r\n", "hebrewmodern": "ויש אשר נפל על הסלע ויצמח וייבש כי לא היתה לו לחה׃\r\n", "textusreceptus": "και ετερον επεσεν επι την πετραν και φυεν εξηρανθη δια το μη εχειν ικμαδα\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 15, "verse": 30, "word": {"kjv": "But as soon as this thy son was come, which hath devoured thy living with harlots, thou hast killed for him the fatted calf.\r\n", "thailand": "แต่เมื่อลูกคนนี้ของท่าน ผู้ได้ผลาญสิ่งเลี้ยงชีพของท่านโดยคบหญิงโสเภณีมาแล้ว ท่านยังได้ฆ่าลูกวัวอ้วนพีเลี้ยงเขา'\r\n", "spanish1909": "Mas cuando vino éste tu hijo, que ha consumido tu hacienda con rameras, has matado para él el becerro grueso.\r\n", "latinvulgate": "Sed postquam filius tuus hic, qui devoravit substantiam suam cum meretricibus, venit, occidisti illi vitulum saginatum.\r\n", "italian1927": "ma quando è venuto questo tuo figliuolo che ha divorato i tuoi beni con le meretrici, tu hai ammazzato per lui il vitello ingrassato.\r\n", "german1912": "Nun aber dieser dein Sohn gekommen ist, der sein Gut mit Huren verschlungen hat, hast du ihm ein gemästet Kalb geschlachtet.\r\n", "french1910": "Et quand ton fils est arrivé, celui qui a mangé ton bien avec des prostituées, c'est pour lui que tu as tué le veau gras!\r\n", "chinesencvtraditional": "但你這個兒子，常常跟娼妓在一起，花盡了你的財產，他一回來，你倒為他宰殺肥牛犢！’\r\n", "korean": "아버지의 살림을 창기와 함께 먹어버린 이 아들이 돌아오매 이를 위하여 살진 송아지를 잡으셨나이다\r\n", "tagalog": "Datapuwa't nang dumating itong anak mong umubos ng iyong pagkabuhay sa mga patutot, ay ipinagpatay mo siya ng pinatabang guya. \r\n", "maori": "Otira, i te taenga mai o tenei tama au, i pau nei tou oranga i a ia, ratou tahi ko nga wahine kairau, kua patua e koe te kuao momona a te kau mana.\r\n", "cebuano": "Apan sa mipauli kining imong anak nga milamoy sa imong kahimtang uban sa mga bigaon giihawan mo siya sa nating vaca nga pinatambok.", "hebrew": " \r\n", "hebrewmodern": "ויבא בנך זה אשר בלע את נחלתך עם הזנות ותזבח לו את עגל המרבק׃\r\n", "textusreceptus": "οτε δε ο υιος σου ουτος ο καταφαγων σου τον βιον μετα πορνων ηλθεν εθυσας αυτω τον μοσχον τον σιτευτον\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 22, "verse": 66, "word": {"kjv": "And as soon as it was day, the elders of the people and the chief priests and the scribes came together, and led him into their council, saying,\r\n", "thailand": "ครั้นรุ่งเช้าพวกผู้ใหญ่ของพลเมืองกับพวกปุโรหิตใหญ่ และพวกธรรมาจารย์ได้ประชุมกัน และเขาพาพระองค์เข้าไปในศาลสูงของเขา และพูดว่า\r\n", "spanish1909": "Y cuando fué de día, se juntaron los ancianos del pueblo, y los príncipes de los sacerdotes, y los escribas, y le trajeron á su concilio,\r\n", "latinvulgate": "Et ut factus est dies, convenerunt seniores plebis, et principes sacerdotum, et scribæ, et duxerunt illum in concilium suum, dicentes : Si tu es Christus, dic nobis.\r\n", "italian1927": "E come fu giorno, gli anziani del popolo, i capi sacerdoti e gli scribi si adunarono, e lo menarono nel loro Sinedrio, dicendo:\r\n", "german1912": "Und als es Tag ward, sammelten sich die Ältesten des Volks, die Hohenpriester und Schriftgelehrten und führten ihn hinauf vor ihren Rat\r\n", "french1910": "Quand le jour fut venu, le collège des anciens du peuple, les principaux sacrificateurs et les scribes, s'assemblèrent, et firent amener Jésus dans leur sanhédrin. Ils dirent:\r\n", "chinesencvtraditional": "天一亮，民間的長老、祭司長和經學家就都聚集，把他帶到他們的公議會裡，說：\r\n", "korean": "날이 새매 백성의 장로들 곧 대제사장들과 서기관들이 모이어 예수를 그 공회로 끌어들여\r\n", "tagalog": "At nang araw na, ay nagkatipon ang kapulungan ng matatanda sa bayan, ang mga pangulong saserdote, at gayon din ang mga eskriba, at dinala siya sa kanilang Sanedrin, na sinasabi, \r\n", "maori": "A, i te aonga tonutanga o te ra, ka huihui nga kaumatua o te iwi, nga tohunga nui, me nga karaipi, a arahina atu ana ia ki to ratou runanga, ka mea ratou,\r\n", "cebuano": "Ug sa pagkaadlaw na, nanagtigum ang katilingban sa mga anciano sa lungsod, ug ang mga pangulong sacerdote, ug ang mga escriba, ug ilang gidala siya ngadto sa sanhedrin, nga nagaingon:", "hebrew": " \r\n", "hebrewmodern": "ובהית הבקר נקהלו זקני העם והכהנים הגדולים והסופרים ויעלהו לפני הסנהדרין שלהם ויאמרו האתה הוא המשיח אמר לנו׃\r\n", "textusreceptus": "και ως εγενετο ημερα συνηχθη το πρεσβυτεριον του λαου αρχιερεις τε και γραμματεις και ανηγαγον αυτον εις το συνεδριον εαυτων λεγοντες\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"kjv": "And as soon as he knew that he belonged unto Herod's jurisdiction, he sent him to Herod, who himself also was at Jerusalem at that time.\r\n", "thailand": "เมื่อทราบแล้วว่าพระองค์ทรงเป็นคนอยู่ในท้องที่ของเฮโรด ท่านจึงส่งพระองค์ไปหาเฮโรด ผู้กำลังอยู่ในกรุงเยรูซาเล็มในเวลานั้น\r\n", "spanish1909": "Y como entendió que era de la jurisdicción de Herodes, le remitió á Herodes, el cual también estaba en Jerusalem en aquellos días.\r\n", "latinvulgate": "Et ut cognovit quod de Herodis potestate esset, remisit eum ad Herodem, qui et ipse Jerosolymis erat illis diebus.\r\n", "italian1927": "E saputo ch’egli era della giurisdizione d’Erode, lo rimandò a Erode ch’era anch’egli a Gerusalemme in que’ giorni.\r\n", "german1912": "Und als er vernahm, daß er unter des Herodes Obrigkeit gehörte, übersandte er ihn zu Herodes, welcher in den Tagen auch zu Jerusalem war.\r\n", "french1910": "et, ayant appris qu'il était de la juridiction d'Hérode, il le renvoya à Hérode, qui se trouvait aussi à Jérusalem en ces jours-là.\r\n", "chinesencvtraditional": "既然知道他是從希律管轄下來的，就把他送回希律那裡；那時希律正在耶路撒冷。\r\n", "korean": "헤롯의 관할에 속한 줄을 알고 헤롯에게 보내니 때에 헤롯이 예루살렘에 있더라\r\n", "tagalog": "At nang maunawa na siya'y nasasakop ni Herodes, ay ipinadala niya siya kay Herodes, na nang mga araw na yaon ay nasa Jerusalem din naman. \r\n", "maori": "A, i tona mohiotanga no te rangatiratanga ia o Herora, ka tonoa ia ki a Herora, i Hiruharama hoki ia i aua ra.\r\n", "cebuano": "Ug sa hingbaloan ni Pilato nga sa ginsakpan siya ni Herodes, iyang gipadala siya kang Herodes nga didto usab niadtong mga adlawa sa Jerusalem.", "hebrew": " \r\n", "hebrewmodern": "וכאשר ידע כי מממשלת הורדוס הוא שלחו אל הורדוס אשר היה גם הוא בירושלים בימים האלה׃\r\n", "textusreceptus": "και επιγνους οτι εκ της εξουσιας ηρωδου εστιν ανεπεμψεν αυτον προς ηρωδην οντα και αυτον εν ιεροσολυμοις εν ταυταις ταις ημεραις\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"kjv": "Then Martha, as soon as she heard that Jesus was coming, went and met him: but Mary sat still in the house.\r\n", "thailand": "ครั้นมารธารู้ข่าวว่าพระเยซูกำลังเสด็จมา เธอก็ออกไปต้อนรับพระองค์ แต่มารีย์นั่งอยู่ในเรือน\r\n", "spanish1909": "Entonces Marta, como oyó que Jesús venía, salió á encontrarle; mas María se estuvo en casa.\r\n", "latinvulgate": "Martha ergo ut audivit quia Jesus venit, occurrit illi : Maria autem domi sedebat.\r\n", "italian1927": "Come dunque Marta ebbe udito che Gesù veniva, gli andò incontro; ma Maria stava seduta in casa.\r\n", "german1912": "Als Martha nun hörte, daß Jesus kommt, geht sie ihm entgegen; Maria aber blieb daheim sitzen.\r\n", "french1910": "Lorsque Marthe apprit que Jésus arrivait, elle alla au-devant de lui, tandis que Marie se tenait assise à la maison.\r\n", "chinesencvtraditional": "馬大聽見耶穌來了，就去迎接他，馬利亞卻仍然坐在家裡。\r\n", "korean": "마르다는 예수 오신다는 말을 듣고 나가 맞되 마리아는 집에 앉았더라\r\n", "tagalog": "Si Marta nga, nang marinig niyang si Jesus ay dumarating, ay yumaon at sumalubong sa kaniya: nguni't si Maria ay nanatiling nakaupo sa bahay. \r\n", "maori": "A, no te rongonga o Mata, tena a Ihu te haere mai na, ka whakatau i a ia: ko Meri ia i noho i roto i te whare.\r\n", "cebuano": "Unya si Marta, sa pagkadungog niya nga si Jesus nagapaingon nganhi, miadto ug misugat kaniya; apan si Maria napabilin nga nagalingkod sa balay.", "hebrew": " \r\n", "hebrewmodern": "ויהי כשמע מרתא כי ישוע בא ותצא לקרתו ומרים יושבת בבית׃\r\n", "textusreceptus": "η ουν μαρθα ως ηκουσεν οτι ο ιησους ερχεται υπηντησεν αυτω μαρια δε εν τω οικω εκαθεζετο\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 11, "verse": 29, "word": {"kjv": "As soon as she heard that, she arose quickly, and came unto him.\r\n", "thailand": "เมื่อมารีย์ได้ยินแล้ว เธอก็รีบลุกขึ้นไปเฝ้าพระองค์\r\n", "spanish1909": "Ella, como lo oyó, levántase prestamente y viene á él.\r\n", "latinvulgate": "Illa ut audivit, surgit cito, et venit ad eum ;\r\n", "italian1927": "Ed ella, udito questo, si alzò in fretta e venne a lui.\r\n", "german1912": "Dieselbe, als sie das hörte, stand sie eilend auf und kam zu ihm.\r\n", "french1910": "Dès que Marie eut entendu, elle se leva promptement, et alla vers lui.\r\n", "chinesencvtraditional": "馬利亞一聽見，就急忙起來，到耶穌那裡去。\r\n", "korean": "마리아가 이 말을 듣고 급히 일어나 예수께 나아가매\r\n", "tagalog": "At siya, nang marinig niya ito, ay nagtindig na madali, at pumaroon sa kaniya. \r\n", "maori": "A, no ka rongo ia, hohoro tonu te whakatika, a haere ana ki a ia.\r\n", "cebuano": "Sa pagkadungog niya, mitindog sa madali, ug miadto ngadto kaniya.", "hebrew": " \r\n", "hebrewmodern": "היא שמעה ותמהר לקום ותבא אליו׃\r\n", "textusreceptus": "εκεινη ως ηκουσεν εγειρεται ταχυ και ερχεται προς αυτον\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"kjv": "A woman when she is in travail hath sorrow, because her hour is come: but as soon as she is delivered of the child, she remembereth no more the anguish, for joy that a man is born into the world.\r\n", "thailand": "เมื่อผู้หญิงกำลังจะคลอดบุตร นางก็มีความทุกข์ เพราะถึงกำหนดแล้ว แต่เมื่อคลอดบุตรแล้ว นางก็ไม่ระลึกถึงความเจ็บปวดนั้นเลย เพราะมีความชื่นชมยินดีที่คนหนึ่งเกิดมาในโลก\r\n", "spanish1909": "La mujer cuando pare, tiene dolor, porque es venida su hora; mas después que ha parido un niño, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo.\r\n", "latinvulgate": "Mulier cum parit, tristitiam habet, quia venit hora ejus ; cum autem pepererit puerum, jam non meminit pressuræ propter gaudium, quia natus est homo in mundum.\r\n", "italian1927": "La donna, quando partorisce, è in dolore, perché è venuta la sua ora; ma quando ha dato alla luce il bambino, non si ricorda più dell’angoscia, per l’allegrezza che sia nata al mondo una creatura umana.\r\n", "german1912": "Ein Weib, wenn sie gebiert, so hat sie Traurigkeit; denn ihre Stunde ist gekommen. Wenn sie aber das Kind geboren hat, denkt sie nicht mehr an die Angst um der Freude willen, daß der Mensch zur Welt geboren ist.\r\n", "french1910": "La femme, lorsqu'elle enfante, éprouve de la tristesse, parce que son heure est venue; mais, lorsqu'elle a donné le jour à l'enfant, elle ne se souvient plus de la souffrance, à cause de la joie qu'elle a de ce qu'un homme est né dans le monde.\r\n", "chinesencvtraditional": "婦人生產的時候會有憂愁，因為她的時候到了；但生了孩子以後，就不再記住那痛苦了，因為歡喜有一個人生到世上來。\r\n", "korean": "여자가 해산하게 되면 그 때가 이르렀으므로 근심하나 아이를 낳으면 세상에 사람 난 기쁨을 인하여 그 고통을 다시 기억지 아니하느니라\r\n", "tagalog": "Ang babae pagka nanganganak ay nalulumbay, sapagka't dumating ang kaniyang oras: nguni't pagkapanganak niya sa sanggol, ay hindi na niya naalaala ang hirap dahil sa kagalakan sa pagkapanganak sa isang tao sa sanglibutan. \r\n", "maori": "I te mea ka whakamamae te wahine, ka pouri, no te mea ka tae tona wa: ka whanau tana tamaiti, heoi ano mahara ki te mamae, i te hari hoki, no te mea ka whanau he tangata ki te ao.\r\n", "cebuano": "Ang usa ka babaye kong mag-anak may kasubo, kay miabut ang iyang takna; apan kong makaanak na dili mahanumdum sa kagul-anan, tungod sa kalipay nga natawo ang usa ka tawo sa kalibutan.", "hebrew": " \r\n", "hebrewmodern": "האשה בלדתה עצב לה כי באה עתה ואחרי ילדה את הילד לא תזכר עוד את עצבונה משמחתה כי אדם נולד לעולם׃\r\n", "textusreceptus": "η γυνη οταν τικτη λυπην εχει οτι ηλθεν η ωρα αυτης οταν δε γεννηση το παιδιον ουκ ετι μνημονευει της θλιψεως δια την χαραν οτι εγεννηθη ανθρωπος εις τον κοσμον\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 18, "verse": 6, "word": {"kjv": "As soon then as he had said unto them, I am he, they went backward, and fell to the ground.\r\n", "thailand": "เมื่อพระองค์ตรัสกับเขาทั้งหลายว่า \"เราคือผู้นั้นแหละ\" เขาทั้งหลายได้ถอยหลังและล้มลงที่ดิน\r\n", "spanish1909": "Y como les dijo, Yo soy, volvieron atrás, y cayeron en tierra.\r\n", "latinvulgate": "Ut ergo dixit eis : Ego sum : abierunt retrorsum, et ceciderunt in terram.\r\n", "italian1927": "Come dunque ebbe detto loro: \"Son io\", indietreggiarono e caddero in terra.\r\n", "german1912": "Als nun Jesus zu ihnen sprach: Ich bin's! wichen sie zurück und fielen zu Boden.\r\n", "french1910": "Lorsque Jésus leur eut dit: C'est moi, ils reculèrent et tombèrent par terre.\r\n", "chinesencvtraditional": "耶穌一說“我就是”，他們就往後退，倒在地上。\r\n", "korean": "예수께서 저희에게 내로라 하실때에 저희가 물러가서 땅에 엎드러지는지라\r\n", "tagalog": "Pagkasabi nga niya sa kanila, Ako nga, ay nagsiurong sila, at nangalugmok sa lupa. \r\n", "maori": "Na, i tana korerotanga ki a ratou, Ko ahau ia, hoki ana ratou ki muri, hinga ana ki te whenua.\r\n", "cebuano": "Unya sa nakaingon siya kanila: Ako mao siya, nanibog sila ug nangapukan sa yuta.", "hebrew": " \r\n", "hebrewmodern": "ויהי בדבר ישוע אליהם אני הוא ויסגו אחור ויפלו ארצה׃\r\n", "textusreceptus": "ως ουν ειπεν αυτοις οτι εγω ειμι απηλθον εις τα οπισω και επεσον χαμαι\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"kjv": "As soon then as they were come to land, they saw a fire of coals there, and fish laid thereon, and bread.\r\n", "thailand": "เมื่อเขาขึ้นมาบนฝั่ง เขาก็เห็นถ่านติดไฟอยู่ และมีปลาวางอยู่ข้างบนและมีขนมปัง\r\n", "spanish1909": "Y como descendieron á tierra, vieron ascuas puestas, y un pez encima de ellas, y pan.\r\n", "latinvulgate": "Ut ergo descenderunt in terram, viderunt prunas positas, et piscem superpositum, et panem.\r\n", "italian1927": "Come dunque furono smontati a terra, videro quivi della brace, e del pesce messovi su, e del pane.\r\n", "german1912": "Als sie nun austraten auf das Land, sahen sie Kohlen gelegt und Fische darauf und Brot.\r\n", "french1910": "Lorsqu'ils furent descendus à terre, ils virent là des charbons allumés, du poisson dessus, et du pain.\r\n", "chinesencvtraditional": "他們上了岸，就看見那裡有一堆炭火，上面有魚有餅。\r\n", "korean": "육지에 올라 보니 숯불이 있는데 그 위에 생선이 놓였고 떡도 있더라\r\n", "tagalog": "Kaya't nang sila'y magsilunsad sa lupa, ay nakakita sila doon ng mga bagang uling, at isda ang nakalagay sa ibabaw, at tinapay. \r\n", "maori": "Heoi, no to ratou unga ki uta, ka kite i te kapura waro me nga ika e takoto ana i runga, me tetahi taro.\r\n", "cebuano": "Busa sa nakakawas sila ngadto sa yuta, nakakita sila ug usa ka kalayo sa uling, ug usa ka isda nga nahatongtong niini, ug usa ka tinapay.", "hebrew": " \r\n", "hebrewmodern": "ויהי כצאתם אל היבשה ויראו שם גחלי אש ערוכים ודגים עליהם ולחם לאכל׃\r\n", "textusreceptus": "ως ουν απεβησαν εις την γην βλεπουσιν ανθρακιαν κειμενην και οψαριον επικειμενον και αρτον\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 29, "word": {"kjv": "Therefore came I unto you without gainsaying, as soon as I was sent for: I ask therefore for what intent ye have sent for me?\r\n", "thailand": "เหตุฉะนั้น เมื่อท่านใช้คนไปเรียกข้าพเจ้า ข้าพเจ้าก็มาโดยไม่ขัด ข้าพเจ้าจึงขอถามว่าท่านเรียกข้าพเจ้ามาด้วยประสงค์อะไร\"\r\n", "spanish1909": "Por lo cual, llamado, he venido sin dudar. Así que pregunto: ¿por qué causa me habéis hecho venir?\r\n", "latinvulgate": "Propter quod sine dubitatione veni accersitus. Interrogo ergo, quam ob causam accersistis me ?\r\n", "italian1927": "E’ per questo che, essendo stato chiamato, venni senza far obiezioni. Io vi domando dunque: Per qual cagione m’avete mandato a chiamare?\r\n", "german1912": "Darum habe ich mich nicht geweigert zu kommen, als ich ward hergefordert. So frage ich euch nun, warum ihr mich habt lassen fordern?\r\n", "french1910": "C'est pourquoi je n'ai pas eu d'objection à venir, puisque vous m'avez appelé; je vous demande donc pour quel motif vous m'avez envoyé chercher.\r\n", "chinesencvtraditional": "所以我一被邀請，就毫不推辭地來了。現在請問：你們請我來是為甚麼事？”\r\n", "korean": "부름을 사양치 아니하고 왔노라 묻노니 무슨 일로 나를 불렀느뇨 ?'\r\n", "tagalog": "Dahil din dito'y naparito akong hindi tumutol ng anoman, nang ako'y ipasundo. Itinatanong ko nga kung sa anong kadahilanan ipinasundo ninyo ako. \r\n", "maori": "Koia ahau i haere mai ai, kihai i aha i te tikinga ake i ahau. Na ka ui nei ahau, he aha te take i tikina ake ai ahau?\r\n", "cebuano": "Tungod usab niini mianhi ako, sa walay pagbatok, sa pagtawag mo kanako. Busa nagapangutana ako sa unsang hinungdan nga gipaanhi ako ninyo.", "hebrew": " \r\n", "hebrewmodern": "ובעבור זאת כאשר נקראתי לא נמנעתי מהלך ועתה אשאלכם מדוע קראתם לי׃\r\n", "textusreceptus": "διο και αναντιρρητως ηλθον μεταπεμφθεις πυνθανομαι ουν τινι λογω μετεπεμψασθε με\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 18, "word": {"kjv": "Now as soon as it was day, there was no small stir among the soldiers, what was become of Peter.\r\n", "thailand": "แล้วครั้นรุ่งเช้า พวกทหารก็ขวัญหนีดีฝ่อมิใช่น้อย เปโตรหายไปไหนหนอ\r\n", "spanish1909": "Luego que fué de día, hubo no poco alboroto entre los soldados sobre qué se había hecho de Pedro.\r\n", "latinvulgate": "Facta autem die, erat non parva turbatio inter milites, quidnam factum esset de Petro.\r\n", "italian1927": "Or, fattosi giorno, vi fu non piccol turbamento fra i soldati, perché non sapevano che cosa fosse avvenuto di Pietro.\r\n", "german1912": "Da es aber Tag ward, war eine nicht kleine Bekümmernis unter den Kriegsknechten, wie es doch mit Petrus gegangen wäre.\r\n", "french1910": "Quand il fit jour, les soldats furent dans une grande agitation, pour savoir ce que Pierre était devenu.\r\n", "chinesencvtraditional": "天亮的時候，士兵們非常慌亂，不知彼得出了甚麼事。\r\n", "korean": "날이 새매 군사들은 베드로가 어떻게 되었는지 알지 못하여 적지 않게 소동하니\r\n", "tagalog": "Nang maguumaga na ay hindi kakaunti ang kaguluhang nangyari sa mga kawal, tungkol sa kung anong nangyari kay Pedro. \r\n", "maori": "Na i te aonga ake ano o te ra, kihai i iti te pororaru o nga hoia, i ahatia ranei a Pita.\r\n", "cebuano": "Ug sa pagkabuntag na dili diyutay ang kagubot sa mga sundalo, tungod sa nahitabo kang Pedro.", "hebrew": " \r\n", "hebrewmodern": "הבקר אור ומבוכה לא קטנה היתה בין אנשי הצבא על פטרוס מה היה לו׃\r\n", "textusreceptus": "γενομενης δε ημερας ην ταραχος ουκ ολιγος εν τοις στρατιωταις τι αρα ο πετρος εγενετο\r\n", "greekot": "no translation for this version"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"kjv": "I marvel that ye are so soon removed from him that called you into the grace of Christ unto another gospel:\r\n", "thailand": "ข้าพเจ้าประหลาดใจนักที่ท่านทั้งหลายได้ผินหน้าหนีโดยเร็วจากพระองค์ ผู้ได้ทรงเรียกท่านให้เข้าในพระคุณของพระคริสต์ และได้ไปหาข่าวประเสริฐอื่น\r\n", "spanish1909": "Estoy maravillado de que tan pronto os hayáis traspasado del que os llamó á la gracia de Cristo, á otro evangelio:\r\n", "latinvulgate": "Miror quod sic tam cito transferimini ab eo qui vos vocavit in gratiam Christi in aliud Evangelium :\r\n", "italian1927": "Io mi maraviglio che così presto voi passiate da Colui che vi ha chiamati mediante la grazia di Cristo, a un altro vangelo.\r\n", "german1912": "Mich wundert, daß ihr euch so bald abwenden lasset von dem, der euch berufen hat in die Gnade Christi, zu einem anderen Evangelium,\r\n", "french1910": "Je m'étonne que vous vous détourniez si promptement de celui qui vous a appelés par la grâce de Christ, pour passer à un autre Evangile.\r\n", "chinesencvtraditional": "福音只有一個我很驚奇，你們這麼快就離開了藉著基督的恩呼召你們的那一位，去歸向別的福音。\r\n", "korean": "그리스도의 은혜로 너희를 부르신 이를 이같이 속히 떠나 다른 복음 좇는 것을 내가 이상히 여기노라\r\n", "tagalog": "Ako'y namamangha na kay dali ninyong nagsilipat sa ibang evangelio buhat sa tumawag sa inyo sa biyaya ni Cristo; \r\n", "maori": "¶ Miharo tonu ahau ki te hohoro o to koutou nekehanga atu i te kaikaranga o koutou i runga i te aroha noa o te Karaiti ki tetahi rongopai ke:\r\n", "cebuano": "Nahibulong ako nga hilabihan kadali kamo mingbalhin gikan niadtong nagtawag kaninyo sa gracia ni Cristo ngadto sa laing maayong balita;", "hebrew": " \r\n", "hebrewmodern": "תמה אני כי סרתם מהר מאחרי הקרא אתכם בחסד המשיח אל בשורה זרה׃\r\n", "textusreceptus": "θαυμαζω οτι ουτως ταχεως μετατιθεσθε απο του καλεσαντος υμας εν χαριτι χριστου εις ετερον ευαγγελιον\r\n", "greekot": "no translation for this version"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"kjv": "Him therefore I hope to send presently, so soon as I shall see how it will go with me.\r\n", "thailand": "เหตุฉะนั้นข้าพเจ้าหวังใจว่า พอจะเห็นได้ว่าจะเกิดการอย่างไรแก่ข้าพเจ้า ข้าพเจ้าจะใช้เขาไปโดยเร็ว\r\n", "spanish1909": "Así que á éste espero enviaros, luego que yo viere cómo van mis negocios;\r\n", "latinvulgate": "Hunc igitur spero me mittere ad vos, mox ut videro quæ circa me sunt.\r\n", "italian1927": "Spero dunque di mandarvelo, appena avrò veduto come andranno i fatti miei;\r\n", "german1912": "Ihn, hoffe ich, werde ich senden von Stund an, wenn ich erfahren habe, wie es um mich steht.\r\n", "french1910": "J'espère donc vous l'envoyer dès que j'apercevrai l'issue de l'état où je suis;\r\n", "chinesencvtraditional": "所以，等我看出自己的事會怎樣了結之後，我希望立刻差他去；\r\n", "korean": "그러므로 내가 내 일이 어떻게 될 것을 보아서 곧 이 사람을 보내기를 바라고\r\n", "tagalog": "Siya nga ang aking inaasahang suguin madali, pagkakita ko kung ano ang mangyayari sa akin: \r\n", "maori": "Ko ia taku e mea nei kia tonoa wawetia atu, ina kite ahau i te tukunga iho ki ahau.\r\n", "cebuano": "Busa nagalaum ako sa pagsugo kaniya nganha kaninyo sa labing madali nga makita ko kong unsa ang mahitabo kanako;", "hebrew": " \r\n", "hebrewmodern": "ואתו אקוה לשלח אליכם מהר כאשר אראה מה יהיה לי׃\r\n", "textusreceptus": "τουτον μεν ουν ελπιζω πεμψαι ως αν απιδω τα περι εμε εξαυτης\r\n", "greekot": "no translation for this version"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 2, "word": {"kjv": "That ye be not soon shaken in mind, or be troubled, neither by spirit, nor by word, nor by letter as from us, as that the day of Christ is at hand.\r\n", "thailand": "อย่าให้ใจของท่านหวั่นไหวง่าย หรือเป็นทุกข์ร้อนไป ไม่ว่าจะเป็นโดยทางวิญญาณ หรือโดยทางคำพูด หรือโดยทางจดหมายเป็นเชิงว่ามาจากเรา อ้างว่าวันของพระคริสต์มาถึงแล้ว\r\n", "spanish1909": "Que no os mováis fácilmente de vuestro sentimiento, ni os conturbéis ni por espíritu, ni por palabra, ni por carta como nuestra, como que el día del Señor esté cerca.\r\n", "latinvulgate": "ut non cito moveamini a vestro sensu, neque terreamini, neque per spiritum, neque per sermonem, neque per epistolam tamquam per nos missam, quasi instet dies Domini.\r\n", "italian1927": "vi preghiamo di non lasciarvi così presto travolgere la mente, né turbare sia da ispirazioni, sia da discorsi, sia da qualche epistola data come nostra, quasi che il giorno del Signore fosse imminente.\r\n", "german1912": "daß ihr euch nicht bald bewegen lasset von eurem Sinn noch erschrecken, weder durch Geist noch durch Wort noch durch Brief, als von uns gesandt, daß der Tag Christi vorhanden sei.\r\n", "french1910": "de ne pas vous laisser facilement ébranler dans votre bon sens, et de ne pas vous laisser troubler, soit par quelque inspiration, soit par quelque parole, ou par quelque lettre qu'on dirait venir de nous, comme si le jour du Seigneur était déjà là.\r\n", "chinesencvtraditional": "無論有靈、有話、有冒我們的名的書信，說主的日子現在到了，你們都不要輕易動心，也不要驚慌。\r\n", "korean": "혹 영으로나, 혹 말로나, 혹 우리에게서 받았다 하는 편지로나 주의 날이 이르렀다고 쉬 동심하거나 두려워하거나 하지 아니할 그것이라\r\n", "tagalog": "Upang huwag kayong madaling makilos sa inyong pagiisip, at huwag din naman kayong mabagabag maging sa pamamagitan man ng espiritu, o sa pamamagitan ng salita, o sa pamamagitan ng sulat na waring mula sa amin, na wari bagang nalalapit na ang kaarawan ng Panginoon; \r\n", "maori": "Kei hohoro te rurea o o koutou hinengaro, kei ohorere ranei i ta te wairua, i ta te kupu, i ta te pukapuka ranei e kiia ana na matou, e mea ana kua tae tonu mai inaianei te ra o te Ariki.\r\n", "cebuano": "Nga dili ninyo pagalibugon sa madali ang inyong hunahuna, ug dili ninyo pagapagubton, bisan pinaagi sa espiritu, kun sa pulong, kun pinaagi sa sulat, ingon nga gikan kanamo, nga daw ang adlaw sa Ginoo haduol na.", "hebrew": " \r\n", "hebrewmodern": "אשר לא תטרף דעתכם פתאם ואשר לא תבהלו לא ברוח ולא בדבור ולא באגרת כמו שלוחה מאתנו כאלו הגיע יום המשיח׃\r\n", "textusreceptus": "εις το μη ταχεως σαλευθηναι υμας απο του νοος μητε θροεισθαι μητε δια πνευματος μητε δια λογου μητε δι επιστολης ως δι ημων ως οτι ενεστηκεν η ημερα του χριστου\r\n", "greekot": "no translation for this version"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"kjv": "For a bishop must be blameless, as the steward of God; not selfwilled, not soon angry, not given to wine, no striker, not given to filthy lucre;\r\n", "thailand": "เพราะว่าเจ้าอธิการนั้น ในฐานะที่เป็นผู้รับมอบฉันทะจากพระเจ้า ต้องเป็นคนที่ไม่มีข้อตำหนิ ไม่เป็นคนเย่อหยิ่ง ไม่เป็นคนเลือดร้อน ไม่เป็นนักเลงสุรา ไม่เป็นนักเลงหัวไม้ และไม่เป็นคนโลภมักได้\r\n", "spanish1909": "Porque es menester que el obispo sea sin crimen, como dispensador de Dios; no soberbio, no iracundo, no amador del vino, no heridor, no codicioso de torpes ganancias;\r\n", "latinvulgate": "Oportet enim episcopum sine crimine esse, sicut Dei dispensatorem : non superbum, non iracundum, non vinolentum, non percussorem, non turpis lucri cupidum :\r\n", "italian1927": "Poiché il vescovo bisogna che sia irreprensibile, come economo di Dio; non arrogante, non iracondo, non dedito al vino, non manesco, non cupido di disonesto guadagno,\r\n", "german1912": "Denn ein Bischof soll untadelig sein als ein Haushalter Gottes, nicht eigensinnig, nicht zornig, nicht ein Weinsäufer, nicht raufen, nicht unehrliche Hantierung treiben;\r\n", "french1910": "Car il faut que l'évêque soit irréprochable, comme économe de Dieu; qu'il ne soit ni arrogant, ni colère, ni adonné au vin, ni violent, ni porté à un gain déshonnête;\r\n", "chinesencvtraditional": "因為監督是　神的管家，所以必須無可指摘、不任性、不隨便動怒、不好酒、不打人、不貪不義之財；\r\n", "korean": "감독은 하나님의 청지기로서 책망할 것이 없고 제 고집대로 하지 아니하며 급히 분내지 아니하며 술을 즐기지 아니하며 구타하지 아니하며 더러운 이를 탐하지 아니하며\r\n", "tagalog": "Sapagka't dapat na ang obispo ay walang kapintasan, palibhasa siya'y katiwala ng Dios; hindi mapagsariling kalooban, hindi magagalitin, hindi manggugulo, hindi palaaway, hindi masakim sa mahalay na kapakinabangan; \r\n", "maori": "Ko te tikanga hoki mo te pihopa, kia kaua e ekengia e te kupu, kia rite ki ta te Atua tuari: ehara i te mea tohe ki tana ake, kahore ona aritarita, kahore ana kakai waina, kahore ana papatu, kahore e whai i te taonga he;\r\n", "cebuano": "Kay kinahanglan nga ang obispo dili badlonganon, ingon nga tinugyanan sa Dios; dili mabuotbuoton sa kaugalingon, dili masuk-anon, dili mahigugmaon sa vino, dili makig-awayon, dili dalo sa maka-uulaw nga ganancia.", "hebrew": " \r\n", "hebrewmodern": "כי פקיד העדה צריך להיות איש תם כסכן לאלהים לא עמד על דעתו ולא רגזן ולא אהב יין ולא בעל אגרף ולא נטה אחרי הבצע׃\r\n", "textusreceptus": "δει γαρ τον επισκοπον ανεγκλητον ειναι ως θεου οικονομον μη αυθαδη μη οργιλον μη παροινον μη πληκτην μη αισχροκερδη\r\n", "greekot": "no translation for this version"}}, {"book": "Hebrews", "chapter": 13, "verse": 19, "word": {"kjv": "But I beseech you the rather to do this, that I may be restored to you the sooner.\r\n", "thailand": "และข้าพเจ้าวิงวอนท่านมากยิ่งให้กระทำเช่นนั้น เพื่อข้าพเจ้าจะได้กลับคืนไปอยู่กับท่านโดยเร็ว\r\n", "spanish1909": "Y más os ruego que lo hagáis así, para que yo os sea más presto restituído.\r\n", "latinvulgate": "Amplius autem deprecor vos hoc facere, quo celerius restituar vobis.\r\n", "italian1927": "E vie più v’esorto a farlo, onde io vi sia più presto restituito.\r\n", "german1912": "Ich ermahne aber desto mehr, solches zu tun, auf daß ich umso schneller wieder zu euch komme.\r\n", "french1910": "C'est avec instance que je vous demande de le faire, afin que je vous sois rendu plus tôt.\r\n", "chinesencvtraditional": "我更加要求你們為我們禱告，好使我們能夠快點回到你們那裡去。\r\n", "korean": "내가 더 속히 너희에게 돌아가기를 위하여 너희 기도함을 더욱 원하노라\r\n", "tagalog": "At iniaaral ko sa inyong malabis na inyong gawin ito, upang ako'y masauli na lalong madali sa inyo. \r\n", "maori": "I kaha rawa ai taku whakahau ki a koutou kia meatia tenei, he mea kia wawe ai ahau te whakahokia atu ki a koutou.\r\n", "cebuano": "Ug nagatambag ako kaninyo sa hilabihan gayud nga buhaton ninyo kini, aron mahibalik ako kaninyo sa labing madali.", "hebrew": " \r\n", "hebrewmodern": "ובחזקה אבקש מכם לעשות זאת למען אושב אליכם במהרה׃\r\n", "textusreceptus": "περισσοτερως δε παρακαλω τουτο ποιησαι ινα ταχιον αποκατασταθω υμιν\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"kjv": "For the sun is no sooner risen with a burning heat, but it withereth the grass, and the flower thereof falleth, and the grace of the fashion of it perisheth: so also shall the rich man fade away in his ways.\r\n", "thailand": "เพราะเมื่อตะวันขึ้น ความร้อนอันแรงกล้าก็กระทำให้หญ้าเหี่ยวแห้งไป และดอกหญ้าก็ร่วงลง และความงามของมันสูญสิ้นไป คนมั่งมีจะเสื่อมสูญไปตามทางทั้งหลายของเขาเช่นนั้นด้วย\r\n", "spanish1909": "Porque salido el sol con ardor, la hierba se secó, y su flor se cayó, y pereció su hermosa apariencia: así también se marchitará el rico en todos sus caminos.\r\n", "latinvulgate": "exortus est enim sol cum ardore, et arefecit fœnum, et flos ejus decidit, et decor vultus ejus deperiit : ita et dives in itineribus suis marcescet.\r\n", "italian1927": "Il sole si leva col suo calore ardente e fa seccare l’erba, e il fiore d’essa cade, e la bellezza della sua apparenza perisce; così anche il ricco appassirà nelle sue imprese.\r\n", "german1912": "Die Sonne geht auf mit der Hitze, und das Gras verwelkt, und seine Blume fällt ab, und seine schöne Gestalt verdirbt: also wird der Reiche in seinen Wegen verwelken.\r\n", "french1910": "Le soleil s'est levé avec sa chaleur ardente, il a desséché l'herbe, sa fleur est tombée, et la beauté de son aspect a disparu: ainsi le riche se flétrira dans ses entreprises.\r\n", "chinesencvtraditional": "太陽一出，熱風一吹，草必枯乾，花必凋謝，它的美容就消失了；富足的人也必在他的奔波經營中這樣衰落。\r\n", "korean": "해가 돋고 뜨거운 바람이 불어 풀을 말리우면 꽃이 떨어져 그 모양의 아름다움이 없어지나니 부한 자도 그 행하는 일에 이와 같이 쇠잔하리라\r\n", "tagalog": "Sapagka't sumisikat ang araw na may hanging nakakasunog, at naluluoy ang damo; at nangalalagas ang bulaklak nito, at nawawala ang karikitan ng kaniyang anyo: gayon din naman ang taong mayaman na malalanta sa lahat ng kaniyang mga paglakad. \r\n", "maori": "Ko te putanga mai hoki o te ra me te hau wera ano, na, kua maroke te tarutaru, kua ngahoro tona puawai, a ngaro iho te atanga o tona ahua: ka pera ano te tangata taonga, ka memeha atu i ona haereerenga.\r\n", "cebuano": "Kay ang adlaw nagasubang nga may makasunog nga kainit, ug nagapalaya sa balili; ug mangatagak ang bulak niini, ug ang kaanindot sa iyang dagway magakawala; maingon usab nga magakahupas ang tawong dato sa tanan niya nga mga paglakat.", "hebrew": " \r\n", "hebrewmodern": "כי זרח השמש בחמתו וייבש את החציר ויבל ציצו וחסד מראהו אבד כן יבול העשיר בהליכותיו׃\r\n", "textusreceptus": "ανετειλεν γαρ ο ηλιος συν τω καυσωνι και εξηρανεν τον χορτον και το ανθος αυτου εξεπεσεν και η ευπρεπεια του προσωπου αυτου απωλετο ουτως και ο πλουσιος εν ταις πορειαις αυτου μαρανθησεται\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"kjv": "And I took the little book out of the angel's hand, and ate it up; and it was in my mouth sweet as honey: and as soon as I had eaten it, my belly was bitter.\r\n", "thailand": "ข้าพเจ้ารับหนังสือม้วนเล็กนั้นจากมือทูตสวรรค์แล้วก็กินเข้าไป ขณะที่มันอยู่ในปากของข้าพเจ้านั้นมันก็หวานเหมือนน้ำผึ้ง แต่เมื่อข้าพเจ้ากินมันเข้าไปแล้วท้องข้าพเจ้าก็ขม\r\n", "spanish1909": "Y tomé el librito de la mano del ángel, y lo devoré; y era dulce en mi boca como la miel; y cuando lo hube devorado, fué amargo mi vientre.\r\n", "latinvulgate": "Et accepi librum de manu angeli, et devoravi illum : et erat in ore meo tamquam mel dulce, et cum devorassem eum, amaricatus est venter meus :\r\n", "italian1927": "Presi il libretto di mano all’angelo, e lo divorai; e mi fu dolce in bocca, come miele; ma quando l’ebbi divorato, le mie viscere sentirono amarezza.\r\n", "german1912": "Und ich nahm das Büchlein von der Hand des Engels und verschlang es, und es war süß in meinem Munde wie Honig; und da ich's gegessen hatte, grimmte mich's im Bauch.\r\n", "french1910": "Je pris le petit livre de la main de l'ange, et je l'avalai; il fut dans ma bouche doux comme du miel, mais quand je l'eus avalé, mes entrailles furent remplies d'amertume.\r\n", "chinesencvtraditional": "我把小書卷從天使手中拿過來，吃了，在口裡果然甘甜如蜜；但是吃完之後，我肚子就覺得苦澀。\r\n", "korean": "내가 천사의 손에서 작은 책을 갖다 먹어버리니 내 입에는 꿀같이 다나 먹은 후에 내 배에서는 쓰게 되더라\r\n", "tagalog": "At kinuha ko ang maliit na aklat sa kamay ng anghel, at aking kinain; at sa aking bibig ay matamis na gaya ng pulot: at nang aking makain, ay pumait ang aking tiyan. \r\n", "maori": "Na ka tango ahau i te pukapuka nohinohi i te ringaringa o te anahera, kainga ana e ahau; a i reka ano ki toku mangai, ano he honi: no taku kainga, kua kawa toku kopu.\r\n", "cebuano": "Ug gidawat ko ang basahon nga diyutay gikan sa kamot sa manolonda, ug gikaon ko kini; ug kini mitam-is sa akong baba ingon sa dugos; ug sa nakaon ko kini, gipaitan ang akong tiyan.", "hebrew": " \r\n", "hebrewmodern": "ואקח את הספר מיד המלאך ואכלהו ויהי בפי כדבש למתוק ואחרי אכלי אתו וימלא בטני מרורים׃\r\n", "textusreceptus": "και ελαβον το βιβλαριδιον εκ της χειρος του αγγελου και κατεφαγον αυτο και ην εν τω στοματι μου ως μελι γλυκυ και οτε εφαγον αυτο επικρανθη η κοιλια μου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"kjv": "And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born.\r\n", "thailand": "หางพญานาคตวัดดวงดาวในท้องฟ้าทิ้งลงมาที่แผ่นดินโลกเสียหนึ่งในสามส่วน และพญานาคนั้นยืนอยู่เบื้องหน้าผู้หญิงที่กำลังจะคลอดบุตร เพื่อจะกินบุตรเมื่อคลอดออกมาแล้ว\r\n", "spanish1909": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echó en tierra. Y el dragón se paró delante de la mujer que estaba para parir, á fin de devorar á su hijo cuando hubiese parido.\r\n", "latinvulgate": "et cauda ejus trahebat tertiam partem stellarum cæli, et misit eas in terram : et draco stetit ante mulierem, quæ erat paritura, ut cum peperisset, filium ejus devoraret.\r\n", "italian1927": "E la sua coda trascinava la terza parte delle stelle del cielo e le gettò sulla terra. E il dragone si fermò davanti alla donna che stava per partorire, affin di divorarne il figliuolo, quando l’avrebbe partorito.\r\n", "german1912": "und sein Schwanz zog den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache trat vor das Weib, die gebären sollte, auf daß, wenn sie geboren hätte, er ihr Kind fräße.\r\n", "french1910": "Sa queue entraînait le tiers des étoiles du ciel, et les jetait sur la terre. Le dragon se tint devant la femme qui allait enfanter, afin de dévorer son enfant, lorsqu'elle aurait enfanté.\r\n", "chinesencvtraditional": "牠的尾巴拖著天上三分之一的星辰，把它們摔在地上。龍站在那快要生產的婦人面前，等她生產了，就要吞吃她的孩子。\r\n", "korean": "그 꼬리가 하늘 별 삼분의 일을 끌어다가 땅에 던지더라 용이 해산 하려는 여자 앞에서 그가 해산하면 그 아이를 삼키고자 하더니\r\n", "tagalog": "At kinaladkad ng kaniyang buntot ang ikatlong bahagi ng mga bituin sa langit, at ipinaghagis sa lupa: at lumagay ang dragon sa harapan ng babaing manganganak na, upang lamunin ang kaniyang anak pagkapanganak niya. \r\n", "maori": "A e kumea ana e tona hiku te wahi tuatoru o nga whetu o te rangi, maka ana e ia ki te whenua: a ka tu te tarakona i te aroaro o te wahine i mea nei ki te whanau, hei kai i tana tamaiti ina whanau.\r\n", "cebuano": "Ug ang iyang ikog nagaguyod sa ikatolo ka bahin sa mga bitoon sa langit, ug sila gipanalibay niya sa yuta. Ug ang dragon nagpahamutang sa atubangan sa babaye nga haduol nang mag-anak, aron iyang lamyon ang bata sa diha nga kini iyang ikaanak na.", "hebrew": " \r\n", "hebrewmodern": "וזנבו סחב מן השמים שלישית הכוכבים וישליכם ארצה ויתיצב התנין לפני האשה החלה ללדת למען בלע את בנה בלדתה׃\r\n", "textusreceptus": "και η ουρα αυτου συρει το τριτον των αστερων του ουρανου και εβαλεν αυτους εις την γην και ο δρακων εστηκεν ενωπιον της γυναικος της μελλουσης τεκειν ινα οταν τεκη το τεκνον αυτης καταφαγη\r\n", "greekot": "no translation for this version"}}]}}