{"topics": {"justice": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 19, "word": {"spanish1909": "Porque yo lo he conocido, sé que mandará á sus hijos y á su casa después de sí, que guarden el camino de Jehová, haciendo justicia y juicio, para que haga venir Jehová sobre Abraham lo que ha hablado acerca de él.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"spanish1909": "Y él se ha provisto de la parte primera, Porque allí una porción del legislador fuéle reservada, Y vino en la delantera del pueblo; La justicia de Jehová ejecutará, Y sus juicios con Israel.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 15, "word": {"spanish1909": "Y reinó David sobre todo Israel; y hacía David derecho y justicia á todo su pueblo.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"spanish1909": "Y decía Absalom: ­Quién me pusiera por juez en la tierra, para que viniesen á mí todos los que tienen pleito ó negocio, que yo les haría justicia!\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"spanish1909": "Jehová tu Dios sea bendito, que se agradó de ti para ponerte en el trono de Israel; porque Jehová ha amado siempre á Israel, y te ha puesto por rey, para que hagas derecho y justicia.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 14, "word": {"spanish1909": "Y reinó David sobre todo Israel, y hacía juicio y justicia á todo su pueblo.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"spanish1909": "Jehová tu Dios sea bendito, el cual se ha agradado en ti para ponerte sobre su trono por rey de Jehová tu Dios: por cuanto tu Dios amó á Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 3, "word": {"spanish1909": "¿Acaso pervertirá Dios el derecho, O el Todopoderoso pervertirá la justicia?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"spanish1909": "A pesar de no haber iniquidad en mis manos, Y de haber sido mi oración pura.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 17, "word": {"spanish1909": "Mas tú has llenado el juicio del impío, En vez de sustentar el juicio y la justicia.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"spanish1909": "El es Todopoderoso, al cual no alcanzamos, grande en potencia; Y en juicio y en multitud de justicia no afligirá.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 3, "word": {"spanish1909": "Defended al pobre y al huérfano: Haced justicia al afligido y al menesteroso.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 121, "word": {"spanish1909": "AIN. Juicio y justicia he hecho; No me dejes á mis opresores.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"spanish1909": "Para recibir el consejo de prudencia, Justicia, y juicio y equidad;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 15, "word": {"spanish1909": "Por mí reinan los reyes, Y los príncipes determinan justicia.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 3, "word": {"spanish1909": "Hacer justicia y juicio es á Jehová Más agradable que sacrificio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 8, "word": {"spanish1909": "Si violencias de pobres, y extorsión de derecho y de justicia vieres en la porvincia, no te maravilles de esta licencia; porque alto está mirando sobre alto, y uno más alto está sobre ellos.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 7, "word": {"spanish1909": "Lo dilatado de su imperio y la paz no tendrán término, sobre el trono de David, y sobre su reino, disponiéndolo y confirmándolo en juicio y en justicia desde ahora para siempre. El celo de Jehová de los ejércitos hará esto.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 1, "word": {"spanish1909": "ASI dijo Jehová: Guardad derecho, y haced justicia: porque cercana está mi salud para venir, y mi justicia para manifestarse.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 2, "word": {"spanish1909": "Que me buscan cada día, y quieren saber mis caminos, como gente que hubiese obrado justicia, y que no hubiese dejado el derecho de su Dios: pregúntanme derechos de justicia, y quieren acercarse á Dios.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 4, "word": {"spanish1909": "No hay quien clame por la justicia, ni quien juzgue por la verdad: confían en vanidad, y hablan vanidades; conciben trabajo, y paren iniquidad.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 9, "word": {"spanish1909": "Por esto se alejó de nosotros el juicio, y no nos alcanzó justicia: esperamos luz, y he aquí tinieblas; resplandores, y andamos en oscuridad.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 14, "word": {"spanish1909": "Y el derecho se retiró, y la justicia se puso lejos: porque la verdad tropezó en la plaza, y la equidad no pudo venir.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 15, "word": {"spanish1909": "¿Reinarás porque te cercas de cedro? ¿no comió y bebío tu padre, é hizo juicio y justicia, y entonces le fué bien?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 5, "word": {"spanish1909": "He aquí que vienen los días, dice Jehová, y despertaré á David renuevo justo, y reinará Rey, el cual será dichoso, y hará juicio y justicia en la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 23, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos, Dios de Israel: Aun dirán esta palabra en la tierra de Judá y en sus ciudades, cuando yo convertiré su cautiverio: Jehová te bendiga, oh morada de justicia, oh monte santo.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"spanish1909": "Todos los que los hallaban, los comían; y decían sus enemigos: No pecaremos, porque ellos pecaron á Jehová morada de justicia, á Jehová, esperanza de sus padres.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 9, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Básteos, oh príncipes de Israel: dejad la violencia y la rapiña: haced juicio y justicia; quitad vuestras imposiciones de sobre mi pueblo, dice el Señor Jehová.\r\n"}}]}}}