{"topics": {"adultery": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 14, "word": {"spanish1909": "No cometerás adulterio.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y el hombre que adulterare con la mujer de otro, el que cometiere adulterio con la mujer de su prójimo, indefectiblemente se hará morir al adúltero y á la adúltera.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 18, "word": {"spanish1909": "No adulterarás.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"spanish1909": "Mas el que comete adulterio con la mujer, es falto de entendimiento: Corrompe su alma el que tal hace.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Que yo lo había visto; que por todas estas causas en las cuales fornicó la rebelde Israel, yo la había despedido, y dádole la carta de su repudio; y no tuvo temor la rebelde Judá su hermana, sino que también fué ella y fornicó.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 9, "word": {"spanish1909": "Y sucedió que por la liviandad de su fornicación la tierra fué contaminada, y adulteró con la piedra y con el leño.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 7, "word": {"spanish1909": "¿Cómo te he de perdonar por esto? Sus hijos me dejaron, y juraron por lo que no es Dios. Saciélos, y adulteraron, y en casa de ramera se juntaron en compañías.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 9, "word": {"spanish1909": "¿Hurtando, matando, y adulterando, y jurando falso, é incensando á Baal, y andando tras dioses extraños que no conocisteis,\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"spanish1909": "Y en los profetas de Jerusalem he visto torpezas: cometían adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su malicia: fuéronme todos ellos como Sodoma, y sus moradores como Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 23, "word": {"spanish1909": "Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus prójimos, y falsamente hablaron en mi nombre palabra que no les mandé; lo cual yo sé, y soy testigo, dice Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"spanish1909": "Sino como mujer adúltera, por cuanto que en lugar de su marido recibe á ajenos.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"spanish1909": "Porque han adulterado, y hay sangre en sus manos, y han fornicado con sus ídolos; y aun sus hijos que me habían engendrado, hicieron pasar por el fuego, quemándolos.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 2, "word": {"spanish1909": "Perjurar, y mentir, y matar, y hurtar y adulterar prevalecieron, y sangres se tocaron con sangres.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 13, "word": {"spanish1909": "Sobre las cabezas de los montes sacrificaron, é incensaron sobre los collados, debajo de encinas, y álamos, y olmos que tuviesen buena sombra: por tanto, vuestras hijas fornicarán, y adulterarán vuestras nueras.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 14, "word": {"spanish1909": "No visitaré sobre vuestras hijas cuando fornicaren, y sobre vuestras nueras cuando adulteraren: porque ellos ofrecen con las rameras, y con las malas mujeres sacrifican: por tanto, el pueblo sin entendimiento caerá.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"spanish1909": "Oísteis que fué dicho: No adulterarás:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"spanish1909": "Mas yo os digo, que cualquiera que mira á una mujer para codiciarla, ya adulteró con ella en su corazón.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"spanish1909": "Mas yo os digo, que el que repudiare á su mujer, fuera de causa de fornicación, hace que ella adultere; y el que se casare con la repudiada, comete adulterio.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y yo os digo que cualquiera que repudiare á su mujer, si no fuere por causa de fornicación, y se casare con otra, adultera: y el que se casare con la repudiada, adultera.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"spanish1909": "Dícele: ¿Cuáles? Y Jesús dijo: No mataras: No adulterarás: No hurtarás: No dirás falso testimonio:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y les dice: Cualquiera que repudiare á su mujer, y se casare con otra, comete adulterio contra ella:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y si la mujer repudiare á su marido y se casare con otro, comete adulterio.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"spanish1909": "Los mandamientos sabes: No adulteres: No mates: No hurtes: No digas falso testimonio: No defraudes: Honra á tu padre y á tu madre.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"spanish1909": "Cualquiera que repudia á su mujer, y se casa con otra, adultera: y el que se casa con la repudiada del marido, adultera.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"spanish1909": "Los mandamientos sabes: No matarás: No adulterarás: No hurtarás: No dirás falso testimonio: Honra á tu padre y á tu madre.\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"spanish1909": "Entonces los escribas y los Fariseos le traen una mujer tomada en adulterio; y poniéndola en medio,\r\n"}}, {"book": "John", "chapter": 8, "verse": 4, "word": {"spanish1909": "Dícenle: Maestro, esta mujer ha sido tomada en el mismo hecho, adulterando;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"spanish1909": "¿Tú, que dices que no se ha de adulterar, adulteras? ¿Tú, que abominas los ídolos, cometes sacrilegio?\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"spanish1909": "Porque: No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; no codiciarás: y si hay algún otro mandamiento, en esta sentencia se comprende sumariamente: Amarás á tu prójimo como á ti mismo.\r\n"}}, {"book": "James", "chapter": 2, "verse": 11, "word": {"spanish1909": "Porque el que dijo: No cometerás adulterio, también ha dicho: No matarás. Ahora bien, si no hubieres matado, ya eres hecho transgresor de la ley.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"spanish1909": "Teniendo los ojos llenos de adulterio, y no saben cesar de pecar; cebando las almas inconstantes; teniendo el corazón ejercitado en codicias, siendo hijos de maldición;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 22, "word": {"spanish1909": "He aquí, yo la echo en cama, y á los que adulteran con ella, en muy grande tribulación, si no se arrepintieren de sus obras:\r\n"}}]}}}