{"topics": {"faith": {"verses": [{"book": "Numbers", "chapter": 12, "verse": 7, "word": {"spanish1909": "No así á mi siervo Moisés, que es fiel en toda mi casa:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"spanish1909": "Conoce, pues, que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos, hasta las mil generaciones;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 20, "word": {"spanish1909": "Y dijo: Esconderé de ellos mi rostro, Veré cuál será su postrimería: Que son generación de perversidades, Hijos sin fe.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 35, "word": {"spanish1909": "Y yo me suscitaré un sacerdote fiel, que haga conforme á mi corazón y á mi alma; y yo le edificaré casa firme, y andará delante de mi ungido todo los días.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 14, "word": {"spanish1909": "Entonces Ahimelech respondió al rey, y dijo: ¿Y quién entre todos tus siervos es tan fiel como David, yerno además del rey, y que va por tu mandado, y es ilustre en tu casa?\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 23, "word": {"spanish1909": "Y Jehová pague á cada uno su justicia y su lealtad: que Jehová te había entregado hoy en mi mano, mas yo no quise extender mi mano sobre el ungido de Jehová.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"spanish1909": "Yo soy de las pacíficas y fieles de Israel: y tú procuras destruir una ciudad que es madre de Israel: ¿por qué destruyes la heredad de Jehová?\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"spanish1909": "Y no se tomaba en cuenta á los hombres en cuyas manos el dinero era entregado, para que ellos lo diesen á los que hacían la obra: porque lo hacían ellos fielmente.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"spanish1909": "Y que no se les cuente el dinero cuyo manejo se les confiare, porque ellos proceden con fidelidad.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y mandóles, diciendo: Procederéis asimismo con temor de Jehová, con verdad, y con corazón íntegro.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"spanish1909": "Y metieron las primicias y diezmos y las cosas consagradas, fielmente; y dieron cargo de ello á Chônanías Levita, el principal, y Simi su hermano fué el segundo.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"spanish1909": "Y estos hombres procedían con fidelidad en la obra: y eran sus gobernadores Jahath y Abdías, Levitas de los hijos de Merari; y Zachârías y Mesullam de los hijos de Coath, para que activasen la obra; y de los Levitas, todos los entendidos en instrumentos d\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"spanish1909": "Mandé á mi hermano Hanani, y á Hananías, príncipe del palacio de Jerusalem, (porque era éste, como varón de verdad y temeroso de Dios, sobre muchos;)\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y hallaste fiel su corazón delante de ti, é hiciste con él alianza para darle la tierra del Cananeo, del Hetheo, y del Amorreheo, y del Pherezeo, y del Jebuseo, y del Gergeseo, para darla á su simiente: y cumpliste tu palabra, porque eres justo.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 13, "word": {"spanish1909": "Y puse por sobrestantes de ellos á Selemías sacerdote, y á Sadoc escriba, y de los Levitas, á Pedaías; y á mano de ellos Hanán hijo de Zaccur, hijo de Mathanías: pues que eran tenidos por fieles, y de ellos eran el repartir á sus hermanos.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 9, "word": {"spanish1909": "Porque no hay en su boca rectitud: Sus entrañas son pravedades; Sepulcro abierto su garganta: Con su lengua lisonjearán.\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 1, "word": {"spanish1909": "Al Músico principal: sobre Seminith: Salmo de David. SALVA, oh Jehová, porque se acabaron los misericordiosos: Porque se han acabado los fieles de entre los hijos de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"spanish1909": "Amad á Jehová todos vosotros sus santos: A los fieles guarda Jehová, Y paga abundantemente al que obra con soberbia.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"spanish1909": "Jehová, hasta los cielos es tu misericordia; Tu verdad hasta las nubes.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 10, "word": {"spanish1909": "No encubrí tu justicia dentro de mi corazón: Tu verdad y tu salvación he dicho: No oculté tu misericordia y tu verdad en grande concurso.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 57, "word": {"spanish1909": "Sino que se volvieron, y se rebelaron como sus padres: Volviéronse como arco engañoso.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"spanish1909": "¿Será contada en el sepulcro tu misericordia, O tu verdad en la perdición?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"spanish1909": "Masquil de Ethán Ezrahita. LAS misericordias de Jehová cantaré perpetuamente; En generación y generación haré notoria tu verdad con mi boca.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"spanish1909": "Porque dije: Para siempre será edificada misericordia; En los mismos cielos apoyarás tu verdad.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"spanish1909": "Y celebrarán los cielos tu maravilla, oh Jehová; Tu verdad también en la congregación de los santos.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 8, "word": {"spanish1909": "Oh Jehová, Dios de los ejércitos, ¿Quién como tú? Poderoso eres, Jehová, Y tu verdad está en torno de ti.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"spanish1909": "Y mi verdad y mi misericordia serán con él; Y en mi nombre será ensalzado su cuerno.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 33, "word": {"spanish1909": "Mas no quitaré de él mi misericordia, Ni falsearé mi verdad.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"spanish1909": "Como la luna será firme para siempre, Y como un testigo fiel en el cielo. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 2, "word": {"spanish1909": "Anunciar por la mañana tu misericordia, Y tu verdad en las noches,\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"spanish1909": "Mis ojos pondré en los fieles de la tierra, para que estén conmigo: El que anduviere en el camino de la perfección, éste me sevirá.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 75, "word": {"spanish1909": "Conozco, oh Jehová, que tus juicios son justicia, Y que conforme á tu fidelidad me afligiste.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"spanish1909": "Todos tus mandamientos son verdad: Sin causa me persiguen; ayúdame.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 90, "word": {"spanish1909": "Por generación y generación es tu verdad: Tú afirmaste la tierra, y persevera.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 138, "word": {"spanish1909": "Tus testimonios, que has recomendado, Son rectos y muy fieles.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"spanish1909": "Salmo de David. OH Jehová, oye mi oración, escucha mis ruegos: Respóndeme por tu verdad, por tu justicia.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 13, "word": {"spanish1909": "El que anda en chismes, descubre el secreto: Mas el de espíritu fiel encubre la cosa.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 17, "word": {"spanish1909": "El mal mensajero caerá en mal: Mas el mensajero fiel es medicina.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 5, "word": {"spanish1909": "El testigo verdadero no mentirá: Mas el testigo falso hablará mentiras.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 6, "word": {"spanish1909": "Muchos hombres publican cada uno su liberalidad: Mas hombre de verdad, ¿quién lo hallará?\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"spanish1909": "Como frío de nieve en tiempo de la siega, Así es el mensajero fiel á los que lo envían: Pues al alma de su señor da refrigerio.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"spanish1909": "Diente quebrado y pie resbalador, Es la confianza en el prevaricador en tiempo de angustia.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"spanish1909": "El hombre de verdad tendrá muchas bendiciones: Mas el que se apresura á enriquecer, no será sin culpa.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"spanish1909": "El rey que juzga con verdad á los pobres, Su trono será firme para siempre.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"spanish1909": "¿Cómo te has tornado ramera, oh ciudad fiel? Llena estuvo de juicio, en ella habitó equidad; mas ahora, homicidas.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"spanish1909": "Y restituiré tus jueces como al principio, y tus consejeros como de primero: entonces te llamarán Ciudad de justicia, Ciudad fiel.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y junté conmigo por testigos fieles á Urías sacerdote, y á Zacarías hijo de Jeberechîas.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 5, "word": {"spanish1909": "Y será la justicia cinto de sus lomos, y la fidelidad ceñidor de sus riñones.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"spanish1909": "JEHOVA, tú eres mi Dios: te ensalzaré, alabaré tu nombre; porque has hecho maravillas, los consejos antiguos, la verdad firme.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 7, "word": {"spanish1909": "Así ha dicho Jehová, Redentor de Israel, el Santo suyo, al menospreciado de alma, al abominado de las gentes, al siervo de los tiranos. Verán reyes, y levantaránse príncipes, y adorarán por Jehová; porque fiel es el Santo de Israel, el cual te escogió.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"spanish1909": "El profeta con quien fuere sueño, cuente sueño; y el con quien fuere mi palabra, cuente mi palabra verdadera. ¿Qué tiene que ver la paja con el trigo? dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 5, "word": {"spanish1909": "Y ellos dijeron á Jeremías: Jehová sea entre nosotros testigo de la verdad y de la lealtad, si no hiciéremos conforme á todo aquello para lo cual Jehová tu Dios te enviare á nosotros.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 23, "word": {"spanish1909": "Nuevas son cada mañana; grande es tu fidelidad.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 4, "word": {"spanish1909": "Entonces los presidentes y gobernadores buscaban ocasiones contra Daniel por parte del reino; mas no podían hallar alguna ocasión ó falta, porque él era fiel, y ningún vicio ni falta fué en él hallado.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y te desposaré conmigo en fe, y conocerás á Jehová.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 12, "word": {"spanish1909": "(H12-1) CERCOME Ephraim con mentira, y la casa de Israel con engaño: mas Judá aún domina con Dios, y es fiel con los santos.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 4, "word": {"spanish1909": "He aquí se enorgullece aquel cuya alma no es derecha en él: mas el justo en su fe vivirá.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 30, "word": {"spanish1909": "Y si la hierba del campo que hoy es, y mañana es echada en el horno, Dios la viste así, ¿no hará mucho más á vosotros, hombres de poca fe?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y oyendo Jesús, se maravilló, y dijo á los que le seguían: De cierto os digo, que ni aun en Israel he hallado fe tanta.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"spanish1909": "Y él les dice: ¿Por qué teméis, hombres de poca fe? Entonces, levantándose, reprendió á los vientos y á la mar; y fué grande bonanza.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y he aquí le trajeron un paralítico, echado en una cama: y viendo Jesús la fe de ellos, dijo al paralítico: Confía, hijo; tus pecados te son perdonados.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"spanish1909": "Mas Jesús volviéndose, y mirándola, dijo: Confía, hija, tu fe te ha salvado. Y la mujer fué salva desde aquella hora.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 29, "word": {"spanish1909": "Entonces tocó los ojos de ellos, diciendo: Conforme á vuestra fe os sea hecho.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"spanish1909": "Y luego Jesús, extendiendo la mano, trabó de él, y le dice: Oh hombre de poca fe, ¿por qué dudaste?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"spanish1909": "Entonces respondiendo Jesús, dijo: Oh mujer, grande es tu fe; sea hecho contigo como quieres. Y fué sana su hija desde aquella hora.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y entendiéndolo Jesús, les dijo: ¿Por qué pensáis dentro de vosotros, hombres de poca fe, que no tomasteis pan?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"spanish1909": "Y respondiendo Jesús, dijo: ­Oh generación infiel y torcida! ¿hasta cuándo tengo de estar con vosotros? ¿hasta cuándo os tengo de sufrir? traédmele acá.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"spanish1909": "Y Jesús les dijo: Por vuestra incredulidad; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis á este monte: Pásate de aquí allá: y se pasará: y nada os será imposible.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"spanish1909": "Y respondiendo Jesús les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no sólo haréis esto de la higuera: mas si á este monte dijereis: Quítate y échate en la mar, será hecho.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque diezmáis la menta y el eneldo y el comino, y dejasteis lo que es lo más grave de la ley, es á saber, el juicio y la misericordia y la fe: esto era menester hacer, y no dejar lo otro.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"spanish1909": "¿Quién pues es el siervo fiel y prudente, al cual puso su señor sobre su familia para que les dé alimento á tiempo?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 21, "word": {"spanish1909": "Y su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 23, "word": {"spanish1909": "Su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y viendo Jesús la fe de ellos, dice al paralítico: Hijo, tus pecados te son perdonados.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"spanish1909": "Y á ellos dijo: ¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 34, "word": {"spanish1909": "Y él le dijo: Hija, tu fe te ha hecho salva: ve en paz, y queda sana de tu azote.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 19, "word": {"spanish1909": "Y respondiendo él, les dijo: ­Oh generación infiel! ¿hasta cuándo estaré con vosotros? ¿hasta cuándo os tengo de sufrir? Traédmele.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"spanish1909": "Y Jesús le dijo: Ve, tu fe te ha salvado. Y luego cobró la vista, y seguía á Jesús en el camino.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"spanish1909": "Y respondiendo Jesús, les dice: Tened fe en Dios.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"spanish1909": "El cual, viendo la fe de ellos, le dice: Hombre, tus pecados te son perdonados.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"spanish1909": "Lo cual oyendo Jesús, se maravilló de él, y vuelto, dijo á las gentes que le seguían: Os digo que ni aun en Israel he hallado tanta fe.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"spanish1909": "Y dijo á la mujer: Tu fe te ha salvado, ve en paz.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"spanish1909": "Y les dijo: ¿Qué es de vuestra fe? Y atemorizados, se maravillaban, diciendo los unos á los otros: ¿Quién es éste, que aun á los vientos y al agua manda, y le obedecen?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 48, "word": {"spanish1909": "Y él dijo: Hija, tu fe te ha salvado: ve en paz.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"spanish1909": "Y respondiendo Jesús, dice: ­Oh generación infiel y perversa! ¿hasta cuándo tengo de estar con vosotros, y os sufriré? Trae tu hijo acá.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 28, "word": {"spanish1909": "Y si así viste Dios á la hierba, que hoy está en el campo, y mañana es echada en el horno; ¿cuánto más á vosotros, hombres de poca fe?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"spanish1909": "Y dijo el Señor: ¿Quién es el mayordomo fiel y prudente, al cual el señor pondrá sobre su familia, para que á tiempo les dé su ración?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 10, "word": {"spanish1909": "El que es fiel en lo muy poco, también en lo más es fiel: y el que en lo muy poco es injusto, también en lo más es injusto.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 11, "word": {"spanish1909": "Pues si en las malas riquezas no fuísteis fieles. ¿quién os confiará lo verdadero?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 12, "word": {"spanish1909": "Y si en lo ajeno no fuisteis fieles, ¿quién os dará lo que es vuestro?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 5, "word": {"spanish1909": "Y dijeron los apóstoles al Señor: Auméntanos la fe.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"spanish1909": "Entonces el Señor dijo: Si tuvieseis fe como un grano de mostaza, diréis á este sicómoro: Desarráigate, y plántate en el mar; y os obedecerá.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 19, "word": {"spanish1909": "Y díjole: Levántate, vete; tu fe te ha salvado.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 8, "word": {"spanish1909": "Os digo que los defenderá presto. Empero cuando el Hijo del hombre viniere, ¿hallará fe en la tierra?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"spanish1909": "Y Jesús le dijo: Ve, tu fe te ha hecho salvo.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y él le dice: Está bien, buen siervo; pues que en lo poco has sido fiel, tendrás potestad sobre diez ciudades.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"spanish1909": "Mas yo he rogado por ti que tu fe no falte: y tú, una vez vuelto, confirma á tus hermanos.\r\n"}}, {"book": "John", "chapter": 20, "verse": 27, "word": {"spanish1909": "Luego dice á Tomás: Mete tu dedo aquí, y ve mis manos: y alarga acá tu mano, y métela en mi costado: y no seas incrédulo, sino fiel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y en la fe de su nombre, á éste que vosotros veis y conocéis, ha confirmado su nombre: y la fe que por él es, ha dado á este esta completa sanidad en presencia de todos vosotros.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y plugo el parecer á toda la multitud; y eligieron á Esteban, varón lleno de fe y de Espíritu Santo, y á Felipe, y á Prócoro, y á Nicanor, y á Timón, y á Parmenas, y á Nicolás, prosélito de Antioquía:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y crecía la palabra del Señor, y el número de los discípulos se multiplicaba mucho en Jerusalem: también una gran multitud de los sacerdotes obedecía á la fe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"spanish1909": "Empero Esteban, lleno de gracia y de potencia, hacía prodigios y milagros grandes en el pueblo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 24, "word": {"spanish1909": "Porque era varón bueno, y lleno de Espíritu Santo y de fe: y mucha compañía fué agregada al Señor.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 8, "word": {"spanish1909": "Mas les resistía Elimas el encantador (que así se interpreta su nombre), procurando apartar de la fe al procónsul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 9, "word": {"spanish1909": "Este oyó hablar á Pablo; el cual, como puso los ojos en él, y vió que tenía fe para ser sano,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 22, "word": {"spanish1909": "Confirmando los ánimos de los discípulos, exhortándoles á que permaneciesen en la fe, y que es menester que por muchas tribulaciones entremos en el reino de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 27, "word": {"spanish1909": "Y habiendo llegado, y reunido la iglesia, relataron cuán grandes cosas había Dios hecho con ellos, y cómo había abierto á los Gentiles la puerta de la fe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 9, "word": {"spanish1909": "Y ninguna diferencia hizo entre nosotros y ellos, purificando con la fe sus corazones.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 5, "word": {"spanish1909": "Así que, las iglesias eran confirmadas en fe, y eran aumentadas en número cada día.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y cuando fué bautizada, y su familia, nos rogó, diciendo: Si habéis juzgado que yo sea fiel al Señor, entrad en mi casa, y posad: y constriñónos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"spanish1909": "Testificando á los Judíos y á los Gentiles arrepentimiento para con Dios, y la fe en nuestro Señor Jesucristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"spanish1909": "Y algunos días después, viniendo Félix con Drusila, su mujer, la cual era Judía, llamó á Pablo, y oyó de él la fe que es en Jesucristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"spanish1909": "Para que abras sus ojos, para que se conviertan de las tinieblas á la luz, y de la potestad de Satanás á Dios; para que reciban, por la fe que es en mí, remisión de pecados y suerte entre los santificados.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"spanish1909": "Por el cual recibimos la gracia y el apostolado, para la obediencia de la fe en todas las naciones en su nombre,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"spanish1909": "Primeramente, doy gracias á mi Dios por Jesucristo acerca de todos vosotros, de que vuestra fe es predicada en todo el mundo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 12, "word": {"spanish1909": "Es á saber, para ser juntamente consolado con vosotros por la común fe vuestra y juntamente mía.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque en él la justicia de Dios se descubre de fe en fe; como está escrito: Mas el justo vivirá por la fe.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 3, "word": {"spanish1909": "¿Pues qué si algunos de ellos han sido incrédulos? ¿la incredulidad de ellos habrá hecho vana la verdad de Dios?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"spanish1909": "La justicia de Dios por la fe de Jesucristo, para todos los que creen en él: porque no hay diferencia;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"spanish1909": "Al cual Dios ha propuesto en propiciación por la fe en su sangre, para manifestación de su justicia, atento á haber pasado por alto, en su paciencia, los pecados pasados,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 27, "word": {"spanish1909": "¿Dondé pues está la jactancia? Es excluída. ¿Por cuál ley? ¿de las obras? No; mas por la ley de la fe.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 28, "word": {"spanish1909": "Así que, concluímos ser el hombre justificado por fe sin las obras de la ley.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 30, "word": {"spanish1909": "Porque uno es Dios, el cual justificará por la fe la circuncisión, y por medio de la fe la incircuncisión.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 31, "word": {"spanish1909": "¿Luego deshacemos la ley por la fe? En ninguna manera; antes establecemos la ley.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 5, "word": {"spanish1909": "Mas al que no obra, pero cree en aquél que justifica al impío, la fe le es contada por justicia.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 9, "word": {"spanish1909": "¿Es pues esta bienaventuranza solamente en la circuncisión ó también en la incircuncisión? porque decimos que á Abraham fué contada la fe por justicia.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y recibió la circuncisión por señal, por sello de la justicia de la fe que tuvo en la incircuncisión: para que fuese padre de todos los creyentes no circuncidados, para que también á ellos les sea contado por justicia;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 12, "word": {"spanish1909": "Y padre de la circuncisión, no solamente á los que son de la circuncisión, más también á los que siguen las pisadas de la fe que fué en nuestro padre Abraham antes de ser circuncidado.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"spanish1909": "Porque no por la ley fué dada la promesa á Abraham ó á su simiente, que sería heredero del mundo, sino por la justicia de la fe.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 14, "word": {"spanish1909": "Porque si los que son de la ley son los herederos, vana es la fe, y anulada es la promesa.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"spanish1909": "Por tanto es por la fe, para que sea por gracia; para que la promesa sea firme á toda simiente, no solamente al que es de la ley, mas también al que es de la fe de Abraham, el cual es padre de todos nosotros.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y no se enflaqueció en la fe, ni consideró su cuerpo ya muerto (siendo ya de casi cien años,) ni la matriz muerta de Sara;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 20, "word": {"spanish1909": "Tampoco en la promesa de Dios dudó con desconfianza: antes fué esforzado en fe, dando gloria á Dios,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"spanish1909": "JUSTIFICADOS pues por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"spanish1909": "Por el cual también tenemos entrada por la fe á esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"spanish1909": "¿Pues qué diremos? Que los Gentiles que no seguían justicia, han alcanzado la justicia, es á saber, la justicia que es por la fe;\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 32, "word": {"spanish1909": "¿Por qué? Porque la seguían no por fe, mas como por las obras de la ley: por lo cual tropezaron en la piedra de tropiezo,\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"spanish1909": "Mas la justicia que es por la fe dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer abajo á Cristo:)\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 8, "word": {"spanish1909": "Mas ¿qué dice? Cercana está la palabra, en tu boca y en tu corazón. Esta es la palabra de fe, la cual predicamos:\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 17, "word": {"spanish1909": "Luego la fe es por el oir; y el oir por la palabra de Dios.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"spanish1909": "Bien: por su incredulidad fueron quebradas, mas tú por la fe estás en pie. No te ensoberbezcas, antes teme.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"spanish1909": "Digo pues por la gracia que me es dada, á cada cual que está entre vosotros, que no tenga más alto concepto de sí que el que debe tener, sino que piense de sí con templanza, conforme á la medida de la fe que Dios repartió á cada uno.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"spanish1909": "De manera que, teniendo diferentes dones según la gracia que nos es dada, si el de profecía, úsese conforme á la medida de la fe;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 1, "word": {"spanish1909": "RECIBID al flaco en la fe, pero no para contiendas de disputas.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"spanish1909": "¿Tienes tú fe? Tenla para contigo delante de Dios. Bienaventurado el que no se condena á sí mismo con lo que aprueba.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"spanish1909": "Mas el que hace diferencia, si comiere, es condenado, porque no comió por fe: y todo lo que no es de fe, es pecado.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"spanish1909": "Mas manifestado ahora, y por las Escrituras de los profetas, según el mandamiento del Dios eterno, declarado á todas las gentes para que obedezcan á la fe;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Fiel es Dios, por el cual sois llamados á la participación de su Hijo Jesucristo nuestro Señor.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Para que vuestra fe no esté fundada en sabiduría de hombres, mas en poder de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 2, "word": {"spanish1909": "Mas ahora se requiere en los dispensadores, que cada uno sea hallado fiel.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"spanish1909": "Por lo cual os he enviado á Timoteo, que es mi hijo amado y fiel en el Señor, el cual os amonestará de mis caminos cuáles sean en Cristo, de la manera que enseño en todas partes en todas las iglesias.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"spanish1909": "Empero de las vírgenes no tengo mandamiento del Señor; mas doy mi parecer, como quien ha alcanzado misericordia del Señor para ser fiel.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 13, "word": {"spanish1909": "No os ha tomado tentación, sino humana: mas fiel es Dios, que no os dejará ser tentados más de lo que podeís llevar; antes dará también juntamente con la tentación la salida, para que podáis aguantar.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 9, "word": {"spanish1909": "A otro, fe por el mismo Espíritu, y á otro, dones de sanidades por el mismo Espíritu;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y si tuviese profecía, y entendiese todos los misterios y toda ciencia; y si tuviese toda la fe, de tal manera que traspasase los montes, y no tengo caridad, nada soy.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"spanish1909": "Y ahora permanecen la fe, la esperanza, y la caridad, estas tres: empero la mayor de ellas es la caridad.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 14, "word": {"spanish1909": "Y si Cristo no resucitó, vana es entonces nuestra predicación, vana es también vuestra fe.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"spanish1909": "Y si Cristo no resucitó, vuestra fe es vana; aun estáis en vuestros pecados.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 13, "word": {"spanish1909": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"spanish1909": "No que nos enseñoreemos de vuestra fe, mas somos ayudadores de vuestro gozo: porque por la fe estáis firmes.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 13, "word": {"spanish1909": "Empero teniendo el mismo espíritu de fe, conforme á lo que está escrito: Creí, por lo cual también hablé: nosotros también creemos, por lo cual también hablamos;\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 7, "word": {"spanish1909": "(Porque por fe andamos, no por vista;)\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"spanish1909": "Por tanto, como en todo abundáis, en fe, y en palabra, y en ciencia, y en toda solicitud, y en vuestro amor para con nosotros, que también abundéis en esta gracia.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"spanish1909": "No gloriándonos fuera de nuestra medida en trabajos ajenos; mas teniendo esperanza del crecimiento de vuestra fe, que seremos muy engrandecidos entre vosotros, conforme á nuestra regla.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"spanish1909": "Examinaos á vosotros mismos si estáis en fe; probaos á vosotros mismos. ¿No os conocéis á vosotros mismos, que Jesucristo está en vosotros? si ya no sois reprobados.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"spanish1909": "Solamente habían oído decir: Aquel que en otro tiempo nos perseguía, ahora anuncia la fe que en otro tiempo destruía.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Sabiendo que el hombre no es justificado por las obras de la ley, sino por la fe de Jesucristo, nosotros también hemos creído en Jesucristo, para que fuésemos justificados por la fe de Cristo, y no por las obras de la ley; por cuanto por las obras de la l\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"spanish1909": "Con Cristo estoy juntamente crucificado, y vivo, no ya yo, mas vive Cristo en mí: y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, el cual me amó, y se entregó á sí mismo por mí.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 2, "word": {"spanish1909": "Esto solo quiero saber de vosotros: ¿Recibisteis el Espíritu por las obras de la ley, ó por el oir de la fe?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 5, "word": {"spanish1909": "Aquel, pues, que os daba el Espíritu, y obraba maravillas entre vosotros ¿hacíalo por las obras de la ley, ó por el oir de la fe?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 7, "word": {"spanish1909": "Sabéis por tanto, que los que son de fe, los tales son hijos de Abraham.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y viendo antes la Escritura que Dios por la fe había de justificar á los Gentiles, evangelizó antes á Abraham, diciendo: En ti serán benditas todas las naciones.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 9, "word": {"spanish1909": "Luego los de la fe son benditos con el creyente Abraham.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 11, "word": {"spanish1909": "Mas por cuanto por la ley ninguno se justifica para con Dios, queda manifiesto: Que el justo por la fe vivirá.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 12, "word": {"spanish1909": "La ley también no es de la fe; sino, El hombre que los hiciere, vivirá en ellos.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"spanish1909": "Para que la bendición de Abraham fuese sobre los Gentiles en Cristo Jesús; para que por la fe recibamos la promesa del Espíritu.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"spanish1909": "Mas encerró la Escritura todo bajo pecado, para que la promesa fuese dada á los creyentes por la fe de Jesucristo.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 23, "word": {"spanish1909": "Empero antes que viniese la fe, estábamos guardados bajo la ley, encerrados para aquella fe que había de ser descubierta.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 24, "word": {"spanish1909": "De manera que la ley nuestro ayo fué para llevarnos á Cristo, para que fuésemos justificados por la fe.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 25, "word": {"spanish1909": "Mas venida la fe, ya no estamos bajo ayo;\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"spanish1909": "Porque todos sois hijos de Dios por la fe en Cristo Jesús.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"spanish1909": "Porque nosotros por el Espíritu esperamos la esperanza de la justicia por la fe.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"spanish1909": "Porque en Cristo Jesús ni la circuncisión vale algo, ni la incircuncisión; sino la fe que obra por la caridad.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"spanish1909": "Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe,\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 10, "word": {"spanish1909": "Así que, entre tanto que tenemos tiempo, hagamos bien á todos, y mayormente á los domésticos de la fe.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la voluntad de Dios, á los santos y fieles en Cristo Jesús que están en Efeso:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"spanish1909": "Por lo cual también yo, habiendo oído de vuestra fe en el Señor Jesús, y amor para con todos los santos,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"spanish1909": "Porque por gracia sois salvos por la fe; y esto no de vosotros, pues es don de Dios:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 12, "word": {"spanish1909": "En el cual tenemos seguridad y entrada con confianza por la fe de él.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"spanish1909": "Que habite Cristo por la fe en vuestros corazones; para que, arraigados y fundados en amor,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 5, "word": {"spanish1909": "Un Señor, una fe, un bautismo,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"spanish1909": "Hasta que todos lleguemos á la unidad de la fe y del conocimiento del Hijo de Dios, á un varón perfecto, á la medida de la edad de la plenitud de Cristo:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 16, "word": {"spanish1909": "Sobre todo, tomando el escudo de la fe, con que podáis apagar todos los dardos de fuego del maligno.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"spanish1909": "Mas para que también vosotros sepáis mis negocios, y cómo lo paso, todo os lo hará saber Tichîco, hermano amado y fiel ministro en el Señor:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"spanish1909": "Paz sea á los hermanos y amor con fe, de Dios Padre y del Señor Jesucristo.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 25, "word": {"spanish1909": "Y confiado en esto, sé que quedaré, que aun permaneceré con todos vosotros, para provecho vuestro y gozo de la fe;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"spanish1909": "Solamente que converséis como es digno del evangelio de Cristo; para que, ó sea que vaya á veros, ó que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, unánimes combatiendo juntamente por la fe del evangelio,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y aun si soy derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y congratulo por todos vosotros.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 9, "word": {"spanish1909": "Y ser hallado en él, no teniendo mi justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"spanish1909": "A los santos y hermanos fieles en Cristo que están en Colosas: Gracia y paz á vosotros de Dios Padre nuestro, y del Señor Jesucristo.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Habiendo oído vuestra fe en Cristo Jesús, y el amor que tenéis á todos los santos,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 7, "word": {"spanish1909": "Como habéis aprendido de Epafras, nuestro consiervo amado, el cual es un fiel ministro de Cristo á favor vuestro;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"spanish1909": "Si empero permanecéis fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que habéis oído; el cual es predicado á toda criatura que está debajo del cielo; del cual yo Pablo soy hecho ministro.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Porque aunque estoy ausente con el cuerpo, no obstante con el espíritu estoy con vosotros, gozándome y mirando vuestro concierto, y la firmeza de vuestra fe en Cristo.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Arraigados y sobreedificados en él, y confirmados en la fe, así como habéis aprendido, creciendo en ella con hacimiento de gracias.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Sepultados juntamente con él en la bautismo, en el cual también resucitasteis con él, por la fe de la operación de Dios que le levantó de los muertos.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"spanish1909": "Todos mis negocios os hará saber Tichîco, hermano amado y fiel ministro y consiervo en el Señor:\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"spanish1909": "Con Onésimo, amado y fiel hermano, el cual es de vosotros. Todo lo que acá pasa, os harán saber.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sin cesar acordándonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Señor nuestro Jesucristo:\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 8, "word": {"spanish1909": "Porque de vosotros ha sido divulgada la palabra del Señor no sólo en Macedonia y en Acaya, mas aun en todo lugar vuestra fe en Dios se ha extendido; de modo que no tenemos necesidad de hablar nada.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y enviamos á Timoteo, nuestro hermano, y ministro de Dios, y colaborador nuestro en el evangelio de Cristo, á confirmaros y exhortaros en vuestra fe,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 5, "word": {"spanish1909": "Por lo cual, también yo, no esperando más, he enviado á reconocer vuestra fe, no sea que os haya tentado el tentador, y que nuestro trabajo haya sido en vano.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 6, "word": {"spanish1909": "Empero volviendo de vosotros á nosotros Timoteo, y haciéndonos saber vuestra fe y caridad, y que siempre tenéis buena memoria de nosotros, deseando vernos, como también nosotros á vosotros,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 7, "word": {"spanish1909": "En ello, hermanos, recibimos consolación de vosotros en toda nuestra necesidad y aflicción por causa de vuestra fe:\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Orando de noche y de día con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta á vuestra fe?\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"spanish1909": "Mas nosotros, que somos del día, estemos sobrios, vestidos de cota de fe y de caridad, y la esperanza de salud por yelmo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Debemos siempre dar gracias á Dios de vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y la caridad de cada uno de todos vosotros abunda entre vosotros;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, de vuestra paciencia y en todas vuestras persecuciones y tribulaciones que sufrís:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Por lo cual, asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de su vocación, e hincha de bondad todo buen intento, y toda obra de fe con potencia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y que seamos librados de hombres importunos y malos; porque no es de todos la fe.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"spanish1909": "Mas fiel es el Señor, que os confirmará y guardará del mal.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"spanish1909": "A Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz de Dios nuestro Padre, y de Cristo Jesús nuestro Señor.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 4, "word": {"spanish1909": "Ni presten atención á fábulas y genealogías sin término, que antes engendran cuestiones que la edificación de Dios que es por fe; así te encargo ahora.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 5, "word": {"spanish1909": "Pues el fin del mandamiento es la caridad nacida de corazón limpio, y de buena conciencia, y de fe no fingida:\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y doy gracias al que me fortificó, á Cristo Jesús nuestro Señor, de que me tuvo por fiel, poniéndome en el ministerio:\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"spanish1909": "Mas la gracia de nuestro Señor fué más abundante con la fe y amor que es en Cristo Jesús.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"spanish1909": "Palabra fiel y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar á los pecadores, de los cuales yo soy el primero.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 19, "word": {"spanish1909": "Manteniendo la fe y buena conciencia, la cual echando de sí algunos, hicieron naufragio en la fe:\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 7, "word": {"spanish1909": "De lo que yo soy puesto por predicador y apóstol, (digo verdad en Cristo, no miento) doctor de los Gentiles en fidelidad y verdad.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"spanish1909": "Empero se salvará engendrando hijos, si permaneciere en la fe y caridad y santidad, con modestia.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 9, "word": {"spanish1909": "Que tengan el misterio de la fe con limpia conciencia.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"spanish1909": "Las mujeres asimismo, honestas, no detractoras, templadas, fieles en todo.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"spanish1909": "Porque los que bien ministraren, ganan para sí buen grado, y mucha confianza en la fe que es en Cristo Jesús.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"spanish1909": "EMPERO el Espíritu dice manifiestamente, que en los venideros tiempos alguno apostatarán de la fe escuchando á espíritus de error y á doctrinas de demonios;\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"spanish1909": "Si esto propusieres á los hermanos, serás buen ministro de Jesucristo, criado en las palabras de la fe y de la buena doctrina, la cual has alcanzado.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 9, "word": {"spanish1909": "Palabra fiel es esta, y digna de ser recibida de todos.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 12, "word": {"spanish1909": "Ninguno tenga en poco tu juventud; pero sé ejemplo de los fieles en palabra, en conversación, en caridad, en espíritu, en fe, en limpieza.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 8, "word": {"spanish1909": "Y si alguno no tiene cuidado de los suyos, y mayormente de los de su casa, la fe negó, y es peor que un infiel.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 12, "word": {"spanish1909": "Condenadas ya, por haber falseado la primera fe.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"spanish1909": "Y los que tienen amos fieles, no los tengan en menos, por ser hermanos; antes sírvanles mejor, por cuanto son fieles y amados, y partícipes del beneficio. Esto enseña y exhorta.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"spanish1909": "Porque el amor del dinero es la raíz de todos los males: el cual codiciando algunos, se descaminaron de la fe, y fueron traspasados de muchos dolores.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"spanish1909": "Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, la caridad, la paciencia, la mansedumbre.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"spanish1909": "Pelea la buena batalla de la fe, echa mano de la vida eterna, á la cual asimismo eres llamado, habiendo hecho buena profesión delante de muchos testigos.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"spanish1909": "La cual profesando algunos, fueron descaminados acerca de la fe. La gracia sea contigo. Amén. {espístola á Timoteo fué escrita de Laodicea, que es metrópoli de la Frigia Pacatiana.}\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 5, "word": {"spanish1909": "Trayendo á la memoria la fe no fingida que hay en ti, la cual residió primero en tu abuela Loida, y en tu madre Eunice; y estoy cierto que en ti también.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"spanish1909": "Retén la forma de las sanas palabras que de mi oíste, en la fe y amor que es en Cristo Jesús.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y lo que has oído de mí entre muchos testigos, esto encarga á los hombres fieles que serán idóneos para enseñar también á otros.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 11, "word": {"spanish1909": "Es palabra fiel: Que si somos muertos con él, también viviremos con él:\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 13, "word": {"spanish1909": "Si fuéremos infieles, él permanece fiel: no se puede negar á sí mismo.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"spanish1909": "Que se han descaminado de la verdad, diciendo que la resurrección es ya hecha, y trastornan la fe de algunos.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"spanish1909": "Huye también los deseos juveniles; y sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de puro corazón.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y de la manera que Jannes y Jambres resistieron á Moisés, así también estos resisten á la verdad; hombres corruptos de entendimiento, réprobos acerca de la fe.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"spanish1909": "Pero tú has comprendido mi doctrina, instrucción, intento, fe, largura de ánimo, caridad, paciencia,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salud por la fe que es en Cristo Jesús.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 7, "word": {"spanish1909": "He peleado la buena batalla, he acabado la carrera, he guardado la fe.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, siervo de Dios, y apóstol de Jesucristo, según la fe de los escogidos de Dios, y el conocimiento de la verdad que es según la piedad,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"spanish1909": "A Tito, verdadero hijo en la común fe: Gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo Salvador nuestro.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"spanish1909": "El que fuere sin crimen, marido de una mujer, que tenga hijos fieles que no estén acusados de disolución, ó contumaces.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 9, "word": {"spanish1909": "Retenedor de la fiel palabra que es conforme á la doctrina: para que también pueda exhortar con sana doctrina, y convencer á los que contradijeren.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 13, "word": {"spanish1909": "Este testimonio es verdadero: por tanto, repréndelos duramente, para que sean sanos en la fe,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"spanish1909": "Que los viejos sean templados, graves, prudentes, sanos en la fe, en la caridad, en la paciencia.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 8, "word": {"spanish1909": "Palabra fiel, y estas cosas quiero que afirmes, para que los que creen á Dios procuren gobernarse en buenas obras. Estas cosas son buenas y útiles á los hombres.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"spanish1909": "Todos los que están conmigo te saludan. Saluda á los que nos aman en la fe. La gracia sea con todos vosotros. Amén.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"spanish1909": "Oyendo tu caridad, y la fe que tienes en el Señor Jesús, y para con todos los santos;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"spanish1909": "Para que la comunicación de tu fe sea eficaz, en el conocimiento de todo el bien que está en vosotros, por Cristo Jesús.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"spanish1909": "Por lo cual, debía ser en todo semejante á los hermanos, para venir á ser misericordioso y fiel Pontífice en lo que es para con Dios, para expiar los pecados del pueblo.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"spanish1909": "El cual es fiel al que le constituyó, como también lo fué Moisés sobre toda su casa.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y Moisés á la verdad fué fiel sobre toda su casa, como siervo, para testificar lo que se había de decir;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"spanish1909": "Porque también á nosotros se nos ha evangelizado como á ellos; mas no les aprovechó el oir la palabra á los que la oyeron sin mezclar fe.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"spanish1909": "POR tanto, dejando la palabra del comienzo en la doctrina de Cristo, vamos adelante á la perfección; no echando otra vez el fundamento; no arrepentimiento de obras muertas, y de la fe en Dios,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"spanish1909": "Que no os hagáis perezosos, mas imitadores de aquellos que por la fe y la paciencia heredan las promesas.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"spanish1909": "Lleguémonos con corazón verdadero, en plena certidumbre de fe, purificados los corazones de mala conciencia, y lavados los cuerpos con agua limpia.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 23, "word": {"spanish1909": "Mantengamos firme la profesión de nuestra fe sin fluctuar; que fiel es el que prometió:\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 38, "word": {"spanish1909": "Ahora el justo vivirá por fe; Mas si se retirare, no agradará á mi alma.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"spanish1909": "ES pues la fe la sustancia de las cosas que se esperan, la demostración de las cosas que no se ven.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"spanish1909": "Por la fe entendemos haber sido compuestos los siglos por la palabra de Dios, siendo hecho lo que se ve, de lo que no se veía.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 4, "word": {"spanish1909": "Por la fe Abel ofreció á Dios mayor sacrificio que Caín, por la cual alcanzó testimonio de que era justo, dando Dios testimonio á sus presentes; y difunto, aun habla por ella.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 5, "word": {"spanish1909": "Por la fe Enoc fué traspuesto para no ver muerte, y no fué hallado, porque lo traspuso Dios. Y antes que fuese traspuesto, tuvo testimonio de haber agradado á Dios.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 6, "word": {"spanish1909": "Empero sin fe es imposible agradar á Dios; porque es menester que el que á Dios se allega, crea que le hay, y que es galardonador de los que le buscan.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"spanish1909": "Por la fe Noé, habiendo recibido respuesta de cosas que aun no se veían, con temor aparejó el arca en que su casa se salvase: por la cual fe condenó al mundo, y fué hecho heredero de la justicia que es por la fe.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"spanish1909": "Por la fe Abraham, siendo llamado, obedeció para salir al lugar que había de recibir por heredad; y salió sin saber dónde iba.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 9, "word": {"spanish1909": "Por fe habitó en la tierra prometida como en tierra ajena, morando en cabañas con Isaac y Jacob, herederos juntamente de la misma promesa:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"spanish1909": "Por la fe también la misma Sara, siendo estéril, recibió fuerza para concebir simiente; y parió aun fuera del tiempo de la edad, porque creyó ser fiel el que lo había prometido.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 13, "word": {"spanish1909": "Conforme á la fe murieron todos éstos sin haber recibido las promesas, sino mirándolas de lejos, y creyéndolas, y saludándolas, y confesando que eran peregrinos y advenedizos sobre la tierra.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 17, "word": {"spanish1909": "Por fe ofreció Abraham á Isaac cuando fué probado, y ofrecía al unigénito el que había recibido las promesas,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 20, "word": {"spanish1909": "Por fe bendijo Isaac á Jacob y á Esaú respecto á cosas que habían de ser.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 21, "word": {"spanish1909": "Por fe Jacob, muriéndose, bendijo á cada uno de los hijos de José, y adoró estribando sobre la punta de su bordón.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 22, "word": {"spanish1909": "Por fe José, muriéndose, se acordó de la partida de los hijos de Israel; y dió mandamiento acerca de sus huesos.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"spanish1909": "Por fe Moisés, nacido, fué escondido de sus padres por tres meses, porque le vieron hermoso niño; y no temieron el mandamiento del rey.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"spanish1909": "Por fe Moisés, hecho ya grande, rehusó ser llamado hijo de la hija de Faraón;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"spanish1909": "Por fe dejó á Egipto, no temiendo la ira del rey; porque se sostuvo como viendo al Invisible.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 28, "word": {"spanish1909": "Por fe celebró la pascua y el derramamiento de la sangre, para que el que mataba los primogénitos no los tocase.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 29, "word": {"spanish1909": "Por fe pasaron el mar Bermejo como por tierra seca: lo cual probando los Egipcios, fueron sumergidos.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 30, "word": {"spanish1909": "Por fe cayeron los muros de Jericó con rodearlos siete días.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"spanish1909": "Por fe Rahab la ramera no pereció juntamente con los incrédulos, habiendo recibido á los espías con paz.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 33, "word": {"spanish1909": "Que por fe ganaron reinos, obraron justicia, alcanzaron promesas, taparon las bocas de leones,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 39, "word": {"spanish1909": "Y todos éstos, aprobados por testimonio de la fe, no recibieron la promesa;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"spanish1909": "Puestos los ojos en al autor y consumador de la fe, en Jesús; el cual, habiéndole sido propuesto gozo, sufrió la cruz, menospreciando la vergüenza, y sentóse á la diestra del trono de Dios.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 7, "word": {"spanish1909": "Acordaos de vuestros pastores, que os hablaron la palabra de Dios; la fe de los cuales imitad, considerando cuál haya sido el éxito de su conducta.\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sabiendo que la prueba de vuestra fe obra paciencia.\r\n"}}, {"book": "James", "chapter": 1, "verse": 6, "word": {"spanish1909": "Pero pida en fe, no dudando nada: porque el que duda es semejante á la onda de la mar, que es movida del viento, y echada de una parte á otra.\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"spanish1909": "HERMANOS míos, no tengáis la fe de nuestro Señor Jesucristo glorioso en acepción de personas.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"spanish1909": "Hermanos míos amados, oid: ¿No ha elegido Dios los pobres de este mundo, ricos en fe, y herederos del reino que ha prometido á los que le aman?\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"spanish1909": "Hermanos míos, ¿qué aprovechará si alguno dice que tiene fe, y no tiene obras? ¿Podrá la fe salvarle?\r\n"}}, {"book": "James", "chapter": 2, "verse": 17, "word": {"spanish1909": "Así también la fe, si no tuviere obras, es muerta en sí misma.\r\n"}}, {"book": "James", "chapter": 2, "verse": 18, "word": {"spanish1909": "Pero alguno dirá: Tú tienes fe, y yo tengo obras: muéstrame tu fe sin tus obras, y yo te mostraré mi fe por mis obras.\r\n"}}, {"book": "James", "chapter": 2, "verse": 20, "word": {"spanish1909": "¿Mas quieres saber, hombre vano, que la fe sin obras es muerta?\r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"spanish1909": "¿No ves que la fe obró con sus obras, y que la fe fué perfecta por las obras?\r\n"}}, {"book": "James", "chapter": 2, "verse": 24, "word": {"spanish1909": "Vosotros veis, pues, que el hombre es justificado por las obras, y no solamente por la fe.\r\n"}}, {"book": "James", "chapter": 2, "verse": 26, "word": {"spanish1909": "Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras es muerta.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si estuviere en pecados, le serán perdonados.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"spanish1909": "Para nosotros que somos guardados en la virtud de Dios por fe, para alcanzar la salud que está aparejada para ser manifestada en el postrimero tiempo.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"spanish1909": "Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, gloria y honra, cuando Jesucristo fuera manifestado:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 9, "word": {"spanish1909": "Obteniendo el fin de vuestra fe, que es la salud de vuestras almas.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"spanish1909": "Que por él creéis á Dios, el cual le resucitó de los muertos, y le ha dado gloria, para que vuestra fe y esperanza sea en Dios.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y por eso los que son afligidos según la voluntad de Dios, encomiéndenle sus almas, como á fiel Criador, haciendo bien.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"spanish1909": "Al cual resistid firmes en la fe, sabiendo que las mismas aflicciones han de ser cumplidas en la compañía de vuestros hermanos que están en el mundo.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"spanish1909": "Por Silvano, el hermano fiel, según yo pienso, os he escrito brevemente, amonestándo os, y testificando que ésta es la verdadera gracia de Dios, en la cual estáis.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"spanish1909": "SIMON Pedro, siervo y apóstol de Jesucristo, á los que habéis alcanzado fe igualmente preciosa con nosotros en la justicia de nuestro Dios y Salvador Jesucristo:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"spanish1909": "Vosotros también, poniendo toda diligencia por esto mismo, mostrad en vuestra fe virtud, y en la virtud ciencia;\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"spanish1909": "Si confesamos nuestros pecados, él es fiel y justo para que nos perdone nuestros pecados, y nos limpie de toda maldad.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"spanish1909": "Porque todo aquello que es nacido de Dios vence al mundo: y esta es la victoria que vence al mundo, nuestra fe.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"spanish1909": "Amado, fielmente haces todo lo que haces para con los hermanos, y con los extranjeros,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"spanish1909": "Amados, por la gran solicitud que tenía de escribiros de la común salud, me ha sido necesario escribiros amonestándoos que contendáis eficazmente por la fe que ha sido una vez dada á los santos.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"spanish1909": "Mas vosotros, oh amados, edificándoos sobre vuestra santísima fe, orando por el Espíritu Santo.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y de Jesucristo, el testigo fiel, el primogénito de los muertos, y príncipe de los reyes de la tierra. Al que nos amó, y nos ha lavado de nuestros pecados con su sangre,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"spanish1909": "No tengas ningún temor de las cosas que has de padecer. He aquí, el diablo ha de enviar algunos de vosotros á la cárcel, para que seáis probados, y tendréis tribulación de diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 13, "word": {"spanish1909": "Yo sé tus obras, y dónde moras, donde está la silla de Satanás; y retienes mi nombre, y no has negado mi fe, aun en los días en que fué Antipas mi testigo fiel, el cual ha sido muerto entre vosotros, donde Satanás mora.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"spanish1909": "Yo he conocido tus obras, y caridad, y servicio, y fe, y tu paciencia, y que tus obras postreras son más que las primeras.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y escribe al ángel de la iglesia en LAODICEA: He aquí dice el Amén, el testigo fiel y verdadero, el principio de la creación de Dios:\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"spanish1909": "El que lleva en cautividad, va en cautividad: el que á cuchillo matare, es necesario que á cuchillo sea muerto. Aquí está la paciencia y la fe de los santos.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"spanish1909": "Aquí está la paciencia de los santos; aquí están los que guardan los mandamientos de Dios, y la fe de Jesús.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"spanish1909": "Ellos pelearán contra el Cordero, y el Cordero los vencerá, porque es el Señor de los señores, y el Rey de los reyes: y los que están con él son llamados, y elegidos, y fieles.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y el que estaba sentado en el trono dijo: He aquí, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son fieles y verdaderas.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"spanish1909": "Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor Dios de los santos profetas ha enviado su ángel, para mostrar á sus siervos las cosas que es necesario que sean hechas presto.\r\n"}}]}}}