{"topics": {"understanding": {"verses": [{"book": "Exodus", "chapter": 31, "verse": 3, "word": {"spanish1909": "Y lo he henchido de espíritu de Dios, en sabiduría, y en inteligencia, y en ciencia, y en todo artificio,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"spanish1909": "Y lo ha henchido de espíritu de Dios, en sabiduría, en inteligencia, y en ciencia, y en todo artificio,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"spanish1909": "HIZO, pues, Bezaleel y Aholiab, y todo hombre sabio de corazón, á quien Jehová dió sabiduría é inteligencia para que supiesen hacer toda la obra del servicio del santuario, todas las cosas que había mandado Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"spanish1909": "Dad me de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que yo los ponga por vuestros jefes.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"spanish1909": "Guardadlos, pues, y ponedlos por obra: porque esta es vuestra sabiduría y vuestra inteligencia en ojos de los pueblos, los cuales oirán todos estos estatutos, y dirán: Ciertamente pueblo sabio y entendido, gente grande es ésta.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 28, "word": {"spanish1909": "Porque son gente de perdidos consejos, Y no hay en ellos entendimiento.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"spanish1909": "El nombre de aquel varón era Nabal, y el nombre de su mujer, Abigail. Y era aquella mujer de buen entendimiento y de buena gracia; mas el hombre era duro y de malos hechos; y era del linaje de Caleb.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"spanish1909": "Da pues á tu siervo corazón dócil para juzgar á tu pueblo, para discernir entre lo bueno y lo malo: porque ¿quién podrá gobernar este tu pueblo tan grande?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y díjole Dios: Porque has demandado esto, y no pediste para ti muchos días, ni pediste para ti riquezas, ni pediste la vida de tus enemigos, mas demandaste para ti inteligencia para oir juicio;\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"spanish1909": "He aquí lo he hecho conforme á tus palabras: he aquí que te he dado corazón sabio y entendido, tanto que no haya habido antes de ti otro como tú, ni después de ti se levantará otro como tú.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"spanish1909": "Y dió Dios á Salomón sabiduría, y prudencia muy grande, y anchura de corazón como la arena que está á la orilla del mar.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"spanish1909": "Hijo de una viuda de la tribu de Nephtalí, y su padre había sido de Tiro: trabajaba él en bronce, lleno de sabiduría y de inteligencia y saber en toda obra de metal. Este pues vino al rey Salomón, é hizo toda su obra.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"spanish1909": "Y de los hijos de Issachâr, doscientos principales, entendidos en los tiempos, y que sabían lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"spanish1909": "Y Jehová te dé entendimiento y prudencia, y él te dé mandamientos para Israel; y que tú guardes la ley de Jehová tu Dios.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y además decía Hiram: Bendito sea Jehová el Dios de Israel, que hizo los cielos y la tierra, y que dió al rey David hijo sabio, entendido, cuerdo y prudente, que edifique casa á Jehová, y casa para su reino.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 13, "word": {"spanish1909": "Yo pues te he enviado un hombre hábil y entendido, que fué de Hiram mi padre,\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 5, "word": {"spanish1909": "Y persistió en buscar á Dios en los días de Zachârías, entendido en visiones de Dios; y en estos días que él buscó á Jehová, él le prosperó.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 16, "word": {"spanish1909": "Entonces despaché á Eliezer, y á Ariel, y á Semaías, y á Elnathán, y á Jarib, y á Elnathán, y á Nathán, y á Zacarías, y á Mesullam, principales; asimismo á Joiarib y á Elnathán, hombres doctos;\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 18, "word": {"spanish1909": "Y trajéronnos, según la buena mano de nuestro Dios sobre nosotros, un varón entendido de los hijos de Mahalí, hijo de Leví, hijo de Israel; y á Serabías con sus hijos y sus hermanos, dieciocho;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y Esdras el sacerdote, trajo la ley delante de la congregación, así de hombres como de mujeres, y de todo entendido para escuchar, el primer día del mes séptimo.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"spanish1909": "Y el resto del pueblo, los sacerdotes, Levitas, porteros, y cantores, Nethineos, y todos los que se habían apartado de los pueblos de las tierras á la ley de Dios, sus mujeres, sus hijos y sus hijas, y todo el que tenía comprensión y discernimiento,\r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"spanish1909": "También tengo yo seso como vosotros; No soy yo menos que vosotros: ¿Y quién habrá que no pueda decir otro tanto?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"spanish1909": "En los viejos está la ciencia, Y en la larga edad la inteligencia.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"spanish1909": "Con Dios está la sabiduría y la fortaleza; Suyo es el consejo y la inteligencia.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 20, "word": {"spanish1909": "El impide el labio á los que dicen verdad, Y quita á los ancianos el consejo.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 4, "word": {"spanish1909": "Porque á éstos has tú escondido su corazón de inteligencia: Por tanto, no los ensalzarás.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 3, "word": {"spanish1909": "La reprensión de mi censura he oído, Y háceme responder el espíritu de mi inteligencia.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"spanish1909": "El rompe la mar con su poder, Y con su entendimiento hiere la hinchazón suya.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"spanish1909": "Empero ¿dónde se hallará la sabiduría? ¿Y dónde está el lugar de la prudencia?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"spanish1909": "¿De dónde pues vendrá la sabiduría? ¿Y dónde está el lugar de la inteligencia?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"spanish1909": "Y dijo al hombre: He aquí que el temor del Señor es la sabiduría, Y el apartarse del mal la inteligencia.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 8, "word": {"spanish1909": "Ciertamente espíritu hay en el hombre, E inspiración del Omnipotente los hace que entiendan.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 10, "word": {"spanish1909": "Por tanto, varones de seso, oidme; Lejos esté de Dios la impiedad, Y del Omnipotente la iniquidad.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"spanish1909": "Si pues hay en ti entendimiento, oye esto: Escucha la voz de mis palabras.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"spanish1909": "Los hombres de seso dirán conmigo, Y el hombre sabio me oirá:\r\n"}}, {"book": "Job", "chapter": 38, "verse": 4, "word": {"spanish1909": "¿Dónde estabas cuando yo fundaba la tierra? Házme lo saber, si tienes inteligencia.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"spanish1909": "¿Quién puso la sabiduría en el interior? ¿O quién dió al entendimiento la inteligencia?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"spanish1909": "(H39-20) Porque le privó Dios de sabiduría, Y no le dió inteligencia.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 9, "word": {"spanish1909": "No seáis como el caballo, ó como el mulo, sin entendimiento: Con cabestro y con freno su boca ha de ser reprimida, Para que no lleguen á ti.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"spanish1909": "Porque Dios es el Rey de toda la tierra: Cantad con inteligencia.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"spanish1909": "Mi boca hablará sabiduría; Y el pensamiento de mi corazón inteligencia.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"spanish1909": "El principio de la sabiduría es el temor de Jehová: Buen entendimiento tienen cuantos ponen aquéllos por obra: Su loor permanece para siempre.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 34, "word": {"spanish1909": "Dame entendimiento, y guardaré tu ley; Y la observaré de todo corazón.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 73, "word": {"spanish1909": "YOD. Tus manos me hicieron y me formaron: Hazme entender, y aprenderé tus mandamientos.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 99, "word": {"spanish1909": "Más que todos mis enseñadores he entendido: Porque tus testimonios son mi meditación.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 104, "word": {"spanish1909": "De tus mandamientos he adquirido inteligencia: Por tanto he aborrecido todo camino de mentira.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 125, "word": {"spanish1909": "Tu siervo soy yo, dame entendimiento; Para que sepa tus testimonios.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 130, "word": {"spanish1909": "El principio de tus palabras alumbra; Hace entender á los simples.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 144, "word": {"spanish1909": "Justicia eterna son tus testimonios; Dame entendimiento, y viviré.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 169, "word": {"spanish1909": "TAU. Acérquese mi clamor delante de ti, oh Jehová: Dame entendimiento conforme á tu palabra.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"spanish1909": "Grande es el Señor nuestro, y de mucha potencia; Y de su entendimiento no hay número.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"spanish1909": "Para entender sabiduría y doctrina; Para conocer las razones prudentes;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"spanish1909": "Oirá el sabio, y aumentará el saber; Y el entendido adquirirá consejo;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"spanish1909": "Haciendo estar atento tu oído á la sabiduría; Si inclinares tu corazón á la prudencia;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"spanish1909": "Si clamares á la inteligencia, Y á la prudencia dieres tu voz;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"spanish1909": "Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 11, "word": {"spanish1909": "El consejo te guardará, Te preservará la inteligencia:\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y hallarás gracia y buena opinión En los ojos de Dios y de los hombres.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 5, "word": {"spanish1909": "Fíate de Jehová de todo tu corazón, Y no estribes en tu prudencia.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"spanish1909": "Bienaventurado el hombre que halla la sabiduría, Y que obtiene la inteligencia:\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"spanish1909": "Jehová con sabiduría fundó la tierra; Afirmó los cielos con inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 1, "word": {"spanish1909": "OID, hijos, la doctrina de un padre, Y estad atentos para que conozcáis cordura.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"spanish1909": "Adquiere sabiduría, adquiere inteligencia; No te olvides ni te apartes de las razones de mi boca;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"spanish1909": "Sabiduría ante todo: adquiere sabiduría: Y ante toda tu posesión adquiere inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"spanish1909": "HIJO mío, está atento á mi sabiduría, Y á mi inteligencia inclina tu oído;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"spanish1909": "Mas el que comete adulterio con la mujer, es falto de entendimiento: Corrompe su alma el que tal hace.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"spanish1909": "Di á la sabiduría: Tú eres mi hermana; Y á la inteligencia llama parienta:\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 7, "word": {"spanish1909": "Vi entre los simples, Consideré entre los jóvenes, Un mancebo falto de entendimiento,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"spanish1909": "¿NO clama la sabiduría, Y da su voz la inteligencia?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"spanish1909": "Entended, simples, discreción; Y vosotros, locos, entrad en cordura.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"spanish1909": "Conmigo está el consejo y el ser; Yo soy la inteligencia; mía es la fortaleza.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 4, "word": {"spanish1909": "Cualquiera simple, venga acá. A los faltos de cordura dijo:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 6, "word": {"spanish1909": "Dejad las simplezas, y vivid; Y andad por el camino de la inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"spanish1909": "El temor de Jehová es el principio de la sabiduría; Y la ciencia de los santos es inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 16, "word": {"spanish1909": "Cualquiera simple, dice, venga acá. A los faltos de cordura dijo:\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"spanish1909": "En los labios del prudente se halla sabiduría: Y vara á las espaldas del falto de cordura.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"spanish1909": "Hacer abominación es como risa al insensato: Mas el hombre entendido sabe.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"spanish1909": "El que carece de entendimiento, menosprecia á su prójimo: Mas el hombre prudente calla.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"spanish1909": "El que labra su tierra, se hartará de pan: Mas el que sigue los vagabundos es falto de entendimiento.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 15, "word": {"spanish1909": "El buen entendimiento conciliará gracia: Mas el camino de los prevaricadores es duro.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"spanish1909": "El que tarde se aira, es grande de entendimiento: Mas el corto de espíritu engrandece el desatino.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 33, "word": {"spanish1909": "En el corazón del cuerdo reposa la sabiduría; Y es conocida en medio de los necios.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"spanish1909": "El corazón entendido busca la sabiduría: Mas la boca de los necios pace necedad.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"spanish1909": "La necedad es alegría al falto de entendimiento: Mas el hombre entendido enderezará su proceder.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 32, "word": {"spanish1909": "El que tiene en poco la disciplina, menosprecia su alma: Mas el que escucha la corrección, tiene entendimiento.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"spanish1909": "Mejor es adquirir sabiduría que oro preciado; Y adquirir inteligencia vale más que la plata.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 18, "word": {"spanish1909": "El hombre falto de entendimiento toca la mano, Fiando á otro delante de su amigo.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 24, "word": {"spanish1909": "En el rostro del entendido aparece la sabiduría: Mas los ojos del necio vagan hasta el cabo de la tierra.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"spanish1909": "Detiene sus dichos el que tiene sabiduría: De prudente espíritu es el hombre entendido.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"spanish1909": "Aun el necio cuando calla, es contado por sabio: El que cierra sus labios es entendido.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 2, "word": {"spanish1909": "No toma placer el necio en la inteligencia, Sino en lo que su corazón se descubre.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"spanish1909": "El que posee entendimiento, ama su alma: El que guarda la inteligencia, hallará el bien.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"spanish1909": "Hiere al escarnecedor, y el simple se hará avisado; Y corrigiendo al entendido, entenderá ciencia.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"spanish1909": "Como aguas profundas es el consejo en el corazón del hombre: Mas el hombre entendido lo alcanzará.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 16, "word": {"spanish1909": "El hombre que se extravía del camino de la sabiduría, Vendrá á parar en la compañía de los muertos.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"spanish1909": "No hay sabiduría, ni inteligencia, Ni consejo, contra Jehová.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"spanish1909": "Compra la verdad, y no la vendas; La sabiduría, la enseñanza, y la inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"spanish1909": "Con sabiduría se edificará la casa, Y con prudencia se afirmará;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 30, "word": {"spanish1909": "Pasé junto á la heredad del hombre perezoso, Y junto á la viña del hombre falto de entendimiento;\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"spanish1909": "Por la rebelión de la tierra sus príncipes son muchos: Mas por el hombre entendido y sabio permanecerá sin mutación.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"spanish1909": "El hombre rico es sabio en su opinión: Mas el pobre entendido lo examinará.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 16, "word": {"spanish1909": "El príncipe falto de entendimiento multiplicará los agravios: Mas el que aborrece la avaricia, prolongará sus días.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 2, "word": {"spanish1909": "Ciertamente más rudo soy yo que ninguno, Ni tengo entendimiento de hombre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"spanish1909": "Tornéme, y vi debajo del sol, que ni es de los ligeros la carrera, ni la guerra de los fuertes, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; sino que tiempo y ocasión acontece á todos.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y reposará sobre él el espíritu de Jehová; espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de conocimiento y de temor de Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y harále entender diligente en el temor de Jehová. No juzgará según la vista de sus ojos, ni argüirá por lo que oyeren sus oídos;\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"spanish1909": "Cuando sus ramas se secaren, serán quebradas; mujeres vendrán á encenderlas: porque aquél no es pueblo de entendimiento; por tanto su Hacedor no tendrá de él misericordia, ni se compadecerá de él el que lo formó.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"spanish1909": "Por tanto, he aquí que nuevamente excitaré yo la admiración de este pueblo con un prodigio grande y espantoso; porque perecerá la sabiduría de sus sabios, y se desvanecerá la prudencia de sus prudentes.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 16, "word": {"spanish1909": "Vuestra subversión ciertamente será reputada como el barro del alfarero. ¿La obra dirá de su hacedor, No me hizo; y dirá el vaso de aquel que lo ha formado, No entendió?\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 24, "word": {"spanish1909": "Y los errados de espíritu aprenderán inteligencia, y los murmuradores aprenderán doctrina.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"spanish1909": "¿A quién demandó consejo para ser avisado? ¿Quién le enseñó el camino del juicio, ó le enseñó ciencia, ó le mostró la senda de la prudencia?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 28, "word": {"spanish1909": "¿No has sabido, no has oído que el Dios del siglo es Jehová, el cual crió los términos de la tierra? No se trabaja, ni se fatiga con cansancio, y su entendimiento no hay quien lo alcance.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"spanish1909": "No discurre para consigo, no tiene sentido ni entendimiento para decir: Parte de esto quemé en el fuego, y sobre sus brasas cocí pan, asé carne, y comíla; ¿he de tornar en una abominación lo restante de ello? ¿delante de un tronco de árbol tengo de humill\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y os daré pastores según mi corazón, que os apacienten de ciencia y de inteligencia.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"spanish1909": "Porque mi pueblo es necio; no me conocieron los hijos ignorantes y los no entendidos; sabios para mal hacer, y para bien hacer no supieron.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 21, "word": {"spanish1909": "Oid ahora esto, pueblo necio y sin corazón, que tienen ojos y no ven, que tienen oídos y no oyen:\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"spanish1909": "El es el que hizo la tierra con su fortaleza, el que afirmó el mundo con su sabiduría, y extendió los cielos con inteligencia;\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"spanish1909": "Con tu sabiduría y con tu prudencia te has juntado riquezas, y has adquirido oro y plata en tus tesoros;\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"spanish1909": "Muchachos en quienes no hubiese tacha alguna, y de buen parecer, y enseñados en toda sabiduría, y sabios en ciencia, y de buen entendimiento, é idóneos para estar en el palacio del rey; y que les enseñase las letras y la lengua de los Caldeos.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y á estos cuatro muchachos dióles Dios conocimiento é inteligencia en todas letras y ciencia: mas Daniel tuvo entendimiento en toda visión y sueños.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y en todo negocio de sabiduría é inteligencia que el rey les demandó, hallólos diez veces mejores que todos los magos y astrólogos que había en todo su reino.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y él es el que muda los tiempos y las oportunidades: quita reyes, y pone reyes: da la sabiduría á los sabios, y la ciencia á los entendidos:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"spanish1909": "Mas al fin del tiempo yo Nabucodonosor alcé mis ojos al cielo, y mi sentido me fué vuelto; y bendije al Altísimo, y alabé y glorifiqué al que vive para siempre; porque su señorío es sempiterno, y su reino por todas las edades.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"spanish1909": "En tu reino hay un varón, en el cual mora el espíritu de los dioses santos; y en los días de tu padre se halló en él luz é inteligencia y sabiduría, como ciencia de los dioses: al cual el rey Nabucodonosor, tu padre, el rey tu padre constituyó príncipe so\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"spanish1909": "Por cuanto fué hallado en él mayor espíritu, y ciencia, y entendimiento, interpretando sueños, y declarando preguntas, y deshaciendo dudas, es á saber, en Daniel; al cual el rey puso por nombre Beltsasar. Llámese pues ahora á Daniel, y él mostrará la decl\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"spanish1909": "Yo he oído de ti que el espíritu de los dioses santos está en ti, y que en ti se halló luz, y entendimiento y mayor sabiduría.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"spanish1909": "Y al cabo del imperio de éstos, cuando se cumplirán los prevaricadores, levantaráse un rey altivo de rostro, y entendido en dudas.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 22, "word": {"spanish1909": "hízome entender, y habló conmigo, y dijo: Daniel, ahora he salido para hacerte entender la declaración.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"spanish1909": "EN el tercer año de Ciro rey de Persia, fué revelada palabra á Daniel, cuyo nombre era Beltsasar; y la palabra era verdadera, mas el tiempo fijado era largo: él empero comprendió la palabra, y tuvo inteligencia en la visión.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"spanish1909": "Y algunos de los sabios caerán para ser purgados, y limpiados, y emblanquecidos, hasta el tiempo determinado: porque aun para esto hay plazo.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y ahora añadieron á su pecado, y de su plata se han hecho según su entendimiento, estatuas de fundición, ídolos, toda obra de artífices; acerca de los cuales dicen á los hombres que sacrifican, que besen los becerros.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 7, "word": {"spanish1909": "Hasta el término te hicieron llegar todos tus aliados; te han engañado tus pacíficos, prevalecieron contra ti; los que comían tu pan, pusieron el lazo debajo de ti: no hay en él entendimiento.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"spanish1909": "¿No haré que perezcan en aquel día, dice Jehová, los sabios de Edom, y la prudencia del monte de Esaú?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"spanish1909": "Y Jesús dijo: ¿Aun también vosotros sois sin entendimiento?\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 18, "word": {"spanish1909": "Y díjoles: ¿También vosotros estáis así sin entendimiento? ¿No entendéis que todo lo de fuera que entra en el hombre, no le puede contaminar;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"spanish1909": "Y que amarle de todo corazón, y de todo entendimiento, y de toda el alma, y de todas las fuerzas, y amar al prójimo como á sí mismo, más es que todos los holocaustos y sacrificios.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"spanish1909": "Me ha parecido también á mí, después de haber entendido todas las cosas desde el principio con diligencia, escribírtelas por orden, oh muy buen Teófilo,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 47, "word": {"spanish1909": "Y todos los que le oían, se pasmaban de su entendimiento y de sus respuestas.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 45, "word": {"spanish1909": "Entonces les abrió el sentido, para que entendiesen las Escrituras;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 31, "word": {"spanish1909": "Necios, desleales, sin afecto natural, implacables, sin misericordia:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Porque está escrito: Destruiré la sabiduría de los sabios, Y desecharé la inteligencia de los entendidos.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"spanish1909": "Porque si yo orare en lengua desconocida, mi espíritu ora; mas mi entendimiento es sin fruto.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"spanish1909": "¿Qué pues? Oraré con el espíritu, mas oraré también con entendimiento; cantaré con el espíritu, mas cantaré también con entendimiento.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"spanish1909": "Pero en la iglesia más quiero hablar cinco palabras con mi sentido, para que enseñe también á los otros, que diez mil palabras en lengua desconocida.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 20, "word": {"spanish1909": "Hermanos, no seáis niños en el sentido, sino sed niños en la malicia: empero perfectos en el sentido.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"spanish1909": "Alumbrando los ojos de vuestro entendimiento, para que sepáis cuál sea la esperanza de su vocación, y cuáles las riquezas de la gloria de su herencia en los santos,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"spanish1909": "Teniendo el entendimiento entenebrecido, ajenos de la vida de Dios por la ignorancia que en ellos hay, por la dureza de su corazón:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"spanish1909": "Por tanto, no seáis imprudentes, sino entendidos de cuál sea la voluntad del Señor.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"spanish1909": "Y la paz de Dios, que sobrepuja todo entendimiento, guardará vuestros corazones y vuestros entendimientos en Cristo Jesús.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad, en toda sabiduría y espiritual inteligencia;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"spanish1909": "Para que sean confortados sus corazones, unidos en amor, y en todas riquezas de cumplido entendimiento para conocer el misterio de Dios, y del Padre, y de Cristo;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 7, "word": {"spanish1909": "Queriendo ser doctores de la ley, sin entender ni lo que hablan, ni lo que afirman.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 7, "word": {"spanish1909": "Considera lo que digo; y el Señor te dé entendimiento en todo.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"spanish1909": "Empero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento para conocer al que es verdadero: y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"spanish1909": "Aquí hay sabiduría. El que tiene entendimiento, cuente el número de la bestia; porque es el número de hombre: y el número de ella, seiscientos sesenta y seis.\r\n"}}]}}}