{"topics": {"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"spanish1909": "El pariente del muerto, él matará al homicida: cuando lo encontrare, él le matará.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"spanish1909": "O por enemistad lo hirió con su mano, y murió: el heridor morirá; es homicida; el pariente del muerto matará al homicida, cuando lo encontrare.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"spanish1909": "Entonces la congregación juzgará entre el heridor y el pariente del muerto conforme á estas leyes:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"spanish1909": "Y la congregación librará al homicida de mano del pariente del muerto, y la congregación lo hará volver á su ciudad de acogimiento, á la cual se había acogido; y morará en ella hasta que muera el gran sacerdote, el cual fué ungido con el aceite santo.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"spanish1909": "Y el pariente del muerto le hayare fuera del término de la ciudad de su acogida, y el pariente del muerto al homicida matare, no se le culpará por ello:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"spanish1909": "Embriagaré de sangre mis saetas, Y mi espada devorará carne: En la sangre de los muertos y de los cautivos, De las cabezas, con venganzas de enemigo.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"spanish1909": "Dijo ella entonces: Ruégote, oh rey, que te acuerdes de Jehová tu Dios, que no dejes á los cercanos de la sangre aumentar el daño con destruir á mi hijo. Y él respondió: Vive Jehová, que no caerá ni un cabello de la cabeza de tu hijo en tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"spanish1909": "Tú lo sabes, oh Jehová; acuérdate de mí, y visítame, y véngame de mis enemigos. No me tomes en la prolongación de tu enojo: sabes que por amor de ti sufro afrenta.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"spanish1909": "Porque oí la murmuración de muchos, temor de todas partes: Denunciad, y denunciaremos. Todos mis amigos miraban si claudicaría. Quizá se engañará, decían, y prevaleceremos contra él, y tomaremos de él nuestra venganza.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Por lo que hizo Edom tomando venganza de la casa de Judá, pues delinquieron en extremo, y se vengaron de ellos;\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Por lo que hicieron los Palestinos con venganza, cuando se vengaron con despecho de ánimo, destruyendo por antiguas enemistades;\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"spanish1909": "Dios celoso y vengador es Jehová; vengador es Jehová, y Señor de ira; Jehová, que se venga de sus adversarios, y que guarda enojo para sus enemigos.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"spanish1909": "Porque es ministro de Dios para tu bien. Mas si hicieres lo malo, teme: porque no en vano lleva el cuchillo; porque es ministro de Dios, vengador para castigo al que hace lo malo.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"spanish1909": "Porque he aquí, esto mismo que según Dios fuisteis contristados, cuánta solicitud ha obrado en vosotros, y aun defensa, y aun enojo, y aun temor, y aun gran deseo, y aun celo, y aun vindicación. En todo os habéis mostrado limpios en el negocio.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y estando prestos para castigar toda desobediencia, cuando vuestra obediencia fuere cumplida.\r\n"}}]}}}