{"topics": {"voice": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y oyeron la voz de Jehová Dios que se paseaba en el huerto al aire del día: y escondióse el hombre y su mujer de la presencia de Jehová Dios entre los árboles del huerto.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y él respondió: Oí tu voz en el huerto, y tuve miedo, porque estaba desnudo; y escondíme.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y al hombre dijo: Por cuanto obedeciste á la voz de tu mujer, y comiste del árbol de que te mandé diciendo, No comerás de él; maldita será la tierra por amor de ti; con dolor comerás de ella todos los días de tu vida;\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y él le dijo: ¿Qué has hecho? La voz de la sangre de tu hermano clama á mí desde la tierra.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 23, "word": {"spanish1909": "Y dijo Lamech á sus mujeres: Ada y Zilla, oid mi voz; Mujeres de Lamech, escuchad mi dicho: Que varón mataré por mi herida, Y mancebo por mi golpe:\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"spanish1909": "Dijo, pues, Sarai á Abram: Ya ves que Jehová me ha hecho estéril: ruégote que entres á mi sierva; quizá tendré hijos de ella. Y atendió Abram al dicho de Sarai.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 12, "word": {"spanish1909": "Entonces dijo Dios á Abraham: No te parezca grave á causa del muchacho y de tu sierva; en todo lo que te dijere Sara, oye su voz, porque en Isaac te será llamada descendencia.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 16, "word": {"spanish1909": "Y fuése y sentóse enfrente, alejándose como un tiro de arco; porque decía: No veré cuando el muchacho morirá: y sentóse enfrente, y alzó su voz y lloró.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"spanish1909": "Y oyó Dios la voz del muchacho; y el ángel de Dios llamó á Agar desde el cielo, y le dijo: ¿Qué tienes, Agar? No temas; porque Dios ha oído la voz del muchacho en donde está.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 18, "word": {"spanish1909": "En tu simiente serán benditas todas las gentes de la tierra, por cuanto obedeciste á mi voz.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"spanish1909": "Por cuanto oyó Abraham mi voz, y guardó mi precepto, mis mandamientos, mis estatutos y mis leyes.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"spanish1909": "Ahora pues, hijo mío, obedece á mi voz en lo que te mando;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"spanish1909": "Y su madre respondió: Hijo mío, sobre mí tu maldición: solamente obedece á mi voz, y ve y tráemelos.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 22, "word": {"spanish1909": "Y llegóse Jacob á su padre Isaac; y él le palpó, y dijo: La voz es la voz de Jacob, mas las manos, las manos de Esaú.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"spanish1909": "Y Esaú respondió á su padre: ¿No tienes más que una sola bendición, padre mío? bendíceme también á mí, padre mío. Y alzó Esaú su voz, y lloró.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"spanish1909": "Ahora pues, hijo mío, obedece á mi voz; levántate, y húyete á Labán mi hermano, á Harán.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 11, "word": {"spanish1909": "Y Jacob besó á Rachêl, y alzó su voz, y lloró.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"spanish1909": "Y dijo Rachêl: Juzgóme Dios, y también oyó mi voz, y dióme un hijo. Por tanto llamó su nombre Dan.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 14, "word": {"spanish1909": "Llamó á los de casa, y hablóles diciendo: Mirad, nos ha traído un Hebreo, para que hiciese burla de nosotros: vino él á mí para dormir conmigo, y yo dí grandes voces;\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 15, "word": {"spanish1909": "Y viendo que yo alzaba la voz y gritaba, dejó junto á mí su ropa, y huyó, y salióse fuera.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 18, "word": {"spanish1909": "Y como yo alcé mi voz y grite, él dejó su ropa junto á mí, y huyó fuera.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 18, "word": {"spanish1909": "Y oirán tu voz; é irás tú, y los ancianos de Israel, al rey de Egipto, y le diréis: Jehová, el Dios de los Hebreos, nos ha encontrado; por tanto nosotros iremos ahora camino de tres días por el desierto, para que sacrifiquemos á Jehová nuestro Dios.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"spanish1909": "ENTONCES Moisés respondió, y dijo: He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No te ha aparecido Jehová.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 8, "word": {"spanish1909": "Si aconteciere, que no te creyeren, ni obedecieren á la voz de la primera señal, creerán á la voz de la postrera.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y si aún no creyeren á estas dos señales, ni oyeren tu voz, tomarás de las aguas del río, y derrámalas en tierra; y volverse han aquellas aguas que tomarás del río, se volverán sangre en la tierra.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y Faraón respondió: ¿Quién es Jehová, para que yo oiga su voz y deje ir á Israel? Yo no conozco á Jehová, ni tampoco dejaré ir á Israel.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 26, "word": {"spanish1909": "Y dijo: Si oyeres atentamente la voz de Jehová tu Dios, é hicieres lo recto delante de sus ojos, y dieres oído á sus mandamientos, y guardares todos sus estatutos, ninguna enfermedad de las que envié á los Egipcios te enviaré á ti; porque yo soy Jehová tu\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 19, "word": {"spanish1909": "Oye ahora mi voz; yo te aconsejaré, y Dios será contigo. Está tú por el pueblo delante de Dios, y somete tú los negocios á Dios.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"spanish1909": "Y oyó Moisés la voz de su suegro, é hizo todo lo que dijo.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"spanish1909": "Ahora pues, si diereis oído á mi voz, y guardareis mi pacto, vosotros seréis mi especial tesoro sobre todos los pueblos; porque mía es toda la tierra.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 16, "word": {"spanish1909": "Y aconteció al tercer día cuando vino la mañana, que vinieron truenos y relámpagos, y espesa nube sobre el monte, y sonido de bocina muy fuerte; y estremecióse todo el pueblo que estaba en el real.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"spanish1909": "Y el sonido de la bocina iba esforzándose en extremo: Moisés hablaba, y Dios le respondía en voz.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"spanish1909": "Guárdate delante de él, y oye su voz; no le seas rebelde; porque él no perdonará vuestra rebelión: porque mi nombre está en él.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"spanish1909": "Pero si en verdad oyeres su voz, é hicieres todo lo que yo te dijere, seré enemigo á tus enemigos, y afligiré á los que te afligieren.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y Moisés vino y contó al pueblo todas las palabras de Jehová, y todos los derechos: y todo el pueblo respondió á una voz, y dijeron: Ejecutaremos todas las palabras que Jehová ha dicho.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"spanish1909": "Y él respondió: No es eco de algazara de fuertes, ni eco de alaridos de flacos: algazara de cantar oigo yo.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"spanish1909": "Y CUANDO alguna persona pecare, que hubiere oído la voz del que juró, y él fuere testigo que vió, ó supo, si no lo denunciare, él llevará su pecado.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"spanish1909": "Y cuando entraba Moisés en el tabernáculo del testimonio, para hablar con El, oía la Voz que le hablaba de encima de la cubierta que estaba sobre el arca del testimonio, de entre los dos querubines: y hablaba con él.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 1, "word": {"spanish1909": "ENTONCES toda la congregación alzaron grita, y dieron voces: y el pueblo lloró aquella noche.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"spanish1909": "Que todos los que vieron mi gloria y mis señales que he hecho en Egipto y en el desierto, y me han tentado ya diez veces, y no han oído mi voz,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"spanish1909": "Y clamamos á Jehová, el cual oyó nuestra voz, y envió ángel, y sacónos de Egipto; y he aquí estamos en Cades, ciudad al extremo de tus confines:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 3, "word": {"spanish1909": "Y Jehová escuchó la voz de Israel, y entregó al Cananeo, y destruyólos á ellos y á sus ciudades; y llamó el nombre de aquel lugar Horma.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 34, "word": {"spanish1909": "Y oyó Jehová la voz de vuestras palabras, y enojóse, y juró diciendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 45, "word": {"spanish1909": "Y volvisteis, y llorasteis delante de Jehová; pero Jehová no escuchó vuestra voz, ni os prestó oído.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"spanish1909": "Y habló Jehová con vosotros de en medio del fuego: oisteis la voz de sus palabras, mas á excepción de oir la voz, ninguna figura visteis:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 30, "word": {"spanish1909": "Cuando estuviereis en angustia, y te alcanzaren todas estas cosas, si en los postreros días te volvieres á Jehová tu Dios, y oyeres su voz;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"spanish1909": "¿Ha oído pueblo la voz de Dios, que hablase de en medio del fuego, como tú la has oído, y vivido?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"spanish1909": "De los cielos te hizo oir su voz, para enseñarte: y sobre la tierra te mostró su gran fuego: y has oído sus palabras de en medio del fuego.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"spanish1909": "Estas palabras habló Jehová á toda vuestra congregación en el monte, de en medio del fuego, de la nube y de la oscuridad, á gran voz: y no añadió más. Y escribiólas en dos tablas de piedra, las cuales me dió á mí.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"spanish1909": "Y aconteció, que como vosotros oisteis la voz de en medio de las tinieblas, y visteis al monte que ardía en fuego, llegasteis á mí todos los príncipes de vuestras tribus, y vuestros ancianos;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"spanish1909": "Y dijisteis: He aquí, Jehová nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz de en medio del fuego: hoy hemos visto que Jehová habla al hombre, y éste vive.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"spanish1909": "Ahora pues, ¿por qué moriremos? que este gran fuego nos consumirá: si tornáremos á oir la voz de Jehová nuestro Dios, moriremos.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"spanish1909": "Porque, ¿qué es toda carne, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros la oímos, y viva?\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 28, "word": {"spanish1909": "Y oyó Jehová la voz de vuestras palabras, cuando me hablabais; y díjome Jehová: He oído la voz de las palabras de este pueblo, que ellos te han hablado: bien está todo lo que han dicho.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"spanish1909": "Como las gentes que Jehová destruirá delante de vosotros, así pereceréis; por cuanto no habréis atendido á la voz de Jehová vuestro Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y cuando Jehová os envió desde Cades-barnea, diciendo: Subid y poseed la tierra que yo os he dado; también fuisteis rebeldes al dicho de Jehová vuestro Dios, y no lo creisteis, ni obedecisteis á su voz.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"spanish1909": "En pos de Jehová vuestro Dios andaréis, y á él temeréis, y guardaréis sus mandamientos, y escucharéis su voz, y á él serviréis, y á él os allegaréis.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 18, "word": {"spanish1909": "Cuando obedecieres á la voz de Jehová tu Dios, guardando todos sus mandamientos que yo te prescribo hoy, para hacer lo recto en ojos de Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 5, "word": {"spanish1909": "Si empero escuchares fielmente la voz de Jehová tu Dios, para guardar y cumplir todos estos mandamientos que yo te intimo hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"spanish1909": "Conforme á todo lo que pediste á Jehová tu Dios en Horeb el día de la asamblea, diciendo: No vuelva yo á oir la voz de Jehová mi Dios, ni vea yo más este gran fuego, porque no muera.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"spanish1909": "Cuando alguno tuviere hijo contumaz y rebelde, que no obedeciere á la voz de su padre ni á la voz de su madre, y habiéndolo castigado, no les obedeciere;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y dirán á los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece á nuestra voz; es glotón y borracho.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 7, "word": {"spanish1909": "Y clamamos á Jehová Dios de nuestros padres; y oyó Jehová nuestra voz, y vió nuestra aflicción, y nuestro trabajo, y nuestra opresión:\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 14, "word": {"spanish1909": "No he comido de ello en mi luto, ni he sacado de ello en inmundicia, ni de ello he dado para mortuorio: he obedecido á la voz de Jehová mi Dios, he hecho conforme á todo lo que me has mandado.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 17, "word": {"spanish1909": "A Jehová has ensalzado hoy para que te sea por Dios, y para andar en sus caminos, y para guardar sus estatutos y sus mandamientos y sus derechos, y para oir su voz:\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"spanish1909": "Oirás pues la voz de Jehová tu Dios, y cumplirás sus mandamientos y sus estatutos, que yo te ordeno hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 14, "word": {"spanish1909": "Y hablarán los Levitas, y dirán á todo varón de Israel en alta voz:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 1, "word": {"spanish1909": "Y SERA que, si oyeres diligente la voz de Jehová tu Dios, para guardar, para poner por obra todos sus mandamientos que yo te prescribo hoy, también Jehová tu Dios te pondrá alto sobre todas las gentes de la tierra;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y vendrán sobre ti todas estas bendiciones, y te alcanzarán, cuando oyeres la voz de Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 15, "word": {"spanish1909": "Y será, si no oyeres la voz de Jehová tu Dios, para cuidar de poner por obra todos sus mandamientos y sus estatutos, que yo te intimo hoy, que vendrán sobre ti todas estas maldiciones, y te alcanzarán.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 45, "word": {"spanish1909": "Y vendrán sobre ti todas estas maldiciones, y te perseguirán, y te alcanzarán hasta que perezcas; por cuanto no habrás atendido á la voz de Jehová tu Dios, para guardar sus mandamientos y sus estatutos, que él te mandó:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"spanish1909": "Y quedaréis en poca gente, en lugar de haber sido como las estrellas del cielo en multitud; por cuanto no obedeciste á la voz de Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"spanish1909": "Y te convirtieres á Jehová tu Dios, y obedecieres á su voz conforme á todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"spanish1909": "Y tú volverás, y oirás la voz de Jehová, y pondrás por obra todos sus mandamientos, que yo te intimo hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 10, "word": {"spanish1909": "Cuando oyeres la voz de Jehová tu Dios, para guardar sus mandamientos y sus estatutos escritos en este libro de la ley; cuando te convirtieres á Jehová tu Dios con todo tu corazón y con toda tu alma.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"spanish1909": "Que ames á Jehová tu Dios, que oigas su voz, y te allegues á él; porque él es tu vida, y la longitud de tus días; á fin de que habites sobre la tierra que juró Jehová á tus padres Abraham, Isaac, y Jacob, que les había de dar.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"spanish1909": "Y esta bendición para Judá. Dijo así: Oye, oh Jehová, la voz de Judá, Y llévalo á su pueblo; Sus manos le basten, Y tú seas ayuda contra sus enemigos.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"spanish1909": "Porque los hijos de Israel anduvieron por el desierto cuarenta años, hasta que toda la gente de los hombres de guerra que habían salido de Egipto, fué consumida, por cuanto no obedecieron á la voz de Jehová; por lo cual Jehová les juró que no les dejaría \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y Josué mandó al pueblo, diciendo: Vosotros no daréis grita, ni se oirá vuestra voz, ni saldrá palabra de vuestra boca, hasta el día que yo os diga: Gritad: entonces daréis grita.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 14, "word": {"spanish1909": "Y nunca fué tal día antes ni después de aquél, habiendo atendido Jehová á la voz de un hombre: porque Jehová peleaba por Israel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"spanish1909": "Y díjoles: Vosotros habéis guardado todo lo que Moisés siervo de Jehová os mandó, y habéis obedecido á mi voz en todo lo que os he mandado.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"spanish1909": "Y el pueblo respondió á Josué: A Jehová nuestro Dios serviremos, y á su voz obedeceremos.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"spanish1909": "Con tal que vosotros no hagáis alianza con los moradores de aquesta tierra, cuyos altares habéis de derribar: mas vosotros no habéis atendido á mi voz: ¿por qué habéis hecho esto?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y como el ángel de Jehová habló estas palabras á todos los hijos de Israel, el pueblo lloró en alta voz.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y la ira de Jehová se encendió contra Israel, y dijo: Pues que esta gente traspasa mi pacto que ordené á sus padres, y no obedecen mi voz,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y díjeos: Yo soy Jehová vuestro Dios; no temáis á los dioses de los Amorrheos, en cuya tierra habitáis: mas no habéis obedecido á mi voz.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y como se lo dijesen á Jotham, fué y púsose en la cumbre del monte de Gerizim, y alzando su voz clamó, y díjoles: Oidme, varones de Sichêm; que Dios os oiga.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"spanish1909": "Y Dios oyó la voz de Manoa: y el ángel de Dios volvió otra vez á la mujer, estando ella en el campo; mas su marido Manoa no estaba con ella.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 3, "word": {"spanish1909": "Y como estaban cerca de la casa de Michâs, reconocieron la voz del joven Levita; y llegándose allá, dijéronle: ¿Quién te ha traído por acá? ¿y qué haces aquí? ¿y qué tienes tú por aquí?\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"spanish1909": "Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de ánimo colérico os acometan, y pierdas también tu vida, y la vida de los tuyos.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"spanish1909": "Entregad pues ahora aquellos hombres, hijos de Belial, que están en Gabaa, para que los matemos, y barramos el mal de Israel. Mas los de Benjamín no quisieron oir la voz de sus hermanos los hijos de Israel;\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y vino el pueblo á la casa de Dios, y estuviéronse allí hasta la tarde delante de Dios; y alzando su voz hicieron gran llanto, y dijeron:\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"spanish1909": "Déos Jehová que halléis descanso, cada una en casa de su marido: besólas luego, y ellas lloraron á voz en grito.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 14, "word": {"spanish1909": "Mas ellas alzando otra vez su voz, lloraron: y Orpha besó á su suegra, mas Ruth se quedó con ella.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 13, "word": {"spanish1909": "Mas Anna hablaba en su corazón, y solamente se movían sus labios, y su voz no se oía; y túvola Eli por borracha.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"spanish1909": "Si pecare el hombre contra el hombre, los jueces le juzgarán; mas si alguno pecare contra Jehová, ¿quién rogará por él? Mas ellos no oyeron la voz de su padre, porque Jehová los quería matar.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 7, "word": {"spanish1909": "Y dijo Jehová á Samuel: Oye la voz del pueblo en todo lo que te dijeren: porque no te han desechado á ti, sino á mí me han desechado, para que no reine sobre ellos.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 9, "word": {"spanish1909": "Ahora pues, oye su voz: mas protesta contra ellos declarándoles el derecho del rey que ha de reinar sobre ellos.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"spanish1909": "Empero el pueblo no quiso oir la voz de Samuel; antes dijeron: No, sino que habrá rey sobre nosotros:\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"spanish1909": "Y Jehová dijo á Samuel: Oye su voz, y pon rey sobre ellos. Entonces dijo Samuel á los varones de Israel: Idos cada uno á su ciudad.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y llegando los mensajeros á Gabaa de Saúl, dijeron estas palabras en oídos del pueblo; y todo el pueblo lloró á voz en grito.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y DIJO Samuel á todo Israel: He aquí, yo he oído vuestra voz en todas las cosas que me habéis dicho, y os he puesto rey.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"spanish1909": "Si temiereis á Jehová y le sirviereis, y oyereis su voz, y no fuereis rebeldes á la palabra de Jehová, así vosotros como el rey que reina sobre vosotros, seréis en pos de Jehová vuestro Dios.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"spanish1909": "Mas si no oyereis la voz de Jehová, y si fuereis rebeldes á las palabras de Jehová, la mano de Jehová será contra vosotros como contra vuestros padres.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y SAMUEL dijo á Saúl: Jehová me envió á que te ungiese por rey sobre su pueblo Israel: oye pues la voz de las palabras de Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"spanish1909": "¿Por qué pues no has oído la voz de Jehová, sino que vuelto al despojo, has hecho lo malo en los ojos de Jehová?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"spanish1909": "Y Saúl respondió á Samuel: Antes he oído la voz de Jehová, y fuí á la jornada que Jehová me envió, y he traído á Agag rey de Amalec, y he destruído á los Amalecitas:\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"spanish1909": "Y Samuel dijo: ¿Tiene Jehová tanto contentamiento con los holocaustos y víctimas, como en obedecer á las palabras de Jehová? Ciertamente el obedecer es mejor que los sacrificios; y el prestar atención que el sebo de los carneros:\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"spanish1909": "Entonces Saúl dijo á Samuel: Yo he pecado; que he quebrantado el dicho de Jehová y tus palabras, porque temí al pueblo, consentí á la voz de ellos. Perdona pues ahora mi pecado,\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 6, "word": {"spanish1909": "Y oyendo Saúl la voz de Jonathán, juró: Vive Jehová, que no morirá.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 16, "word": {"spanish1909": "(H24-17) Y aconteció que, como David acabó de decir estas palabras á Saúl, Saúl dijo: ¿No es esta la voz tuya, hijo mío David? Y alzando Saúl su voz lloró.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 35, "word": {"spanish1909": "Y recibió David de su mano lo que le había traído, y díjole: Sube en paz á tu casa, y mira que he oído tu voz, y tenídote respeto.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 17, "word": {"spanish1909": "Y conociendo Saúl la voz de David, dijo: ¿No es esta tu voz, hijo mío David? Y David respondió: Mi voz es, rey señor mío.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 12, "word": {"spanish1909": "Y viendo la mujer á Samuel, clamó en alta voz, y habló aquella mujer á Saúl, diciendo:\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"spanish1909": "Como tú no obedeciste á la voz de Jehová, ni cumpliste el furor de su ira sobre Amalec, por eso Jehová te ha hecho esto hoy.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"spanish1909": "Entonces la mujer vino á Saúl, y viéndole en grande manera turbado, díjole: He aquí que tu criada ha obedecido á tu voz, y he puesto mi vida en mi mano, y he oído las palabras que tú me has dicho.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"spanish1909": "Ruégote pues, que tú también oigas la voz de tu sierva: pondré yo delante de ti un bocado de pan que comas, para que te corrobores, y vayas tu camino.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 23, "word": {"spanish1909": "Y él lo rehusó, diciendo: No comeré. Mas sus criados juntamente con la mujer le constriñeron, y él los obedeció. Levantóse pues del suelo, y sentóse sobre una cama.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"spanish1909": "Entonces David y la gente que con él estaba, alzaron su voz y lloraron, hasta que les faltaron las fuerzas para llorar.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"spanish1909": "Y sepultaron á Abner en Hebrón: y alzando el rey su voz, lloró junto al sepulcro de Abner; y lloró también todo el pueblo.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"spanish1909": "Y al séptimo día murió el niño; pero sus siervos no osaban hacerle saber que el niño era muerto, diciendo entre sí: Cuando el niño aun vivía, le hablábamos, y no quería oir nuestra voz: ¿pues cuánto más mal le hará, si le dijéremos que el niño es muerto?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 14, "word": {"spanish1909": "Mas él no la quiso oir; antes pudiendo más que ella la forzó, y echóse con ella.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"spanish1909": "Y como él acabó de hablar, he aquí los hijos del rey que vinieron, y alzando su voz lloraron. Y también el mismo rey y todos sus siervos lloraron con muy grandes lamentos.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 23, "word": {"spanish1909": "Y todo el país lloró en alta voz; pasó luego toda la gente el torrente de Cedrón; asimismo pasó el rey, y todo el pueblo pasó, al camino que va al desierto.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 4, "word": {"spanish1909": "Mas el rey, cubierto el rostro, clamaba en alta voz: ­Hijo mío Absalom, Absalom, hijo mío, hijo mío!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"spanish1909": "Yo soy hoy día de edad de ochenta años, que ya no haré diferencia entre lo bueno y lo malo: ¿tomará gusto ahora tu siervo en lo que comiere ó bebiere? ¿oiré más la voz de los cantores y de las cantoras? ¿para qué, pues, sería aún tu siervo molesto á mi se\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"spanish1909": "Tuve angustia, invoqué á Jehová, Y clamé á mi Dios: Y él oyó mi voz desde su templo; Llegó mi clamor á sus oídos.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"spanish1909": "Jehová tronó desde los cielos, Y el Altísimo dió su voz;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 55, "word": {"spanish1909": "Y puesto en pie, bendijo á toda la congregación de Israel, diciendo en voz alta:\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 22, "word": {"spanish1909": "Y Jehová oyó la voz de Elías, y el alma del niño volvió á sus entrañas, y revivió.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 26, "word": {"spanish1909": "Y ellos tomaron el buey que les fué dado, y aprestáronlo, é invocaron en el nombre de Baal desde la mañana hasta el medio día, diciendo: ­Baal, respóndenos! Mas no había voz, ni quien respondiese; entre tanto, ellos andaban saltando cerca del altar que ha\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"spanish1909": "Y como pasó el medio día, y ellos profetizaran hasta el tiempo del sacrificio del presente, y no había voz, ni quien respondiese ni escuchase;\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"spanish1909": "Y tras el terremoto un fuego: mas Jehová no estaba en el fuego. Y tras el fuego un silvo apacible y delicado.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 13, "word": {"spanish1909": "Y cuando lo oyó Elías, cubrió su rostro con su manto, y salió, y paróse á la puerta de la cueva. Y he aquí llegó una voz á él, diciendo: ¿Qué haces aquí, Elías?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 25, "word": {"spanish1909": "Y tú, fórmate otro ejército como el ejército que perdiste, caballos por caballos, y carros por carros; luego pelearemos con ellos en campo raso, y veremos si no los vencemos. Y él les dió oído, é hízolo así.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"spanish1909": "Y él le dijo: Por cuanto no has obedecido á la palabra de Jehová, he aquí en apartándote de mí, te herirá un león. Y como se apartó de él, topóle un león, é hirióle.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 31, "word": {"spanish1909": "El entonces se levantó, y siguióla. Y Giezi había ido delante de ellos, y había puesto el bordón sobre el rostro del niño, mas ni tenía voz ni sentido; y así se había vuelto para encontrar á Eliseo; y declaróselo, diciendo: El mozo no despierta.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"spanish1909": "Y vinieron, y dieron voces á los guardas de la puerta de la ciudad, y declaráronles, diciendo: Nosotros fuimos al campo de los Siros, y he aquí que no había allí hombre, ni voz de hombre, sino caballos atados, asnos también atados, y el campo como se esta\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"spanish1909": "El entonces les escribió la segunda vez diciendo: Si sois míos, y queréis obedecerme, tomad las cabezas de los varones hijos de vuestro señor, y venid mañana á estas horas á mí á Jezreel. Y los hijos del rey, setenta varones, estaban con los principales d\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"spanish1909": "Por cuanto no habían atendido la voz de Jehová su Dios, antes habían quebrantado su pacto; y todas las cosas que Moisés siervo de Jehová había mandado, ni las habían escuchado, ni puesto por obra.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 28, "word": {"spanish1909": "Paróse luego Rabsaces, y clamó á gran voz en judaico, y habló, diciendo: Oid la palabra del gran rey, el rey de Asiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 22, "word": {"spanish1909": "¿A quién has injuriado y á quién has blasfemado? ¿y contra quién has hablado alto, y has alzado en alto tus ojos? Contra el Santo de Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"spanish1909": "Asimismo dijo David á los principales de los Levitas, que constituyesen de sus hermanos cantores, con instrumentos de música, con salterios, y arpas, y címbalos, que resonasen, y alzasen la voz con alegría.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"spanish1909": "Sonaban pues las trompetas, y cantaban con la voz todos á una, para alabar y confesar á Jehová: y cuando alzaban la voz con trompetas y címbalos é instrumentos de música, cuando alababan á Jehová, diciendo: Porque es bueno, porque su misericordia es para \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 14, "word": {"spanish1909": "Y juraron á Jehová con gran voz y júbilo, á son de trompetas y de bocinas:\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"spanish1909": "Y levantáronse los Levitas de los hijos de Coath y de los hijos de Coré, para alabar á Jehová el Dios de Israel á grande y alta voz.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"spanish1909": "Levantándose después los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fué oída, y su oración llegó á la habitación de su santuario, al cielo.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"spanish1909": "Y clamaron á gran voz en judaico al pueblo de Jerusalem que estaba en los muros, para espantarlos y ponerles temor, para tomar la ciudad.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y muchos de los sacerdotes y de los Levitas y de los cabezas de los padres, ancianos que habían visto la casa primera, viendo fundar esta casa, lloraban en alta voz, mientras muchos otros daban grandes gritos de alegría.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y respondió todo aquel concurso, y dijeron en alta voz: Así se haga conforme á tu palabra.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 4, "word": {"spanish1909": "Levantáronse luego sobre la grada de los Levitas, Jesuá y Bunni, Serebias, Dani Cadmiel, Sebanías, Bani y Chênani, y clamaron en voz alta á Jehová su Dios.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"spanish1909": "Los cuales alzando los ojos desde lejos, no lo conocieron, y lloraron á voz en grito; y cada uno de ellos rasgó su manto, y esparcieron polvo sobre sus cabezas hacia el cielo.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 7, "word": {"spanish1909": "Oh si fuere aquella noche solitaria, Que no viniera canción alguna en ella!\r\n"}}, {"book": "Job", "chapter": 3, "verse": 18, "word": {"spanish1909": "Allí asimismo reposan los cautivos; No oyen la voz del exactor.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 10, "word": {"spanish1909": "El bramido del león, y la voz del león, Y los dientes de los leoncillos son quebrantados.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 16, "word": {"spanish1909": "Paróse un fantasma delante de mis ojos, Cuyo rostro yo no conocí, Y quedo, oí que decía:\r\n"}}, {"book": "Job", "chapter": 9, "verse": 16, "word": {"spanish1909": "Que si yo le invocase, y él me respondiese, Aun no creeré que haya escuchado mi voz.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 31, "word": {"spanish1909": "Y hase tornado mi arpa en luto, Y mi órgano en voz de lamentadores.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 8, "word": {"spanish1909": "De cierto tú dijiste á oídos míos, Y yo oí la voz de tus palabras que decían:\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"spanish1909": "Si pues hay en ti entendimiento, oye esto: Escucha la voz de mis palabras.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 2, "word": {"spanish1909": "Oid atentamente su voz terrible, y el sonido que sale de su boca.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 4, "word": {"spanish1909": "Después de ella bramará el sonido, Tronará él con la voz de su magnificencia; Y aunque sea oída su voz, no los detiene.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 5, "word": {"spanish1909": "Tronará Dios maravillosamente con su voz; El hace grandes cosas, que nosotros no entendemos.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"spanish1909": "¿Alzarás tú á las nubes tu voz, Para que te cubra muchedumbre de aguas?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 9, "word": {"spanish1909": "(H40-4) ¿Tienes tú brazo como Dios? ¿Y tronarás tú con voz como él?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"spanish1909": "Con mi voz clamé á Jehová, Y él me respondió desde el monte de su santidad. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"spanish1909": "Está atento á la voz de mi clamor, Rey mío y Dios mío, Porque á ti oraré.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"spanish1909": "Oh Jehová, de mañana oirás mi voz; De mañana me presentaré á ti, y esperaré.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 8, "word": {"spanish1909": "Apartaos de mí, todos los obradores de iniquidad; Porque Jehová ha oído la voz de mi lloro.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"spanish1909": "En mi angustia invoqué á Jehová, Y clamé á mi Dios: El oyó mi voz desde su templo, Y mi clamor llegó delante de él, á sus oídos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"spanish1909": "Y tronó en los cielos Jehová, Y el Altísimo dió su voz; Granizo y carbones de fuego.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 3, "word": {"spanish1909": "No hay dicho, ni palabras, Ni es oída su voz.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 7, "word": {"spanish1909": "Para exclamar con voz de acción de gracias, Y para contar todas tus maravillas.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"spanish1909": "Oye, oh Jehová, mi voz con que á ti clamo; Y ten misericordia de mí, respóndeme.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"spanish1909": "Oye la voz de mis ruegos cuando clamo á ti, Cuando alzo mis manos hacia el templo de tu santidad.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 6, "word": {"spanish1909": "Bendito Jehová, Que oyó la voz de mis ruegos.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"spanish1909": "Voz de Jehová sobre las aguas: Hizo tronar el Dios de gloria: Jehová sobre las muchas aguas.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"spanish1909": "Voz de Jehová con potencia; Voz de Jehová con gloria.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 5, "word": {"spanish1909": "Voz de Jehová que quebranta los cedros; Y quebrantó Jehová los cedros del Líbano.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"spanish1909": "Voz de Jehová que derrama llamas de fuego.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 8, "word": {"spanish1909": "Voz de Jehová que hará temblar el desierto; Hará temblar Jehová el desierto de Cades.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"spanish1909": "Voz de Jehová que hará estar de parto á las ciervas, Y desnudará la breñas: Y en su templo todos los suyos le dicen gloria.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 22, "word": {"spanish1909": "Y decía yo en mi premura: Cortado soy de delante de tus ojos: Tú empero oíste la voz de mis ruegos, cuando á ti clamaba.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"spanish1909": "Acordaréme de estas cosas, y derramaré sobre mí mi alma: Cuando pasaré en el número, iré con ellos hasta la casa de Dios, Con voz de alegría y de alabanza, haciendo fiesta la multitud.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"spanish1909": "Por la voz del que me vitupera y deshonra, Por razón del enemigo y del que se venga.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 6, "word": {"spanish1909": "Bramaron las gentes, titubearon los reinos; Dió él su voz, derritióse la tierra.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 1, "word": {"spanish1909": "Al Músico principal: de los hijos de Coré: Salmo. PUEBLOS todos, batid las manos; Aclamad á Dios con voz de júbilo.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"spanish1909": "A causa de la voz del enemigo, Por la opresión del impío; Porque echaron sobre mí iniquidad, Y con furor me han amenazado.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"spanish1909": "Tarde y mañana y á medio día oraré y clamaré; Y él oirá mi voz.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"spanish1909": "Que no oye la voz de los que encantan, Por más hábil que el encantador sea.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. ESCUCHA, oh Dios, mi voz en mi oración: Guarda mi vida del miedo del enemigo.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"spanish1909": "Bendecid, pueblos, á nuestro Dios, Y haced oir la voz de su alabanza.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"spanish1909": "Mas ciertamente me oyó Dios; Antendió á la voz de mi súplica.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"spanish1909": "Al que cabalga sobre los cielos de los cielos que son de antiguo: He aquí á su voz dará voz de fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 23, "word": {"spanish1909": "No olvides las voces de tus enemigos: El alboroto de los que se levantan contra ti sube continuamente.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 1, "word": {"spanish1909": "Al Músico principal: para Jeduthún: Salmo de Asaph. CON mi voz clamé á Dios, A Dios clamé, y él me escuchará.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"spanish1909": "Anduvo en derredor el sonido de tus truenos; Los relámpagos alumbraron el mundo; Estremecióse y tembló la tierra.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 11, "word": {"spanish1909": "Mas mi pueblo no oyó mi voz, E Israel no me quiso á mí.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"spanish1909": "Escucha, oh Jehová, mi oración, Y está atento á la voz de mis ruegos.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 3, "word": {"spanish1909": "Alzaron los ríos, oh Jehová, Alzaron los ríos su sonido; Alzaron los ríos sus ondas.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 7, "word": {"spanish1909": "Porque él es nuestro Dios; Nosotros el pueblo de su dehesa, y ovejas de su mano. Si hoy oyereis su voz,\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 5, "word": {"spanish1909": "Salmead á Jehová con arpa; Con arpa y voz de cántico.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 5, "word": {"spanish1909": "Por la voz de mi gemido Mis huesos se han pegado á mi carne.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"spanish1909": "Bendecid á Jehová, vosotros sus ángeles, Poderosos en fortaleza, que ejecutáis su palabra, Obedeciendo á la voz de su precepto.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 7, "word": {"spanish1909": "A tu reprensión huyeron; Al sonido de tu trueno se apresuraron;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 25, "word": {"spanish1909": "Antes murmuraron en sus tiendas, Y no oyeron la voz de Jehová.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"spanish1909": "AMO á Jehová, pues ha oído Mi voz y mis súplicas.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 15, "word": {"spanish1909": "Voz de júbilo y de salvación hay en las tiendas de los justos: La diestra de Jehová hace proezas.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 149, "word": {"spanish1909": "Oye mi voz conforme á tu misericordia; Oh Jehová, vivifícame conforme á tu juicio.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 2, "word": {"spanish1909": "Señor, oye mi voz; Estén atentos tus oídos A la voz de mi súplica.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 6, "word": {"spanish1909": "He dicho á Jehová: Dios mío eres tú; Escucha, oh Jehová, la voz de mis ruegos.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 1, "word": {"spanish1909": "Salmo de David. JEHOVA, á ti he clamado; apresúrate á mí; Escucha mi voz, cuando te invocare.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 1, "word": {"spanish1909": "Masquil de David: Oración que hizo cuando estaba en la cueva. CON mi voz clamaré á Jehová, Con mi voz pediré á Jehová misericordia.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 20, "word": {"spanish1909": "La sabiduría clama de fuera, Da su voz en las plazas:\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"spanish1909": "Si clamares á la inteligencia, Y á la prudencia dieres tu voz;\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y no oí la voz de los que me adoctrinaban, Y á los que me enseñaban no incliné mi oído!\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"spanish1909": "¿NO clama la sabiduría, Y da su voz la inteligencia?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 4, "word": {"spanish1909": "Oh hombres, á vosotros clamo; Y mi voz es á los hijos de los hombres.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"spanish1909": "El que bendice á su amigo en alta voz, madrugando de mañana, Por maldición se le contará.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"spanish1909": "Porque de la mucha ocupación viene el sueño, y de la multitud de las palabras la voz del necio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"spanish1909": "No sueltes tu boca para hacer pecar á tu carne; ni digas delante del ángel, que fué ignorancia. ¿Por qué harás que Dios se aire á causa de tu voz, y que destruya la obra de tus manos?\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 20, "word": {"spanish1909": "Ni aun en tu pensamiento digas mal del rey, ni en los secretos de tu cámara digas mal del rico; porque las aves del cielo llevarán la voz, y las que tienen alas harán saber la palabra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y las puertas de afuera se cerrarán, por la bajeza de la voz de la muela; y levantaráse á la voz del ave, y todas las hijas de canción serán humilladas;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"spanish1909": "La voz de mi amado! He aquí él viene Saltando sobre los montes, brincando sobre los collados.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"spanish1909": "Hanse mostrado las flores en la tierra, El tiempo de la canción es venido, Y en nuestro país se ha oído la voz de la tórtola;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 14, "word": {"spanish1909": "Paloma mía, que estás en los agujeros de la peña, en lo escondido de escarpados parajes, Muéstrame tu rostro, hazme oir tu voz; Porque dulce es la voz tuya, y hermoso tu aspecto.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"spanish1909": "Yo dormía, pero mi corazón velaba: La voz de mi amado que llamaba: Abreme, hermana mía, amiga mía, paloma mía, perfecta mía; Porque mi cabeza está llena de rocío, Mis cabellos de las gotas de la noche.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 13, "word": {"spanish1909": "Oh tú la que moras en los huertos, Los compañeros escuchan tu voz: Házmela oir.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 4, "word": {"spanish1909": "Y los quiciales de las puestas se estremecieron con la voz del que clamaba, y la casa se hinchió de humo.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 8, "word": {"spanish1909": "Después oí la voz del Señor, que decía: ¿A quién enviaré, y quién nos irá? Entonces respondí yo: Heme aquí, envíame á mí.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 30, "word": {"spanish1909": "Grita en alta voz, hija de Galim; haz que se oiga hacia Lais, pobrecilla Anathoth.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 2, "word": {"spanish1909": "Levantad bandera sobre un alto monte; alzad la voz á ellos, alzad la mano, para que entren por puertas de príncipes.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"spanish1909": "Hesbón y Eleale gritarán, hasta Jahas se oirá su voz: por lo que aullarán los armados de Moab, lamentaráse el alma de cada uno de por sí.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"spanish1909": "Estos alzarán su voz, cantarán gozosos en la grandeza de Jehová, desde la mar darán voces.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 23, "word": {"spanish1909": "Estad atentos, y oid mi voz; estad atentos, y oid mi dicho.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 4, "word": {"spanish1909": "Entonces serás humillada, hablarás desde la tierra, y tu habla saldrá del polvo; y será tu voz de la tierra como de pythón, y tu habla susurrará desde el polvo.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"spanish1909": "Ciertamente el pueblo morará en Sión, en Jerusalem: nunca más llorarás; el que tiene misericordia se apiadará de ti; en oyendo la voz de tu clamor te responderá.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"spanish1909": "Y Jehová hará oir su voz potente, y hará ver el descender de su brazo, con furor de rostro, y llama de fuego consumidor; con dispersión, con avenida, y piedra de granizo.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 31, "word": {"spanish1909": "Porque Assur que hirió con palo, con la voz de Jehová será quebrantado.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 4, "word": {"spanish1909": "Porque Jehová me dijo á mí de esta manera: Como el león y el cachorro del león brama sobre su presa, y si se llega contra él cuadrilla de pastores, no temerá por sus voces, ni se acobardará por el tropel de ellos: así Jehová de los ejércitos descenderá á \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 9, "word": {"spanish1909": "Mujeres reposadas, levantaos, oid mi voz; confiadas, escuchad mi razón.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 13, "word": {"spanish1909": "Púsose luego en pie Rabsaces, y gritó á grande voz en lengua judáica, diciendo: Oid las palabras del gran rey, el rey de Asiria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 23, "word": {"spanish1909": "¿A quién injuriaste y á quién blasfemaste? ¿contra quién has alzado tu voz, y levantado tus ojos en alto? Contra el Santo de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 3, "word": {"spanish1909": "Voz que clama en el desierto: Barred camino á Jehová: enderezad calzada en la soledad á nuestro Dios.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"spanish1909": "Voz que decía: Da voces. Y yo respondí: ¿Qué tengo de decir á voces? Toda carne es hierba, y toda su gloria como flor del campo:\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"spanish1909": "Súbete sobre un monte alto, anunciadora de Sión; levanta fuertemente tu voz, anunciadora de Jerusalem; levántala, no temas; di á las ciudades de Judá: ­Veis aquí el Dios vuestro!\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 2, "word": {"spanish1909": "No clamará, ni alzará, ni hará oir su voz en las plazas.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"spanish1909": "Alcen la voz el desierto y sus ciudades, las aldeas donde habita Cedar: canten los moradores de la Piedra, y desde la cumbre de los montes den voces de júbilo.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"spanish1909": "Salid de Babilonia, huid de entre los Caldeos; dad nuevas de esto con voz de alegría, publicadlo, llevadlo hasta lo postrero de la tierra: decid: Redimió Jehová á Jacob su siervo.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"spanish1909": "¿Quién hay entre vosotros que teme á Jehová, y oye la voz de su siervo? el que anda en tinieblas y carece de luz, confíe en el nombre de Jehová, y apóyese en su Dios.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 3, "word": {"spanish1909": "Ciertamente consolará Jehová á Sión: consolará todas sus soledades, y tornará su desierto como paraíso, y su soledad como huerto de Jehová; hallarse ha en ella alegría y gozo, alabanza y voz de cantar.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"spanish1909": "Voz de tus atalayas! alzarán la voz, juntamente darán voces de júbilo; porque ojo á ojo verán que Jehová vuelve á traer á Sión.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"spanish1909": "CLAMA á voz en cuello, no te detengas; alza tu voz como trompeta, y anuncia á mi pueblo su rebelión, y á la casa de Jacob su pecado.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"spanish1909": "He aquí que para contiendas y debates ayunáis, y para herir con el puño inicuamente; no ayunéis como hoy, para que vuestra voz sea oída en lo alto.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"spanish1909": "Y alegraréme con Jerusalem, y gozaréme con mi pueblo; y nunca más se oirán en ella voz de lloro, ni voz de clamor.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"spanish1909": "Voz de alboroto de la ciudad, voz del templo, voz de Jehová que da el pago á sus enemigos.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"spanish1909": "Conoce empero tu maldad, porque contra Jehová tu Dios has prevaricado, y tus caminos has derramado á los extraños debajo de todo árbol umbroso, y no oiste mi voz, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 21, "word": {"spanish1909": "Voz sobre las alturas fué oída, llanto de los ruegos de los hijos de Israel; porque han torcido su camino, de Jehová su Dios se han olvidado.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"spanish1909": "Yacemos en nuestra confusión, y nuestra afrenta nos cubre: porque pecamos contra Jehová nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este día; y no hemos escuchado la voz de Jehová nuestro Dios.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 15, "word": {"spanish1909": "Porque la voz se oye del que trae las nuevas desde Dan, y del que hace oir la calamidad desde el monte de Ephraim.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"spanish1909": "Decid á las gentes; he aquí, haced oir sobre Jerusalem: Guardas vienen de tierra lejana, y darán su voz sobre las ciudades de Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 31, "word": {"spanish1909": "Porque voz oí como de mujer que está de parto, angustia como de primeriza; voz de la hija de Sión que lamenta y extiende sus manos, diciendo: ­Ay ahora de mí! que mi alma desmaya á causa de los matadores.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"spanish1909": "Arco y escudo arrebatarán; crueles son, que no tendrán misericordia; sonará la voz de ellos como la mar, y montarán á caballo como hombres dispuestos para la guerra, contra ti, oh hija de Sión.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 23, "word": {"spanish1909": "Mas esto les mandé, diciendo: Escuchad mi voz, y seré á vosotros por Dios, y vosotros me seréis por pueblo; y andad en todo camino que os mandare, para que os vaya bien.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"spanish1909": "Les dirás por tanto: Esta es la gente que no escuchó la voz de Jehová su Dios, ni tomó corrección; perdióse la fe, y de la boca de ellos fué cortada.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"spanish1909": "Y haré cesar de las ciudades de Judá, y de la calles de Jerusalem, voz de gozo y voz de alegría, voz de esposo y voz de esposa; porque la tierra será en desolación.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"spanish1909": "He aquí voz del clamor de la hija de mi pueblo, que viene de la tierra lejana: ¿No está Jehová en Sión? ¿no está en ella su Rey? ¿Por qué me hicieron airar con sus imágenes de talla, con vanidades ajenas?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"spanish1909": "Sobre los montes levantaré lloro y lamentación, y llanto sobre las moradas del desierto; porque desolados fueron hasta no quedar quien pase, ni oyeron bramido de ganado: desde las aves del cielo y hasta las bestias de la tierra se trasportaron, y se fuero\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y dijo Jehová: Porque dejaron mi ley, la cual dí delante de ellos, y no obedecieron á mi voz, ni caminaron conforme á ella;\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 19, "word": {"spanish1909": "Porque voz de endecha fué oída de Sión: ­Cómo hemos sido destruídos! en gran manera hemos sido confundidos. ¿Por qué dejamos la tierra? ¿por qué nos han echado de sí nuestras moradas?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"spanish1909": "A su voz se da muchedumbre de aguas en el cielo, y hace subir las nubes de lo postrero de la tierra; hace los relámpagos con la lluvia, y saca el viento de sus depósitos.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 4, "word": {"spanish1909": "El cual mandé á vuestros padres el día que los saqué de la tierra de Egipto, del horno de hierro, diciéndoles: Oid mi voz, y ejecutad aquéllas, conforme á todo lo que os mando, y me seréis por pueblo, y yo seré á vosotros por Dios;\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"spanish1909": "Porque con eficacia protesté a vuestros padres el día que los hice subir de la tierra de Egipto hasta el día de hoy, madrugando y protestando, diciendo: Oid mi voz.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 9, "word": {"spanish1909": "Porque así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que yo haré cesar en este lugar, delante de vuestros ojos y en vuestros días, toda voz de gozo y toda voz de alegría, toda voz de esposo y toda voz de esposa.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"spanish1909": "Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, arrepentiréme del bien que había determinado hacerle.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 19, "word": {"spanish1909": "Oh Jehová, mira por mí, y oye la voz de los que contienden conmigo.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"spanish1909": "Sube al Líbano, y clama, y en Basán da tu voz, y grita hacia todas partes; porque todos tus enamorados son quebrantados.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"spanish1909": "Hete hablado en tus prosperidades; mas dijiste: No oiré. Este fué tu camino desde tu juventud, que nunca oiste mi voz.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 10, "word": {"spanish1909": "Y haré que perezca de entre ellos voz de gozo y voz de alegría, voz de desposado y voz de desposada, ruido de muelas, y luz de lámpara.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"spanish1909": "Tú pues, profetizarás á ellos todas estas palabras, y les dirás: Jehová bramará desde lo alto, y desde la morada de su santidad dará su voz: enfurecido bramará sobre su morada; canción de lagareros cantará contra todos los moradores de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 36, "word": {"spanish1909": "Voz de la grita de los pastores, y aullido de los mayorales del rebaño! porque Jehová asoló sus majadas.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"spanish1909": "Y ahora, mejorad vuestros caminos y vuestras obras, y oid la voz de Jehová vuestro Dios, y arrepentiráse Jehová del mal que ha hablado contra vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"spanish1909": "Porque así ha dicho Jehová: Hemos oído voz de temblor: espanto, y no paz.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 19, "word": {"spanish1909": "Y saldrá de ellos alabanza, y voz de gente que está en regocijo: y los multiplicaré, y no serán disminuídos; multiplicarélos, y no serán menoscabados.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 15, "word": {"spanish1909": "Así ha dicho Jehová: Voz fué oída en Ramá, llanto y lloro amargo: Rachêl que lamenta por sus hijos, no quiso ser consolada acerca de sus hijos, porque perecieron.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"spanish1909": "Así ha dicho Jehová: Reprime tu voz del llanto, y tus ojos de las lágrimas; porque salario hay para tu obra, dice Jehová, y volverán de la tierra del enemigo.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"spanish1909": "Y entraron, y poseyéronla: mas no oyeron tu voz, ni anduvieron en tu ley; nada hicieron de lo que les mandaste hacer; por tanto has hecho venir sobre ellos todo este mal.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"spanish1909": "Voz de gozo y voz de alegría, voz de desposado y voz de desposada, voz de los que digan: Alabad á Jehová de los ejércitos, porque Jehová es bueno, porque para siempre es su misericordia; voz de los que traigan alabanza á la casa de Jehová. Porque tornaré \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"spanish1909": "Y nosotros hemos obedecido á la voz de Jonadab nuestro padre, hijo de Rechâb, en todas las cosas que nos mandó, de no beber vino en todos nuestros días, nosotros, ni nuestras mujeres, ni nuestros hijos, ni nuestras hijas;\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 20, "word": {"spanish1909": "Y dijo Jeremías: No te entregarán. Oye ahora la voz de Jehová que yo te hablo, y tendrás bien, y vivirá tu alma.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"spanish1909": "Y halo traído y hecho Jehová según que había dicho: porque pecasteis contra Jehová, y no oísteis su voz, por eso os ha venido esto.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"spanish1909": "Ora sea bueno, ora malo, á la voz de Jehová nuestro Dios, al cual te enviamos, obedeceremos; para que, obedeciendo á la voz de Jehová nuestro Dios, tengamos bien.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"spanish1909": "Mas si dijereis: No moraremos en esta tierra, no obedeciendo así á la voz de Jehová vuestro Dios,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"spanish1909": "Y os lo he denunciado hoy, y no habéis obedecido á la voz de Jehová vuestro Dios, ni á todas las cosas por las cuales me envió á vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"spanish1909": "No obedeció pues Johanán hijo de Carea, y todos los oficiales de la gente de guerra, y todo el pueblo, á la voz de Jehová para quedarse en tierra de Judá;\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"spanish1909": "Y entraron en tierra de Egipto; porque no obedecieron á la voz de Jehová: y llegaron hasta Taphnes.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"spanish1909": "Porque ofrecisteis sahumerios, y pecasteis contra Jehová, y no obedecisteis á la voz de Jehová, ni anduvisteis en su ley, ni en sus estatutos, ni en sus testimonios: por tanto ha venido sobre vosotros este mal, como hoy.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 22, "word": {"spanish1909": "Su voz saldrá como de serpiente; porque con ejército vendrán, y con hachas vienen á ella como cortadores de leña.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 3, "word": {"spanish1909": "Voz de clamor de Horonaim, destrucción y gran quebrantamiento!\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"spanish1909": "El clamor, desde Hesbón hasta Eleale; hasta Jaaz dieron su voz: desde Zoar hasta Horonaim, becerra de tres años: porque también las aguas de Nimrin serán destruídas.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"spanish1909": "Voz de los que huyen y escapan de la tierra de Babilonia, para dar las nuevas en Sión de la venganza de Jehová nuestro Dios, de la venganza de su templo.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"spanish1909": "Arco y lanza manejarán; serán crueles, y no tendrán compasión; su voz sonará como la mar, y montarán sobre caballos: apercibirse han como hombre á la pelea, contra ti, oh hija de Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"spanish1909": "El que da con su voz muchedumbre de aguas del cielo, y hace subir las nubes de lo postrero de la tierra; él hace relámpagos con la lluvia, y saca el viento de sus tesoros.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"spanish1909": "Porque Jehová destruye á Babilonia, y quitará de ella el mucho estruendo; y bramarán sus ondas, como muchas aguas será el sonido de la voz de ellos:\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 56, "word": {"spanish1909": "Oiste mi voz; no escondas tu oído á mi clamor, para mi respiro\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y oí el sonido de sus alas cuando andaban, como sonido de muchas aguas, como la voz del Omnipotente, como ruido de muchedumbre, como la voz de un ejército. Cuando se paraban, aflojaban sus alas.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"spanish1909": "Y cuando se paraban y aflojaban sus alas, oíase voz de arriba de la expansión que había sobre sus cabezas.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 28, "word": {"spanish1909": "Cual parece el arco del cielo que está en las nubes el día que llueve, así era el parecer del resplandor alrededor. Esta fué la visión de la semejanza de la gloria de Jehová. Y luego que yo la hube visto, caí sobre mi rostro, y oí voz de uno que hablaba.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y levantóme el espíritu, y oí detrás de mí una voz de grande estruendo, que decía: Bendita sea la gloria de Jehová desde su lugar.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 18, "word": {"spanish1909": "Pues también yo haré en mi furor; no perdonará mi ojo, ni tendré misericordia, y gritarán á mis oídos con gran voz, y no los oiré.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y CLAMO en mis oídos con gran voz, diciendo: Los visitadores de la ciudad han llegado, y cada uno trae en su mano su instrumento para destruir.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 5, "word": {"spanish1909": "Y el estruendo de las alas de los querubines se oía hasta el atrio de afuera, como la voz del Dios Omnipotente cuando habla.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 13, "word": {"spanish1909": "Y aconteció que, estando yo profetizando, Pelatías hijo de Benaías murió. Entonces caí sobre mi rostro, y clamé con grande voz, y dije: ­Ah, Señor Jehová! ¿harás tú consumación del resto de Israel?\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y pusiéronlo en cárcel con cadenas, y lleváronlo al rey de Babilonia; metiéronlo en fortalezas, para que su voz no se oyese más sobre los montes de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"spanish1909": "La adivinación fué á su mano derecha, sobre Jerusalem, para poner capitanes, para abrir la boca á la matanza, para levantar la voz en grito, para poner ingenios contra las puertas, para fundar baluarte, y edificar fuerte.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"spanish1909": "Y oyóse en ella voz de compañía en holganza: y con los varones fueron traídos de la gente común los Sabeos del desierto; y pusieron manillas sobre sus manos, y coronas de gloria sobre sus cabezas.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"spanish1909": "Y harán oir su voz sobre ti, y gritarán amargamente, y echarán polvo sobre sus cabezas, y se revolcarán en la ceniza.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"spanish1909": "Y he aquí que tú eres á ellos como cantor de amores, gracioso de voz y que canta bien: y oirán tus palabras, mas no las pondrán por obra.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"spanish1909": "Y he aquí la gloria del Dios de Israel, que venía de hacia el oriente; y su sonido era como el sonido de muchas aguas, y la tierra resplandecía á causa de su gloria.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"spanish1909": "Aun estaba la palabra en la boca del rey, cuando cae una voz del cielo: A ti dicen, rey Nabucodonosor; el reino es traspasado de ti:\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 20, "word": {"spanish1909": "Y llegándose cerca del foso llamó á voces á Daniel con voz triste: y hablando el rey dijo á Daniel: Daniel, siervo del Dios viviente, el Dios tuyo, á quien tú continuamente sirves ¿te ha podido librar de los leones?\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 11, "word": {"spanish1909": "Yo entonces miraba á causa de la voz de las grandes palabras que hablaba el cuerno; miraba hasta tanto que mataron la bestia, y su cuerpo fué deshecho, y entregado para ser quemado en el fuego.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 16, "word": {"spanish1909": "Y oí una voz de hombre entre las riberas de Ulai, que gritó y dijo: Gabriel, enseña la visión á éste.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y no obedecimos á la voz de Jehová nuestro Dios, para andar en sus leyes, las cuales puso él delante de nosotros por mano de sus siervos los profetas.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y todo Israel traspasó tu ley apartándose para no oir tu voz: por lo cual ha fluído sobre nosotros la maldición, y el juramento que está escrito en la ley de Moisés, siervo de Dios; porque contra él pecamos.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"spanish1909": "Veló por tanto Jehová sobre el mal, y trájolo sobre nosotros; porque justo es Jehová nuestro Dios en todas sus obras que hizo, porque no obedecimos á su voz.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y su cuerpo era como piedra de Tarsis, y su rostro parecía un relámpago, y sus ojos como antorchas de fuego, y sus brazos y sus pies como de color de metal resplandeciente, y la voz de sus palabras como la voz de ejército.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 9, "word": {"spanish1909": "Empero oí la voz de sus palabras: y oyendo la voz de sus palabras, estaba yo adormecido sobre mi rostro, y mi rostro en tierra.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y Jehová dará su voz delante de su ejército: porque muchos son sus reales y fuertes, que ponen en efecto su palabra: porque grande es el día de Jehová, y muy terrible; ¿y quién lo podrá sufrir?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y Jehová bramará desde Sión, y dará su voz desde Jerusalem, y temblarán los cielos y la tierra: mas Jehová será la esperanza de su pueblo, y la fortaleza de los hijos de Israel.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"spanish1909": "Y dijo: Jehová bramará desde Sión, y dará su voz desde Jerusalem; y las estancias de los pastores se enlutarán, y secaráse la cumbre del Carmelo.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"spanish1909": "(H2-3) Y dijo: Clamé de mi tribulación á Jehová, Y él me oyó; Del vientre del sepulcro clamé, Y mi voz oiste.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"spanish1909": "(H2-10) Yo empero con voz de alabanza te sacrificaré; Pagaré lo que prometí. La salvación pertenece á Jehová.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 1, "word": {"spanish1909": "OID ahora lo que dice Jehová: Levántate, pleitea con los montes, y oigan los collados tu voz.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"spanish1909": "La voz de Jehová clama á la ciudad, y el sabio mirará á tu nombre. Oid la vara, y á quien la establece.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 7, "word": {"spanish1909": "Y la reina fué cautiva; mandarle han que suba, y sus criadas la llevarán gimiendo como palomas, batiendo sus pechos.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 13, "word": {"spanish1909": "Heme aquí contra ti, dice Jehová de los ejércitos. Encenderé y reduciré á humo tus carros, y espada devorará tus leoncillos; y raeré de la tierra tu robo, y nunca más se oirá voz de tus embajadores.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"spanish1909": "Viéronte, y tuvieron temor los montes: Pasó la inundación de las aguas: El abismo dió su voz, La hondura alzó sus manos.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 16, "word": {"spanish1909": "Oí, y tembló mi vientre; A la voz se batieron mis labios; Pudrición se entró en mis huesos, y en mi asiento me estremecí; Si bien estaré quieto en el día de la angustia, Cuando suba al pueblo el que lo invadirá con sus tropas.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 14, "word": {"spanish1909": "Cercano está el día grande de Jehová, cercano y muy presuroso; voz amarga del Día de Jehová; gritará allí el valiente.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y rebaños de ganado harán en ella majada, todas las bestias de las gentes; el onocrótalo también y el erizo dormirán en sus umbrales: su voz cantará en las ventanas; asolación será en las puertas, porque su enmaderamiento de cedro será descubierto.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"spanish1909": "No escuchó la voz, ni recibió la disciplina: no se confió en Jehová, no se acercó á su Dios.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y oyó Zorobabel hijo de Sealtiel, y Josué hijo de Josadac, gran sacerdote, y todo el demás pueblo, la voz de Jehová su Dios, y las palabras del porfeta Haggeo, como lo había enviado Jehová el Dios de ellos; y temió el pueblo delante de Jehová.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y los que están lejos vendrán y edificarán en el templo de Jehová, y conoceréis que Jehová de los ejércitos me ha enviado á vosotros. Y será esto, si oyereis obedientes la voz de Jehová vuestro Dios.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 3, "word": {"spanish1909": "Voz de aullido de pastores, porque su magnificencia es asolada; estruendo de bramidos de cachorros de leones, porque la soberbia del Jordán es destruída.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 18, "word": {"spanish1909": "Voz fué oída en Ramá, Grande lamentación, lloro y gemido: Rachêl que llora sus hijos, Y no quiso ser consolada, porque perecieron.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque éste es aquel del cual fué dicho por el profeta Isaías, que dijo: Voz de uno que clama en el desierto: Aparejad el camino del Señor, Enderezad sus veredas.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y he aquí una voz de los cielos que decía: Este es mi Hijo amado, en el cual tengo contentamiento.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 19, "word": {"spanish1909": "No contenderá, ni voceará: Ni nadie oirá en las calles su voz.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"spanish1909": "Y estando aún él hablando, he aquí una nube de luz que los cubrió; y he aquí una voz de la nube, que dijo: Este es mi Hijo amado, en el cual tomo contentamiento: á él oíd.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"spanish1909": "Y cerca de la hora de nona, Jesús exclamó con grande voz, diciendo: Eli, Eli, ¿lama sabachtani? Esto es: Dios mío, Dios mío, ¿por qué me has desamparado?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"spanish1909": "Mas Jesús, habiendo otra vez exclamado con grande voz, dió el espíritu.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 3, "word": {"spanish1909": "Voz del que clama en el desierto: Aparejad el camino del Señor; Enderezad sus veredas.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y hubo una voz de los cielos que decía: Tú eres mi Hijo amado; en ti tomo contentamiento.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 26, "word": {"spanish1909": "Y el espíritu inmundo, haciéndole pedazos, y clamando á gran voz, salió de él.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y clamando á gran voz, dijo: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? Te conjuro por Dios que no me atormentes.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y vino una nube que les hizo sombra, y una voz de la nube, que decía: Este es mi Hijo amado: á él oíd.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"spanish1909": "Y á la hora de nona, exclamó Jesús á gran voz, diciendo: Eloi, Eloi, ¿lama sabachthani? que declarado, quiere decir: Dios mío, Díos mío, ¿por qué me has desamparado?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"spanish1909": "Mas Jesús, dando una grande voz, espiró.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"spanish1909": "Y exclamó á gran voz, y dijo. Bendita tú entre las mujeres, y bendito el fruto de tu vientre.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"spanish1909": "Porque he aquí, como llegó la voz de tu salutación á mis oídos, la criatura saltó de alegría en mi vientre.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"spanish1909": "Como está escrito en el libro de las palabras del profeta Isaías que dice: Voz del que clama en el desierto: Aparejad el camino del Señor, Haced derechas sus sendas.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y descendió el Espíritu Santo sobre él en forma corporal, como paloma, y fué hecha una voz del cielo que decía: Tú eres mi Hijo amado, en ti me he complacido.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"spanish1909": "Y estaba en la sinagoga un hombre que tenía un espíritu de un demonio inmundo, el cual exclamó á gran voz,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"spanish1909": "El cual, como vió á Jesús, exclamó y se postró delante de él, y dijo á gran voz: ¿Qué tengo yo contigo, Jesús, Hijo del Dios Altísimo? Ruégote que no me atormentes.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"spanish1909": "Y vino una voz de la nube, que decía: Este es mi Hijo amado; á él oid.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"spanish1909": "Y pasada aquella voz, Jesús fué hallado solo: y ellos callaron; y por aquellos días no dijeron nada á nadie de lo que habían visto.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y aconteció que diciendo estas cosas, una mujer de la compañía, levantando la voz, le dijo: Bienaventurado el vientre que te trajo, y los pechos que mamaste.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"spanish1909": "Y alzaron la voz, diciendo: Jesús, Maestro, ten misericordia de nosotros.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 15, "word": {"spanish1909": "Entonces uno de ellos, como se vió que estaba limpio, volvió, glorificando á Dios á gran voz;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"spanish1909": "Y como llegasen ya cerca de la bajada del monte de las Olivas, toda la multitud de los discípulos, gozándose, comenzaron á alabar á Dios á gran voz por todas las maravillas que habían visto,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 23, "word": {"spanish1909": "Mas ellos instaban á grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los príncipes de los sacerdotes crecían.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"spanish1909": "Entonces Jesús, clamando á gran voz, dijo: Padre, en tus manos encomiendo mi espíritu. Y habiendo dicho esto, espiró.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"spanish1909": "Dijo: Yo soy la voz del que clama en el desierto: Enderezad el camino del Señor, como dijo Isaías profeta.\r\n"}}, {"book": "John", "chapter": 3, "verse": 29, "word": {"spanish1909": "El que tiene la esposa, es el esposo; mas el amigo del esposo, que está en pie y le oye, se goza grandemente de la voz del esposo; así pues, este mi gozo es cumplido.\r\n"}}, {"book": "John", "chapter": 5, "verse": 25, "word": {"spanish1909": "De cierto, de cierto os digo: Vendrá hora, y ahora es, cuando los muertos oirán la voz del Hijo de Dios: y los que oyeren vivirán.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"spanish1909": "No os maravilléis de esto; porque vendrá hora, cuando todos los que están en los sepulcros oirán su voz;\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"spanish1909": "Y el que me envió, el Padre, él ha dado testimonio de mí. Ni nunca habéis oído su voz, ni habéis visto su parecer.\r\n"}}, {"book": "John", "chapter": 10, "verse": 3, "word": {"spanish1909": "A éste abre el portero, y las ovejas oyen su voz: y á sus ovejas llama por nombre, y las saca.\r\n"}}, {"book": "John", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y como ha sacado fuera todas las propias, va delante de ellas; y las ovejas le siguen, porque conocen su voz.\r\n"}}, {"book": "John", "chapter": 10, "verse": 5, "word": {"spanish1909": "Mas al extraño no seguirán, antes huirán de él: porque no conocen la voz de los extraños.\r\n"}}, {"book": "John", "chapter": 10, "verse": 16, "word": {"spanish1909": "También tengo otras ovejas que no son de este redil; aquéllas también me conviene traer, y oirán mi voz; y habrá un rebaño, y un pastor.\r\n"}}, {"book": "John", "chapter": 10, "verse": 27, "word": {"spanish1909": "Mis ovejas oyen mi voz, y yo las conozco, y me siguen;\r\n"}}, {"book": "John", "chapter": 11, "verse": 43, "word": {"spanish1909": "Y habiendo dicho estas cosas, clamó á gran voz: Lázaro, ven fuera.\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"spanish1909": "Padre, glorifica tu nombre. Entonces vino una voz del cielo: Y lo he glorificado, y lo glorificaré otra vez.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"spanish1909": "Respondió Jesús, y dijo: No ha venido esta voz por mi causa, mas por causa de vosotros.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"spanish1909": "Díjole entonces Pilato: ¿Luego rey eres tu? Respondió Jesús: Tu dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio á la verdad. Todo aquél que es de la verdad, oye mi voz.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"spanish1909": "Entonces Pedro, poniéndose en pie con los once, alzó su voz, y hablóles diciendo: Varones Judíos, y todos los que habitáis en Jerusalem, esto os sea notorio, y oid mis palabras.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"spanish1909": "Y ellos, habiéndolo oído, alzaron unánimes la voz á Dios, y dijeron: Señor, tú eres el Dios que hiciste el cielo y la tierra, la mar, y todo lo que en ellos hay;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"spanish1909": "Entonces Moisés mirando, se maravilló de la visión: y llegándose para considerar, fué hecha á él voz del Señor:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 57, "word": {"spanish1909": "Entonces dando grandes voces, se taparon sus oídos, y arremetieron unánimes contra él;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"spanish1909": "Y puesto de rodillas, clamó á gran voz: Señor, no les imputes este pecado. Y habiendo dicho esto, durmió.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 7, "word": {"spanish1909": "Porque de muchos que tenían espíritus inmundos, salían éstos dando grandes voces; y muchos paralíticos y cojos eran sanados:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y cayendo en tierra, oyó una voz que le decía: Saulo, Saulo, ¿por qué me persigues?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y los hombres que iban con Saul, se pararon atónitos, oyendo á la verdad la voz, mas no viendo á nadie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 13, "word": {"spanish1909": "Y le vino una voz: Levántate, Pedro, mata y come.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"spanish1909": "Y volvió la voz hacia él la segunda vez: Lo que Dios limpió, no lo llames tú común.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 7, "word": {"spanish1909": "Y oí una voz que me decía: Levántate, Pedro, mata y come.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"spanish1909": "Entonces la voz me respondió del cielo segunda vez: Lo que Dios limpió, no lo llames tú común.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 14, "word": {"spanish1909": "La cual como conoció la voz de Pedro, de gozo no abrió el postigo, sino corriendo adentro, dió nueva de que Pedro estaba al postigo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 22, "word": {"spanish1909": "Y el pueblo aclamaba: Voz de Dios, y no de hombre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"spanish1909": "Porque los que habitaban en Jerusalem, y sus príncipes, no conociendo á éste, y las voces de los profetas que se leen todos los sábados, condenándo les, las cumplieron.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"spanish1909": "Dijo á gran voz: Levántate derecho sobre tus pies. Y saltó, y anduvo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 11, "word": {"spanish1909": "Entonces las gentes, visto lo que Pablo había hecho, alzaron la voz, diciendo en lengua licaónica: Dioses semejantes á hombres han descendido á nosotros.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 28, "word": {"spanish1909": "Mas Pablo clamó á gran voz, diciendo: No te hagas ningún mal; que todos estamos aquí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 34, "word": {"spanish1909": "Mas como conocieron que era Judío, fué hecha un voz de todos, que gritaron casi por dos horas: ­Grande es Diana de los Efesios!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 7, "word": {"spanish1909": "Y caí en el suelo, y oí una voz que me decía: Saulo, Saulo, ¿por qué me persigues?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 9, "word": {"spanish1909": "Y los que estaban conmigo vieron á la verdad la luz, y se espantaron; mas no oyeron la voz del que hablaba conmigo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 14, "word": {"spanish1909": "Y él dijo: El Dios de nuestros padres te ha predestinado para que conocieses su voluntad, y vieses á aquel Justo, y oyeses la voz de su boca.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 22, "word": {"spanish1909": "Y le oyeron hasta esta palabra: entonces alzaron la voz, diciendo: Quita de la tierra á un tal hombre, porque no conviene que viva.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"spanish1909": "Si no sea que, estando entre ellos prorrumpí en alta voz: Acerca de la resurrección de los muertos soy hoy juzgado de vosotros.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"spanish1909": "Lo cual también hice en Jerusalem, y yo encerré en cárcel es á muchos de los santos, recibida potestad de los príncipes de los sacerdotes; y cuando eran matados, yo dí mi voto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 14, "word": {"spanish1909": "Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua hebraica: Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar coces contra los aguijones.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 24, "word": {"spanish1909": "Y diciendo él estas cosas en su defensa, Festo á gran voz dijo: Estás loco, Pablo: las muchas letras te vuelven loco.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"spanish1909": "Tantos géneros de voces, por ejemplo, hay en el mundo, y nada hay mudo;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 11, "word": {"spanish1909": "Mas si yo ignorare el valor de la voz, seré bárbaro al que habla, y el que habla será bárbaro para mí.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"spanish1909": "Pero en la iglesia más quiero hablar cinco palabras con mi sentido, para que enseñe también á los otros, que diez mil palabras en lengua desconocida.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 20, "word": {"spanish1909": "Querría cierto estar ahora con vosotros, y mudar mi voz; porque estoy perplejo en cuanto á vosotros.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"spanish1909": "Porque el mismo Señor con aclamación, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos en Cristo resucitarán primero:\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 7, "word": {"spanish1909": "Por lo cual, como dice el Espíritu Santo: Si oyereis hoy su voz,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 15, "word": {"spanish1909": "Entre tanto que se dice: Si oyereis hoy su voz, No endurezcáis vuestros corazones, como en la provocación.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"spanish1909": "Determina otra vez un cierto día, diciendo por David: Hoy, después de tanto tiempo; como está dicho: Si oyereis su voz hoy, No endurezcáis vuestros corazones.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 19, "word": {"spanish1909": "Y al sonido de la trompeta, y á la voz de las palabras, la cual los que la oyeron rogaron que no se les hablase más;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"spanish1909": "La voz del cual entonces conmovió la tierra; mas ahora ha denunciado, diciendo: Aun una vez, y yo conmoveré no solamente la tierra, mas aun el cielo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque él había recibido de Dios Padre honra y gloria, cuando una tal voz fué á él enviada de la magnífica gloria: Este es el amado Hijo mío, en el cual yo me he agradado.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y nosotros oímos esta voz enviada del cielo, cuando estábamos juntamente con él en el monte santo.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y fué reprendido por su iniquidad: una muda bestia de carga, hablando en voz de hombre, refrenó la locura del profeta.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 10, "word": {"spanish1909": "Yo fuí en el Espíritu en el día del Señor, y oí detrás de mí una gran voz como de trompeta,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y me volví á ver la voz que hablaba conmigo: y vuelto, vi siete candeleros de oro;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y sus pies semejantes al latón fino, ardientes como en un horno; y su voz como ruido de muchas aguas.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 20, "word": {"spanish1909": "He aquí, yo estoy á la puerta y llamo: si alguno oyere mi voz y abriere la puerta, entraré á él, y cenaré con él, y él conmigo.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"spanish1909": "DESPUÉS de estas cosas miré, y he aquí una puerta abierta en el cielo: y la primera voz que oí, era como de trompeta que hablaba conmigo, diciendo: Sube acá, y yo te mostraré las cosas que han de ser después de éstas.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y del trono salían relámpagos y truenos y voces: y siete lámparas de fuego estaban ardiendo delante del trono, las cuales son los siete Espíritus de Dios.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y vi un fuerte ángel predicando en alta voz: ¿Quién es digno de abrir el libro, y de desatar sus sellos?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y miré, y oí voz de muchos ángeles alrededor del trono, y de los animales, y de los ancianos; y la multitud de ellos era millones de millones,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"spanish1909": "Que decían en alta voz: El Cordero que fué inmolado es digno de tomar el poder y riquezas y sabiduría, y fortaleza y honra y gloria y alabanza.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 6, "word": {"spanish1909": "Y oí una voz en medio de los cuatro animales, que decía: Dos libras de trigo por un denario, y seis libras de cebada por un denario: y no hagas daño al vino ni al aceite.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y cuando él abrió el cuarto sello, oí la voz del cuarto animal, que decía: Ven y ve.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y clamaban en alta voz diciendo: ¿Hasta cuándo, Señor, santo y verdadero, no juzgas y vengas nuestra sangre de los que moran en la tierra?\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"spanish1909": "Y vi otro ángel que subía del nacimiento del sol, teniendo el sello del Dios vivo: y clamó con gran voz á los cuatro ángeles, á los cuales era dado hacer daño á la tierra y á la mar,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 10, "word": {"spanish1909": "Y clamaban en alta voz, diciendo: Salvación á nuestro Dios que está sentado sobre el trono, y al Cordero.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y el ángel tomó el incensario, y lo llenó del fuego del altar, y echólo en la tierra; y fueron hechos truenos y voces y relámpagos y terremotos.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y miré, y oí un ángel volar por medio del cielo, diciendo en alta voz: ­Ay! ­ay! ­ay! de los que moran en la tierra, por razón de las otras voces de trompeta de los tres ángeles que han de tocar!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y el sexto ángel tocó la trompeta; y oí una voz de los cuatro cuernos del altar de oro que estaba delante de Dios,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 3, "word": {"spanish1909": "Y clamó con grande voz, como cuando un león ruge: y cuando hubo clamado, siete truenos hablaron sus voces.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y cuando los siete truenos hubieron hablado sus voces, yo iba á escribir, y oí una voz del cielo que me decía: Sella las cosas que los siete truenos han hablado, y no las escribas.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"spanish1909": "Pero en los días de la voz del séptimo ángel, cuando él comenzare á tocar la trompeta, el misterio de Dios será consumado, como él lo anunció á sus siervos los profetas.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"spanish1909": "Y la voz que oí del cielo hablaba otra vez conmigo, y decía: Ve, y toma el librito abierto de la mano del ángel que está sobre el mar y sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"spanish1909": "Y oyeron una grande voz del cielo, que les decía: Subid acá. Y subieron al cielo en una nube, y sus enemigos los vieron.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"spanish1909": "Y el séptimo ángel tocó la trompeta, y fueron hechas grandes voces en el cielo, que decían: Los reinos del mundo han venido á ser los reinos de nuestro Señor, y de su Cristo: y reinará para siempre jamás.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"spanish1909": "Y el templo de Dios fué abierto en el cielo, y el arca de su testamento fué vista en su templo. Y fueron hechos relámpagos y voces y truenos y terremotos y grande granizo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y oí una grande voz en el cielo que decía: Ahora ha venido la salvación, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos ha sido arrojado, el cual los acusaba delante de nuestro Dios día y noche.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"spanish1909": "Y oí una voz del cielo como ruido de muchas aguas, y como sonido de un gran trueno: y oí una voz de tañedores de arpas que tañían con sus arpas:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"spanish1909": "Diciendo en alta voz: Temed á Dios, y dadle honra; porque la hora de su juicio es venida; y adorad á aquel que ha hecho el cielo y la tierra y el mar y las fuentes de las aguas.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"spanish1909": "Y el tercer ángel los siguió, diciendo en alta voz: Si alguno adora á la bestia y á su imagen, y toma la señal en su frente, ó en su mano,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y oí una voz del cielo que me decía: Escribe: Bienaventurados los muertos que de aquí adelante mueren en el Señor. Sí, dice el Espíritu, que descansarán de sus trabajos; porque sus obras con ellos siguen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y otro ángel salió del templo, clamando en alta voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar te es venida, porque la mies de la tierra está madura.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y OI una gran voz del templo, que decía á los siete ángeles: Id, y derramad las siete copas de la ira de Dios sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"spanish1909": "Y el séptimo ángel derramó su copa por el aire; y salió una grande voz del templo del cielo, del trono, diciendo: Hecho es.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"spanish1909": "Entonces fueron hechos relámpagos y voces y truenos; y hubo un gran temblor de tierra, un terremoto tan grande, cual no fué jamás desde que los hombres han estado sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y clamó con fortaleza en alta voz, diciendo: Caída es, caída es la grande Babilonia, y es hecha habitación de demonios, y guarida de todo espíritu inmundo, y albergue de todas aves sucias y aborrecibles.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"spanish1909": "Y oí otra voz del cielo, que decía: Salid de ella, pueblo mío, porque no seáis participantes de sus pecados, y que no recibáis de sus plagas;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y voz de tañedores de arpas, y de músicos, y de tañedores de flautas y de trompetas, no será más oída en ti; y todo artífice de cualquier oficio, no será más hallado en ti; y el sonido de muela no será más en ti oído:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 23, "word": {"spanish1909": "Y luz de antorcha no alumbrará más en ti; y voz de esposo ni de esposa no será más en ti oída; porque tus mercaderes eran los magnates de la tierra; porque en tus hechicerías todas las gentes han errado.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"spanish1909": "DESPUÉS de estas cosas oí una gran voz de gran compañía en el cielo, que decía: Aleluya: Salvación y honra y gloria y potencia al Señor Dios nuestro\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y salió una voz del trono, que decía: Load á nuestro Dios todos sus siervos, y los que le teméis, así pequeños como grandes.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"spanish1909": "Y oí como la voz de una grande compañía, y como el ruido de muchas aguas, y como la voz de grandes truenos, que decía: Aleluya: porque reinó el Señor nuestro Dios Todopoderoso.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y vi un ángel que estaba en el sol, y clamó con gran voz, diciendo á todas las aves que volaban por medio del cielo: Venid, y congregaos á la cena del gran Dios,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"spanish1909": "Y oí una gran voz del cielo que decía: He aquí el tabernáculo de Dios con los hombres, y morará con ellos; y ellos serán su pueblo, y el mismo Dios será su Dios con ellos.\r\n"}}]}}}