{"topics": {"wisdom": {"verses": [{"book": "Exodus", "chapter": 28, "verse": 3, "word": {"spanish1909": "Y tú hablarás á todos los sabios de corazón, á quienes yo he henchido de espíritu de sabiduría; á fin que hagan los vestidos de Aarón, para consagrarle á que me sirva de sacerdote.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"spanish1909": "Y lo he henchido de espíritu de Dios, en sabiduría, y en inteligencia, y en ciencia, y en todo artificio,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"spanish1909": "Y he aquí que yo he puesto con él á Aholiab, hijo de Ahisamac, de la tribu de Dan: y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 26, "word": {"spanish1909": "Y todas las mujeres cuyo corazón las levantó en sabiduría, hilaron pelos de cabras.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"spanish1909": "Y lo ha henchido de espíritu de Dios, en sabiduría, en inteligencia, y en ciencia, y en todo artificio,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"spanish1909": "Y los ha henchido de sabiduría de corazón, para que hagan toda obra de artificio, y de invención, y de recamado en jacinto, y en púrpura, y en carmesí, y en lino fino, y en telar; para que hagan toda labor, é inventen todo diseño.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"spanish1909": "HIZO, pues, Bezaleel y Aholiab, y todo hombre sabio de corazón, á quien Jehová dió sabiduría é inteligencia para que supiesen hacer toda la obra del servicio del santuario, todas las cosas que había mandado Jehová.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"spanish1909": "Y Moisés llamó á Bezaleel y á Aholiab, y á todo varón sabio de corazón, en cuyo corazón había dado Jehová sabiduría, y á todo hombre á quien su corazón le movió á llegarse á la obra, para trabajar en ella;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"spanish1909": "Guardadlos, pues, y ponedlos por obra: porque esta es vuestra sabiduría y vuestra inteligencia en ojos de los pueblos, los cuales oirán todos estos estatutos, y dirán: Ciertamente pueblo sabio y entendido, gente grande es ésta.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"spanish1909": "Y Josué hijo de Nun fué lleno de espíritu de sabiduría, porque Moisés había puesto sus manos sobre él: y los hijos de Israel le obedecieron, é hicieron como Jehová mandó á Moisés.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"spanish1909": "Y que trocara la forma de las palabras, Joab tu siervo lo ha hecho: mas mi señor es sabio, conforme á la sabiduría de un ángel de Dios, para conocer lo que hay en la tierra.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"spanish1909": "La mujer fué luego á todo el pueblo con su sabiduría; y ellos cortaron la cabeza á Seba hijo de Bichri, y echáronla á Joab. Y él tocó la corneta, y esparciéronse de la ciudad, cada uno á su estancia. Y Joab se volvió al rey á Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"spanish1909": "Tú pues harás conforme á tu sabiduría; no dejarás descender sus canas á la huesa en paz.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"spanish1909": "Y todo Israel oyó aquel juicio que había dado el rey: y temieron al rey, porque vieron que había en él sabiduría de Dios para juzgar.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"spanish1909": "Y dió Dios á Salomón sabiduría, y prudencia muy grande, y anchura de corazón como la arena que está á la orilla del mar.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 30, "word": {"spanish1909": "Que fué mayor la sabiduría de Salomón que la de todos los orientales, y que toda la sabiduría de los Egipcios.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 34, "word": {"spanish1909": "Y venían de todos los pueblos á oir la sabiduría de Salomón, y de todos los reyes de la tierra, donde había llegado la fama de su sabiduría.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 12, "word": {"spanish1909": "Dió pues Jehová á Salomón sabiduría como le había dicho: y hubo paz entre Hiram y Salomón, é hicieron alianza entre ambos.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"spanish1909": "Hijo de una viuda de la tribu de Nephtalí, y su padre había sido de Tiro: trabajaba él en bronce, lleno de sabiduría y de inteligencia y saber en toda obra de metal. Este pues vino al rey Salomón, é hizo toda su obra.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y cuando la reina de Seba vió toda la sabiduría de Salomón, y la casa que había edificado,\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y dijo al rey: Verdad es lo que oí en mi tierra de tus cosas y de tu sabiduría;\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 7, "word": {"spanish1909": "Mas yo no lo creía, hasta que he venido, y mis ojos han visto, que ni aun la mitad fué lo que se me dijo: es mayor tu sabiduría y bien que la fama que yo había oído.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 8, "word": {"spanish1909": "Bienaventurados tus varones, dichosos estos tus siervos, que están continuamente delante de ti, y oyen tu sabiduría.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 23, "word": {"spanish1909": "Así excedía el rey Salomón á todos los reyes de la tierra en riquezas y en sabiduría.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 24, "word": {"spanish1909": "Toda la tierra procuraba ver la cara de Salomón, para oir su sabiduría, la cual Dios había puesto en su corazón.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 41, "word": {"spanish1909": "Lo demás de los hechos de Salomón, y todas las cosas que hizo, y su sabiduría, ¿no están escritas en el libro de los hechos de Salomón?\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"spanish1909": "Y Jehová te dé entendimiento y prudencia, y él te dé mandamientos para Israel; y que tú guardes la ley de Jehová tu Dios.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"spanish1909": "Dame ahora sabiduría y ciencia, para salir y entrar delante de este pueblo: porque ¿quién podrá juzgar este tu pueblo tan grande?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y dijo Dios á Salomón: Por cuanto esto fué en tu corazón, que no pediste riquezas, hacienda, ó gloria, ni el alma de los que te quieren mal, ni pediste muchos días, sino que has pedido para ti sabiduría y ciencia para juzgar mi pueblo, sobre el cual te he\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y viendo la reina de Seba la sabiduría de Salomón, y la casa que había edificado,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y dijo al rey: Verdad es lo que había oído en mi tierra de tus cosas y de tu sabiduría;\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 6, "word": {"spanish1909": "Mas yo no creía las palabras de ellos, hasta que he venido, y mis ojos han visto: y he aquí que ni aun la mitad de la grandeza de tu sabiduría me había sido dicha; porque tú sobrepujas la fama que yo había oído.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 7, "word": {"spanish1909": "Bienaventurados tus hombres, y dichosos estos tus siervos, que están siempre delante de ti, y oyen tu sabiduría.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 22, "word": {"spanish1909": "Y excedió el rey Salomón á todos los reyes de la tierra en riqueza y en sabiduría.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y todos los reyes de la tierra procuraban ver el rostro de Salomón, por oir su sabiduría, que Dios había puesto en su corazón:\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"spanish1909": "Y tú, Esdras, conforme á la sabiduría de tu Dios que tienes, pon jueces y gobernadores, que gobiernen á todo el pueblo que está del otro lado del río, á todos los que tienen noticia de las leyes de tu Dios; y al que no la tuviere le enseñaréis.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 21, "word": {"spanish1909": "¿Su hermosura, no se pierde con ellos mismos? Mueren, y sin sabiduría.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"spanish1909": "¿No me ayudo cuanto puedo, Y el poder me falta del todo?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 6, "word": {"spanish1909": "Y que te declarara los arcanos de la sabiduría, Que son de doble valor que la hacienda! Conocerías entonces que Dios te ha castigado menos que tu iniquidad merece.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 2, "word": {"spanish1909": "Ciertamente que vosotros sois el pueblo; Y con vosotros morirá la sabiduría.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"spanish1909": "En los viejos está la ciencia, Y en la larga edad la inteligencia.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"spanish1909": "Con Dios está la sabiduría y la fortaleza; Suyo es el consejo y la inteligencia.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"spanish1909": "Con él está la fortaleza y la existencia; Suyo es el que yerra, y el que hace errar.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 5, "word": {"spanish1909": "Ojalá callarais del todo, Porque os fuera sabiduría.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 8, "word": {"spanish1909": "¿Oíste tú el secreto de Dios, Que detienes en ti solo la sabiduría?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 3, "word": {"spanish1909": "¿En qué aconsejaste al que no tiene ciencia, Y mostraste bien sabiduría?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"spanish1909": "Empero ¿dónde se hallará la sabiduría? ¿Y dónde está el lugar de la prudencia?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 18, "word": {"spanish1909": "De coral ni de perlas no se hará mención: La sabiduría es mejor que piedras preciosas.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"spanish1909": "¿De dónde pues vendrá la sabiduría? ¿Y dónde está el lugar de la inteligencia?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"spanish1909": "Y dijo al hombre: He aquí que el temor del Señor es la sabiduría, Y el apartarse del mal la inteligencia.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 7, "word": {"spanish1909": "Yo decía: Los días hablarán, Y la muchedumbre de años declarará sabiduría.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 13, "word": {"spanish1909": "Porque no digáis: Nosotros hemos hallado sabiduría: Lanzólo Dios, no el hombre.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 33, "word": {"spanish1909": "Y si no, óyeme tú á mí; Calla, y enseñarte he sabiduría.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"spanish1909": "Que Job no habla con sabiduría, Y que sus palabras no son con entendimiento.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"spanish1909": "He aquí que Dios es grande, mas no desestima á nadie; Es poderoso en fuerza de sabiduría.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"spanish1909": "¿Quién puso la sabiduría en el interior? ¿O quién dió al entendimiento la inteligencia?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"spanish1909": "¿Quién puso por cuenta los cielos con sabiduría? Y los odres de los cielos, ¿quién los hace parar,\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"spanish1909": "(H39-20) Porque le privó Dios de sabiduría, Y no le dió inteligencia.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 26, "word": {"spanish1909": "(H39-29) ¿Vuela el gavilán por tu industria, Y extiende hacia el mediodía sus alas?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 30, "word": {"spanish1909": "La boca del justo hablara sabiduría; Y su lengua proferirá juicio.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"spanish1909": "Mi boca hablará sabiduría; Y el pensamiento de mi corazón inteligencia.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 6, "word": {"spanish1909": "He aquí, tú amas la verdad en lo íntimo: Y en lo secreto me has hecho comprender sabiduría.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 12, "word": {"spanish1909": "Enséñanos de tal modo á contar nuestros días, Que traigamos al corazón sabiduría.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 24, "word": {"spanish1909": "Cuán muchas son tus obras, oh Jehová! Hiciste todas ellas con sabiduría: La tierra está llena de tus beneficios.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 22, "word": {"spanish1909": "Para que reprimiera á sus grandes como él quisiese, Y á sus ancianos enseñara sabiduría.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"spanish1909": "El principio de la sabiduría es el temor de Jehová: Buen entendimiento tienen cuantos ponen aquéllos por obra: Su loor permanece para siempre.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"spanish1909": "Al que hizo los cielos con entendimiento, Porque para siempre es su misericordia.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"spanish1909": "Para entender sabiduría y doctrina; Para conocer las razones prudentes;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"spanish1909": "Para recibir el consejo de prudencia, Justicia, y juicio y equidad;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"spanish1909": "El principio de la sabiduría es el temor de Jehová: Los insensatos desprecian la sabiduría y la enseñanza.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"spanish1909": "Haciendo estar atento tu oído á la sabiduría; Si inclinares tu corazón á la prudencia;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"spanish1909": "Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 7, "word": {"spanish1909": "El provee de sólida sabiduría á los rectos: Es escudo á los que caminan rectamente.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"spanish1909": "Cuando la sabiduría entrare en tu corazón, Y la ciencia fuere dulce á tu alma,\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"spanish1909": "Bienaventurado el hombre que halla la sabiduría, Y que obtiene la inteligencia:\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"spanish1909": "Jehová con sabiduría fundó la tierra; Afirmó los cielos con inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 21, "word": {"spanish1909": "Hijo mío, no se aparten estas cosas de tus ojos; Guarda la ley y el consejo;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"spanish1909": "Adquiere sabiduría, adquiere inteligencia; No te olvides ni te apartes de las razones de mi boca;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"spanish1909": "Sabiduría ante todo: adquiere sabiduría: Y ante toda tu posesión adquiere inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 11, "word": {"spanish1909": "Por el camino de la sabiduría te he encaminado, Y por veredas derechas te he hecho andar.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"spanish1909": "HIJO mío, está atento á mi sabiduría, Y á mi inteligencia inclina tu oído;\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"spanish1909": "Di á la sabiduría: Tú eres mi hermana; Y á la inteligencia llama parienta:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"spanish1909": "¿NO clama la sabiduría, Y da su voz la inteligencia?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"spanish1909": "Entended, simples, discreción; Y vosotros, locos, entrad en cordura.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 11, "word": {"spanish1909": "Porque mejor es la sabiduría que las piedras preciosas; Y todas las cosas que se pueden desear, no son de comparar con ella.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"spanish1909": "Yo, la sabiduría, habito con la discreción, Y hallo la ciencia de los consejos.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"spanish1909": "Conmigo está el consejo y el ser; Yo soy la inteligencia; mía es la fortaleza.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"spanish1909": "El temor de Jehová es el principio de la sabiduría; Y la ciencia de los santos es inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"spanish1909": "En los labios del prudente se halla sabiduría: Y vara á las espaldas del falto de cordura.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 21, "word": {"spanish1909": "Los labios del justo apacientan á muchos: Mas los necios por falta de entendimiento mueren.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"spanish1909": "Hacer abominación es como risa al insensato: Mas el hombre entendido sabe.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 31, "word": {"spanish1909": "La boca del justo producirá sabiduría: Mas la lengua perversa será cortada.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 2, "word": {"spanish1909": "Cuando viene la soberbia, viene también la deshonra: Mas con los humildes es la sabiduría.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"spanish1909": "El que carece de entendimiento, menosprecia á su prójimo: Mas el hombre prudente calla.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 8, "word": {"spanish1909": "Según su sabiduría es alabado el hombre: Mas el perverso de corazón será en menosprecio.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 10, "word": {"spanish1909": "Ciertamente la soberbia parirá contienda: Mas con los avisados es la sabiduría.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"spanish1909": "Busca el escarnecedor la sabiduría, y no la halla: Mas la sabiduría al hombre entendido es fácil.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 8, "word": {"spanish1909": "La ciencia del cuerdo es entender su camino: Mas la indiscreción de los necios es engaño.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"spanish1909": "La necedad es alegría al falto de entendimiento: Mas el hombre entendido enderezará su proceder.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"spanish1909": "El temor de Jehová es enseñanza de sabiduría: Y delante de la honra está la humildad.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"spanish1909": "Mejor es adquirir sabiduría que oro preciado; Y adquirir inteligencia vale más que la plata.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 16, "word": {"spanish1909": "¿De qué sirve el precio en la mano del necio para comprar sabiduría, No teniendo entendimiento?\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 1, "word": {"spanish1909": "SEGUN su antojo busca el que se desvía, Y se entremete en todo negocio.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"spanish1909": "Aguas profundas son las palabras de la boca del hombre; Y arroyo revertiente, la fuente de la sabiduría.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"spanish1909": "El que posee entendimiento, ama su alma: El que guarda la inteligencia, hallará el bien.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"spanish1909": "No hay sabiduría, ni inteligencia, Ni consejo, contra Jehová.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 4, "word": {"spanish1909": "No trabajes por ser rico; Pon coto á tu prudencia.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 9, "word": {"spanish1909": "No hables á oídos del necio; Porque menospreciará la prudencia de tus razones.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"spanish1909": "Compra la verdad, y no la vendas; La sabiduría, la enseñanza, y la inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"spanish1909": "Con sabiduría se edificará la casa, Y con prudencia se afirmará;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"spanish1909": "Tal será el conocimiento de la sabiduría á tu alma: Si la hallares tendrá recompensa, Y al fin tu esperanza no será cortada.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"spanish1909": "El hombre que ama la sabiduría, alegra á su padre: Mas el que mantiene rameras, perderá la hacienda.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 15, "word": {"spanish1909": "La vara y la corrección dan sabiduría: Mas el muchacho consentido avergonzará á su madre.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"spanish1909": "Yo ni aprendí sabiduría, Ni conozco la ciencia del Santo.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 26, "word": {"spanish1909": "Abrió su boca con sabiduría: Y la ley de clemencia está en su lengua.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y dí mi corazón á inquirir y buscar con sabiduría sobre todo lo que se hace debajo del cielo: este penoso trabajo dió Dios á los hijos de los hombres, en que se ocupen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"spanish1909": "Hablé yo con mi corazón, diciendo: He aquí hállome yo engrandecido, y he crecido en sabiduría sobre todos los que fueron antes de mí en Jerusalem; y mi corazón ha percibido muchedumbre de sabiduría y ciencia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y dí mi corazón á conocer la sabiduría, y también á entender las locuras y los desvaríos: conocí que aun esto era aflicción de espíritu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"spanish1909": "Porque en la mucha sabiduría hay mucha molestia; y quien añade ciencia, añade dolor.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"spanish1909": "Propuse en mi corazón agasajar mi carne con vino, y que anduviese mi corazón en sabiduría, con retención de la necedad, hasta ver cuál fuese el bien de los hijos de los hombres, en el cual se ocuparan debajo del cielo todos los días de su vida.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y fuí engrandecido, y aumentado más que todos los que fueron antes de mí en Jerusalem: á más de esto perseveró conmigo mi sabiduría.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 12, "word": {"spanish1909": "Después torné yo á mirar para ver la sabiduría y los desvaríos y la necedad; (porque ¿qué hombre hay que pueda seguir al rey en lo que ya hicieron?)\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y he visto que la sabiduría sobrepuja á la necedad, como la luz á las tinieblas.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"spanish1909": "Que el hombre trabaje con sabiduría, y con ciencia, y con rectitud, y que haya de dar su hacienda á hombre que nunca trabajó en ello! También es esto vanidad y mal grande.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"spanish1909": "Porque al hombre que le agrada, Dios le da sabiduría y ciencia y gozo, mas al pecador da trabajo, el que allegue y amontone, para que dé al que agrada á Dios. También esto es vanidad y aflicción de espíritu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"spanish1909": "Porque escudo es la ciencia, y escudo es el dinero: mas la sabiduría excede en que da vida á sus poseedores.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"spanish1909": "Todas estas cosas probé con sabiduría, diciendo: Hacerme he sabio: mas ella se alejó de mí.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 25, "word": {"spanish1909": "Yo he rodeado con mi corazón por saber, y examinar, é inquirir la sabiduría, y la razón; y por conocer la maldad de la insensatez, y el desvarío del error;\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"spanish1909": "¿Quién como el sabio? ¿y quién como el que sabe la declaración de las cosas? La sabiduría del hombre hará relucir su rostro, y mudaráse la tosquedad de su semblante.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"spanish1909": "Yo pues dí mi corazón á conocer sabiduría, y á ver la faena que se hace sobre la tierra; (porque hay quien ni de noche ni de día ve sueño en su ojos;)\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"spanish1909": "Todo lo que te viniere á la mano para hacer, hazlo según tus fuerzas; porque en el sepulcro, adonde tú vas, no hay obra, ni industria, ni ciencia, ni sabiduría.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 13, "word": {"spanish1909": "También vi esta sabiduría debajo del sol, la cual me parece grande:\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y hállase en ella un hombre pobre, sabio, el cual libra la ciudad con su sabiduría; y nadie se acordaba de aquel pobre hombre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"spanish1909": "Entonces dije yo: Mejor es la sabiduría que la fortaleza; aunque la ciencia del pobre sea menospreciada, y no sean escuchadas sus palabras.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 1, "word": {"spanish1909": "LAS moscas muertas hacen heder y dar mal olor el perfume del perfumista: así una pequeña locura, al estimado por sabiduría y honra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 3, "word": {"spanish1909": "Y aun mientras va el necio por el camino, fálta le, su cordura, y dice á todos, que es necio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"spanish1909": "Si se embotare el hierro, y su filo no fuere amolado, hay que añadir entonces más fuerza: empero excede la bondad de la sabiduría.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"spanish1909": "Porque dijo: Con la fortaleza de mi mano lo he hecho, y con mi sabiduría; porque he sido prudente: y quité los términos de los pueblos, y saqué sus tesoros, y derribé como valientes los que estaban sentados:\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y reposará sobre él el espíritu de Jehová; espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de conocimiento y de temor de Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"spanish1909": "Por tanto, he aquí que nuevamente excitaré yo la admiración de este pueblo con un prodigio grande y espantoso; porque perecerá la sabiduría de sus sabios, y se desvanecerá la prudencia de sus prudentes.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"spanish1909": "Y reinarán en tus tiempos la sabiduría y la ciencia, y la fuerza de la salvación: el temor de Jehová será su tesoro.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"spanish1909": "Porque te confiaste en tu maldad, diciendo: Nadie me ve. Tu sabiduría y tu misma ciencia te engañaron, y dijiste en tu corazón: Yo, y no más.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"spanish1909": "Los sabios se avergonzaron, espantáronse y fueron presos: he aquí que aborrecieron la palabra de Jehová; ¿y qué sabiduría tienen?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"spanish1909": "Así dijo Jehová: No se alabe el sabio en su sabiduría, ni en su valentía se alabe el valiente, ni el rico se alabe en sus riquezas.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"spanish1909": "El que hizo la tierra con su potencia, el que puso en orden el mundo con su saber, y extendió los cielos con su prudencia;\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"spanish1909": "De Edom. Así ha dicho Jehová de los ejércitos: ¿No hay más sabiduría en Temán? ¿ha perecido el consejo en los sabios? ¿corrompióse su sabiduría?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"spanish1909": "El es el que hizo la tierra con su fortaleza, el que afirmó el mundo con su sabiduría, y extendió los cielos con inteligencia;\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"spanish1909": "Con tu sabiduría y con tu prudencia te has juntado riquezas, y has adquirido oro y plata en tus tesoros;\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 5, "word": {"spanish1909": "Con la grandeza de tu sabiduría en tu contratación has multiplicado tus riquezas; y á causa de tus riquezas se ha enaltecido tu corazón.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 7, "word": {"spanish1909": "Por tanto, he aquí yo traigo sobre ti extraños, los fuertes de las gentes, que desenvainarán su espadas contra la hermosura de tu sabiduría, y ensuciarán tu esplendor.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"spanish1909": "Hijo del hombre, levanta endechas sobre el rey de Tiro, y dile: Así ha dicho el Señor Jehová: Tú echas el sello á la proporción, lleno de sabiduría, y acabado de hermosura.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 17, "word": {"spanish1909": "Enaltecióse tu corazón á causa de tu hermosura, corrompiste tu sabiduría á causa de tu resplandor: yo te arrojaré por tierra; delante de los reyes te pondré para que miren en ti.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"spanish1909": "Muchachos en quienes no hubiese tacha alguna, y de buen parecer, y enseñados en toda sabiduría, y sabios en ciencia, y de buen entendimiento, é idóneos para estar en el palacio del rey; y que les enseñase las letras y la lengua de los Caldeos.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y á estos cuatro muchachos dióles Dios conocimiento é inteligencia en todas letras y ciencia: mas Daniel tuvo entendimiento en toda visión y sueños.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y en todo negocio de sabiduría é inteligencia que el rey les demandó, hallólos diez veces mejores que todos los magos y astrólogos que había en todo su reino.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"spanish1909": "Entonces Daniel habló avisada y prudentemente á Arioch, capitán de los de la guarda del rey, que había salido para matar los sabios de Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y Daniel habló, y dijo: Sea bendito el nombre de Dios de siglo hasta siglo: porque suya es la sabiduría y la fortaleza:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y él es el que muda los tiempos y las oportunidades: quita reyes, y pone reyes: da la sabiduría á los sabios, y la ciencia á los entendidos:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"spanish1909": "A ti, oh Dios de mis padres, confieso y te alabo, que me diste sabiduría y fortaleza, y ahora me enseñaste lo que te pedimos; pues nos has enseñado el negocio del rey.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 30, "word": {"spanish1909": "Y á mí ha sido revelado este misterio, no por sabiduría que en mí haya, más que en todos los vivientes, sino para que yo notifique al rey la declaración, y que entiendieses los pensamientos de tu corazón.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"spanish1909": "En tu reino hay un varón, en el cual mora el espíritu de los dioses santos; y en los días de tu padre se halló en él luz é inteligencia y sabiduría, como ciencia de los dioses: al cual el rey Nabucodonosor, tu padre, el rey tu padre constituyó príncipe so\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"spanish1909": "Yo he oído de ti que el espíritu de los dioses santos está en ti, y que en ti se halló luz, y entendimiento y mayor sabiduría.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"spanish1909": "La voz de Jehová clama á la ciudad, y el sabio mirará á tu nombre. Oid la vara, y á quien la establece.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"spanish1909": "Vino el Hijo del hombre, que come y bebe, y dicen: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Mas la sabiduría es justificada por sus hijos.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 42, "word": {"spanish1909": "La reina del Austro se levantará en el juicio con esta generación, y la condenará; porque vino de los fines de la tierra para oir la sabiduría de Salomón: y he aquí más que Salomón en este lugar.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 54, "word": {"spanish1909": "Y venido á su tierra, les enseñaba en la sinagoga de ellos, de tal manera que ellos estaban atónitos, y decían: ¿De dónde tiene éste esta sabiduría, y estas maravillas?\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"spanish1909": "Y llegado el sábado, comenzó á enseñar en la sinagoga; y muchos oyéndole, estaban atónitos, diciendo: ¿De dónde tiene éste estas cosas? ¿Y qué sabiduría es ésta que le es dada, y tales maravillas que por sus manos son hechas?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque él irá delante de él con el espíritu y virtud de Elías, para convertir los corazones de los padres á los hijos, y los rebeldes á la prudencia de los justos, para aparejar al Señor un pueblo apercibido.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"spanish1909": "Y el niño crecía, y fortalecíase, y se henchía de sabiduría; y la gracia de Dios era sobre él.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"spanish1909": "Y Jesús crecía en sabiduría, y en edad, y en gracia para con Dios y los hombres.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 35, "word": {"spanish1909": "Mas la sabiduría es justificada de todos sus hijos.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 31, "word": {"spanish1909": "La reina del Austro se levantará en juicio con los hombres de esta generación, y los condenará; porque vino de los fines de la tierra á oir la sabiduría de Salomón; y he aquí más que Salomón en este lugar.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"spanish1909": "Por tanto, la sabiduría de Dios también dijo: Enviaré á ellos profetas y apóstoles; y de ellos á unos matarán y á otros perseguirán;\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 15, "word": {"spanish1909": "Porque yo os daré boca y sabiduría, á la cual no podrán resistir ni contradecir todos los que se os opondrán.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"spanish1909": "Buscad pues, hermanos, siete varones de vosotros de buen testimonio, llenos de Espíritu Santo y de sabiduría, los cuales pongamos en esta obra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 10, "word": {"spanish1909": "Mas no podían resistir á la sabiduría y al Espíritu con que hablaba.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 10, "word": {"spanish1909": "Y le libró de todas sus tribulaciones, y le dió gracia y sabiduría en la presencia de Faraón, rey de Egipto, el cual le puso por gobernador sobre Egipto, y sobre toda su casa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"spanish1909": "Y fué enseñado Moisés en toda la sabiduría de los egipcios; y era poderoso en sus dichos y hechos.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"spanish1909": "Oh profundidad de las riquezas de la sabiduría y de la ciencia de Dios! ­Cuán incomprensibles son sus juicios, e inescrutables sus caminos!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque no me envió Cristo á bautizar, sino á predicar el evangelio: no en sabiduría de palabras, porque no sea hecha vana la cruz de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Porque está escrito: Destruiré la sabiduría de los sabios, Y desecharé la inteligencia de los entendidos.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"spanish1909": "¿Qué es del sabio? ¿qué del escriba? ¿qué del escudriñador de este siglo? ¿no ha enloquecido Dios la sabiduría del mundo?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"spanish1909": "Porque por no haber el mundo conocido en la sabiduría de Dios á Dios por sabiduría, agradó á Dios salvar á los creyentes por la locura de la predicación.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 22, "word": {"spanish1909": "Porque los Judíos piden señales, y los Griegos buscan sabiduría:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"spanish1909": "Empero á los llamados, así Judíos como Griegos, Cristo potencia de Dios, y sabiduría de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"spanish1909": "Mas de él sois vosotros en Cristo Jesús, el cual nos ha sido hecho por Dios sabiduría, y justificación, y santificación, y redención:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 1, "word": {"spanish1909": "ASI que, hermanos, cuando fuí á vosotros, no fuí con altivez de palabra, ó de sabiduría, á anunciaros el testimonio de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y ni mi palabra ni mi predicación fué con palabras persuasivas de humana sabiduría, mas con demostración del Espíritu y de poder;\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Para que vuestra fe no esté fundada en sabiduría de hombres, mas en poder de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"spanish1909": "Empero hablamos sabiduría de Dios entre perfectos; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que se deshacen:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Mas hablamos sabiduría de Dios en misterio, la sabiduría oculta, la cual Dios predestinó antes de los siglos para nuestra gloria:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 13, "word": {"spanish1909": "Lo cual también hablamos, no con doctas palabras de humana sabiduría, mas con doctrina del Espíritu, acomodando lo espiritual á lo espiritual.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"spanish1909": "Porque la sabiduría de esta mundo es necedad para con Dios; pues escrito está: El que prende á los sabios en la astucia de ellos.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"spanish1909": "Porque á la verdad, á éste es dada por el Espíritu palabra de sabiduría; á otro, palabra de ciencia según el mismo Espíritu;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con simplicidad y sinceridad de Dios, no con sabiduría carnal, mas con la gracia de Dios, hemos conversado en el mundo, y muy más con vosotros.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 8, "word": {"spanish1909": "Que sobreabundó en nosotros en toda sabiduría é inteligencia;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"spanish1909": "Que el Dios del Señor nuestro Jesucristo, el Padre de gloria, os dé espíritu de sabiduría y de revelación para su conocimiento;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Para que la multiforme sabiduría de Dios sea ahora notificada por la iglesia á los principados y potestades en los cielos,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad, en toda sabiduría y espiritual inteligencia;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"spanish1909": "El cual nosotros anunciamos, amonestando á todo hombre, y enseñando en toda sabiduría, para que presentemos á todo hombre perfecto en Cristo Jesús:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"spanish1909": "En el cual están escondidos todos los tesoros de sabiduría y conocimiento.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 23, "word": {"spanish1909": "Tales cosas tienen á la verdad cierta reputación de sabiduría en culto voluntario, y humildad, y en duro trato del cuerpo; no en alguna honra para el saciar de la carne.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"spanish1909": "La palabra de Cristo habite en vosotros en abundancia en toda sabiduría, enseñándoos y exhortándoos los unos á los otros con salmos é himnos y canciones espirituales, con gracia cantando en vuestros corazones al Señor.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"spanish1909": "Andad en sabiduría para con los extraños, redimiendo el tiempo.\r\n"}}, {"book": "James", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y si alguno de vosotros tiene falta de sabiduría, demándela á Dios, el cual da á todos abundantemente, y no zahiere; y le será dada.\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"spanish1909": "¿Quién es sabio y avisado entre vosotros? muestre por buena conversación sus obras en mansedumbre de sabiduría.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"spanish1909": "Que esta sabiduría no es la que desciende de lo alto, sino terrena, animal, diabólica.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"spanish1909": "Mas la sabiduría que es de lo alto, primeramente es pura, después pacífica, modesta, benigna, llena de misericordia y de buenos frutos, no juzgadora, no fingida.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y tened por salud la paciencia de nuestro Señor; como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito también;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"spanish1909": "Que decían en alta voz: El Cordero que fué inmolado es digno de tomar el poder y riquezas y sabiduría, y fortaleza y honra y gloria y alabanza.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"spanish1909": "Diciendo: Amén: La bendición y la gloria y la sabiduría, y la acción de gracias y la honra y la potencia y la fortaleza, sean á nuestro Dios para siempre jamás. Amén.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"spanish1909": "Aquí hay sabiduría. El que tiene entendimiento, cuente el número de la bestia; porque es el número de hombre: y el número de ella, seiscientos sesenta y seis.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"spanish1909": "Y aquí hay mente que tiene sabiduría. Las siete cabezas son siete montes, sobre los cuales se asienta la mujer.\r\n"}}]}}}