{"topics": {"hope": {"verses": [{"book": "Ruth", "chapter": 1, "verse": 12, "word": {"spanish1909": "Volveos, hijas mías, é idos; que yo ya soy vieja para ser para varón. Y aunque dijese: Esperanza tengo; y esta noche fuese con varón, y aun pariese hijos;\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 2, "word": {"spanish1909": "Entonces respondió Sechânías hijo de Jehiel, de los hijos Elam, y dijo á Esdras: Nosotros hemos prevaricado contra nuestro Dios, pues tomamos mujeres extranjeras de los pueblos de la tierra: mas hay aún esperanza para Israel sobre esto.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y EN el mes duodécimo y que es el mes de Adar, á trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo día en que esperaban los enemigos de los Judíos enseñorearse de ellos, fué lo contrario; porque los Judíos se enseñor\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"spanish1909": "¿Es este tu temor, tu confianza, Tu esperanza, y la perfección de tus caminos?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 16, "word": {"spanish1909": "Pues es esperanza al menesteroso, Y la iniquidad cerrará su boca.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"spanish1909": "¿Cuál es mi fortaleza para esperar aún? ¿Y cuál mi fin para dilatar mi vida?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 20, "word": {"spanish1909": "Mas fueron avergonzados por su esperanza; Porque vinieron hasta ellas, y halláronse confusos.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y mis días fueron más ligeros que la lanzadera del tejedor, Y fenecieron sin esperanza.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"spanish1909": "Tales son los caminos de todos los que olvidan á Dios: Y la esperanza del impío perecerá:\r\n"}}, {"book": "Job", "chapter": 8, "verse": 14, "word": {"spanish1909": "Porque su esperanza será cortada, Y su confianza es casa de araña.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y confiarás, que habrá esperanza; Y cavarás, y dormirás seguro:\r\n"}}, {"book": "Job", "chapter": 11, "verse": 20, "word": {"spanish1909": "Mas los ojos de los malos se consumirán, Y no tendrán refugio; Y su esperanza será agonía del alma.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 7, "word": {"spanish1909": "Porque si el árbol fuere cortado, aún queda de él esperanza; retoñecerá aún, Y sus renuevos no faltarán.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"spanish1909": "Las piedras son desgastadas con el agua impetuosa, Que se lleva el polvo de la tierra: de tal manera haces tú perecer la esperanza del hombre.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 15, "word": {"spanish1909": "¿Dónde pues estará ahora mi esperanza? Y mi esperanza ¿quién la verá?\r\n"}}, {"book": "Job", "chapter": 19, "verse": 10, "word": {"spanish1909": "Arruinóme por todos lados, y perezco; Y ha hecho pasar mi esperanza como árbol arrancado.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 8, "word": {"spanish1909": "Porque ¿cuál es la esperanza del hipócrita, por mucho que hubiere robado, Cuando Dios arrebatare su alma?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 24, "word": {"spanish1909": "Si puse en oro mi esperanza, Y dije al oro: Mi confianza eres tú;\r\n"}}, {"book": "Job", "chapter": 41, "verse": 9, "word": {"spanish1909": "He aquí que la esperanza acerca de él será burlada; Porque aun á su sola vista se desmayarán.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 9, "word": {"spanish1909": "Alegróse por tanto mi corazón, y se gozó mi gloria: También mi carne reposará segura.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 9, "word": {"spanish1909": "Empero tú eres el que me sacó del vientre, El que me haces esperar desde que estaba á los pechos de mi madre.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"spanish1909": "Esforzaos todos vosotros los que esperáis en Jehová, Y tome vuestro corazón aliento.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"spanish1909": "He aquí, el ojo de Jehová sobre los que le temen, Sobre los que esperan en su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"spanish1909": "Sea tu misericordia, oh Jehová, sobre nosotros, Como esperamos en ti.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 15, "word": {"spanish1909": "Porque á ti, oh Jehová, esperé yo: Tú responderás, Jehová Dios mío.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 7, "word": {"spanish1909": "Y ahora, Señor, ¿qué esperaré? Mi esperanza en ti está.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"spanish1909": "¿Por qué te abates, oh alma mía, Y te conturbas en mí? Espera á Dios; porque aun le tengo de alabar Por las saludes de su presencia.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"spanish1909": "¿Por qué te abates, oh alma mía, Y por qué te conturbas en mí? Espera á Dios; porque aun le tengo de alabar; Es él salvamento delante de mí, y el Dios mío.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"spanish1909": "¿Por qué te abates, oh alma mía, Y por qué te conturbes en mí? Espera á Dios; porque aun le tengo de alabar; Es él salvamento delante de mí, y el Dios mío.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 5, "word": {"spanish1909": "Porque tú, oh Señor Jehová, eres mi esperanza: Seguridad mía desde mi juventud.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"spanish1909": "Mas yo siempre esperaré, Y añadiré sobre toda tu alabanza.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 7, "word": {"spanish1909": "A fin de que pongan en Dios su confianza, Y no se olviden de las obras de Dios, Y guarden sus mandamientos:\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 43, "word": {"spanish1909": "Y no quites de mi boca en nigún tiempo la palabra de verdad; Porque á tu juicio espero.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 49, "word": {"spanish1909": "ZAYIN. Acuérdate de la palabra dada á tu siervo, En la cual me has hecho esperar.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"spanish1909": "Los que te temen, me verán, y se alegrarán; Porque en tu palabra he esperado.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 81, "word": {"spanish1909": "KAF. Desfallece mi alma por tu salud, Esperando en tu palabra.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 114, "word": {"spanish1909": "Mi escondedero y mi escudo eres tú: En tu palabra he esperado.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 116, "word": {"spanish1909": "Susténtame conforme á tu palabra, y viviré: Y no me avergüences de mi esperanza.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 147, "word": {"spanish1909": "Anticipéme al alba, y clamé: Esperé en tu palabra.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 166, "word": {"spanish1909": "Tu salud he esperado, oh Jehová; Y tus mandamientos he puesto por obra.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 5, "word": {"spanish1909": "Esperé yo á Jehová, esperó mi alma; En su palabra he esperado.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"spanish1909": "Espere Israel á Jehová; Porque en Jehová hay misericordia. Y abundante redención con él.\r\n"}}, {"book": "Psalms", "chapter": 131, "verse": 3, "word": {"spanish1909": "Espera, oh Israel, en Jehová Desde ahora y para siempre.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"spanish1909": "Bienaventurado aquel en cuya ayuda es el Dios de Jacob, Cuya esperanza es en Jehová su Dios:\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"spanish1909": "Complácese Jehová en los que le temen, Y en los que esperan en su misericordia.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"spanish1909": "La esperanza de los justos es alegría; Mas la esperanza de los impíos perecerá.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"spanish1909": "Cuando muere el hombre impío, perece su esperanza; Y la espectativa de los malos perecerá.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 32, "word": {"spanish1909": "Por su maldad será lanzado el impío: Mas el justo en su muerte tiene esperanza.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 18, "word": {"spanish1909": "Castiga á tu hijo en tanto que hay esperanza; Mas no se excite tu alma para destruirlo.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"spanish1909": "¿Has visto hombre sabio en su opinión? Más esperanza hay del necio que de él.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 20, "word": {"spanish1909": "¿Has visto hombre ligero en sus palabras? Más esperanza hay del necio que de él.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 4, "word": {"spanish1909": "Aún hay esperanza para todo aquél que está entre los vivos; porque mejor es perro vivo que león muerto.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"spanish1909": "Porque el sepulcro no te celebrará, ni te alabará la muerte; Ni los que descienden al hoyo esperarán tu verdad.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"spanish1909": "En la multitud de tus caminos te cansaste, mas no dijiste: No hay remedio; hallaste la vida de tu mano, por tanto no te arrepentiste.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"spanish1909": "Defiende tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: Hase perdido la esperanza; en ninguna manera: porque extraños he amado y tras ellos tengo de ir.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 23, "word": {"spanish1909": "Ciertamente vanidad son los collados, la multitud de los montes: ciertamente en Jehová nuestro Dios está la salud de Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"spanish1909": "Oh esperanza de Israel, Guardador suyo en el tiempo de la aflicción, ¿por qué has de ser como peregrino en la tierra, y como caminante que se aparta para tener la noche?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 7, "word": {"spanish1909": "Bendito el varón que se fía en Jehová, y cuya confianza es Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"spanish1909": "Oh Jehová, esperanza de Israel! todos los que te dejan, serán avergonzados; y los que de mí se apartan, serán escritos en el polvo; porque dejaron la vena de aguas vivas, á Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"spanish1909": "No me seas tú por espanto: esperanza mía eres tú en el día malo.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"spanish1909": "Y dijeron: Es por demás: porque en pos de nuestras imaginaciones hemos de ir, y hemos de hacer cada uno el pensamiento de su malvado corazón.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 17, "word": {"spanish1909": "Esperanza también hay para tu fin, dice Jehová, y los hijos volverán á su término.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"spanish1909": "Todos los que los hallaban, los comían; y decían sus enemigos: No pecaremos, porque ellos pecaron á Jehová morada de justicia, á Jehová, esperanza de sus padres.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"spanish1909": "Y dije: Pereció mi fortaleza, y mi esperanza de Jehová.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 21, "word": {"spanish1909": "Esto reduciré á mi corazón, por lo cual esperaré.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 24, "word": {"spanish1909": "Mi parte es Jehová, dijo mi alma; por tanto en él esperaré.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 26, "word": {"spanish1909": "Bueno es esperar callando en la salud de Jehová.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 29, "word": {"spanish1909": "Pondrá su boca en el polvo, por si quizá hay esperanza.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 6, "word": {"spanish1909": "Vieron vanidad y adivinación de mentira. Dicen: Ha dicho Jehová; y Jehová no los envió: y hacen esperar que se confirme la palabra.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y viendo ella que había esperado mucho tiempo, y que se perdía su esperanza, tomó otro de sus cachorros, y púsolo por leoncillo.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 11, "word": {"spanish1909": "Díjome luego: Hijo del hombre, todos estos huesos son la casa de Israel. He aquí, ellos dicen: Nuestros huesos se secaron, y pereció nuestra esperanza, y somos del todo talados.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y daréle sus viñas desde allí, y el valle de Achôr por puerta de esperanza; y allí cantará como en los tiempos de su juventud, y como en el día de su subida de la tierra de Egipto.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y Jehová bramará desde Sión, y dará su voz desde Jerusalem, y temblarán los cielos y la tierra: mas Jehová será la esperanza de su pueblo, y la fortaleza de los hijos de Israel.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 12, "word": {"spanish1909": "Tornaos á la fortaleza, oh presos de esperanza: hoy también os anuncio que os daré doblado.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"spanish1909": "Y si prestareis á aquellos de quienes esperáis recibir, ¿qué gracias tendréis? porque también los pecadores prestan á los pecadores, para recibir otro tanto.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"spanish1909": "Y Herodes, viendo á Jesús, holgóse mucho, porque hacía mucho que deseaba verle; porque había oído de él muchas cosas, y tenía esperanza que le vería hacer alguna señal.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 26, "word": {"spanish1909": "Por lo cual mi corazón se alegró, y gozóse mi lengua; Y aun mi carne descansará en esperanza;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y viendo sus amos que había salido la esperanza de su ganancia, prendieron á Pablo y á Silas, y los trajeron al foro, al magistrado;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"spanish1909": "Entonces Pablo, sabiendo que la una parte era de Saduceos, y la otra de Fariseos, clamó en el concilio: Varones hermanos, yo soy Fariseo, hijo de Fariseo: de la esperanza y de la resurrección de los muertos soy yo juzgado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"spanish1909": "Teniendo esperanza en Dios que ha de haber resurrección de los muertos, así de justos como de injustos, la cual también ellos esperan.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"spanish1909": "Esperando también con esto, que de parte de Pablo le serían dados dineros, porque le soltase; por lo cual, haciéndole venir muchas veces, hablaba con él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"spanish1909": "Y ahora, por la esperanza de la promesa que hizo Dios á nuestros padres, soy llamado en juicio;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 7, "word": {"spanish1909": "A la cual promesa nuestras doce tribus, sirviendo constantemente de día y de noche, esperan que han de llegar. Por la cual esperanza, oh rey Agripa, soy acusado de los Judíos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"spanish1909": "Y no pareciendo sol ni estrellas por muchos días, y viniendo una tempestad no pequeña, ya era perdida toda la esperanza de nuestra salud.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 20, "word": {"spanish1909": "Así que, por esta causa, os he llamado para veros y hablaros; porque por la esperanza de Israel estoy rodeado de esta cadena.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 18, "word": {"spanish1909": "El creyó en esperanza contra esperanza, para venir á ser padre de muchas gentes, conforme á lo que le había sido dicho: Así será tu simiente.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"spanish1909": "Por el cual también tenemos entrada por la fe á esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"spanish1909": "Y la paciencia, prueba; y la prueba, esperanza;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"spanish1909": "Y la esperanza no avergüenza; porque el amor de Dios está derramado en nuestros corazones por el Espíritu Santo que nos es dado.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 20, "word": {"spanish1909": "Porque las criaturas sujetas fueron á vanidad, no de grado, mas por causa del que las sujetó con esperanza,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"spanish1909": "Porque en esperanza somos salvos; mas la esperanza que se ve, no es esperanza; porque lo que alguno ve, ¿á qué esperarlo?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"spanish1909": "Empero si lo que no vemos esperamos, por paciencia esperamos.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"spanish1909": "Gozosos en la esperanza; sufridos en la tribulación; constantes en la oración;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"spanish1909": "Porque las cosas que antes fueron escritas, para nuestra enseñanza fueron escritas; para que por la paciencia, y por la consolación de las Escrituras, tengamos esperanza.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"spanish1909": "Y el Dios de esperanza os llene de todo gozo y paz creyendo, para que abundéis en esperanza por la virtud del Espíritu Santo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"spanish1909": "¿O dícelo enteramente por nosotros? Pues por nosotros está escrito: porque con esperanza ha de arar el que ara; y el que trilla, con esperanza de recibir el fruto.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 7, "word": {"spanish1909": "Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"spanish1909": "Y ahora permanecen la fe, la esperanza, y la caridad, estas tres: empero la mayor de ellas es la caridad.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"spanish1909": "Si en esta vida solamente esperamos en Cristo, los más miserables somos de todos los hombres.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y nuestra esperanza de vosotros es firme; estando ciertos que como sois compañeros de las aflicciones, así también lo sois de la consolación.\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 12, "word": {"spanish1909": "Así que, teniendo tal esperanza, hablamos con mucha confianza;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y no como lo esperábamos, mas aun á sí mismos se dieron primeramente al Señor, y á nosotros por la voluntad de Dios.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"spanish1909": "No gloriándonos fuera de nuestra medida en trabajos ajenos; mas teniendo esperanza del crecimiento de vuestra fe, que seremos muy engrandecidos entre vosotros, conforme á nuestra regla.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"spanish1909": "Porque nosotros por el Espíritu esperamos la esperanza de la justicia por la fe.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"spanish1909": "Alumbrando los ojos de vuestro entendimiento, para que sepáis cuál sea la esperanza de su vocación, y cuáles las riquezas de la gloria de su herencia en los santos,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Que en aquel tiempo estabais sin Cristo, alejados de la república de Israel, y extranjeros á los pactos de la promesa, sin esperanza y sin Dios en el mundo.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 4, "word": {"spanish1909": "Un cuerpo, y un Espíritu; como sois también llamados á una misma esperanza de vuestra vocación:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"spanish1909": "Conforme á mi mira y esperanza, que en nada seré confundido; antes bien con toda confianza, como siempre, ahora también será engrandecido Cristo en mi cuerpo, ó por vida, ó por muerte.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"spanish1909": "Así que á éste espero enviaros, luego que yo viere cómo van mis negocios;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"spanish1909": "A causa de la esperanza que os está guardada en los cielos, de la cual habéis oído ya por la palabra verdadera del evangelio:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"spanish1909": "Si empero permanecéis fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que habéis oído; el cual es predicado á toda criatura que está debajo del cielo; del cual yo Pablo soy hecho ministro.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 27, "word": {"spanish1909": "A los cuales quiso Dios hacer notorias las riquezas de la gloria de este misterio entre los Gentiles; que es Cristo en vosotros la esperanza de gloria:\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sin cesar acordándonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Señor nuestro Jesucristo:\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"spanish1909": "Porque ¿cuál es nuestra esperanza, ó gozo, ó corona de que me gloríe? ¿No sois vosotros, delante de nuestro Señor Jesucristo en su venida?\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 13, "word": {"spanish1909": "Tampoco, hermanos, queremos que ignoréis acerca de los que duermen, que no os entristezcáis como los otros que no tienen esperanza.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"spanish1909": "Mas nosotros, que somos del día, estemos sobrios, vestidos de cota de fe y de caridad, y la esperanza de salud por yelmo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y el mismo Señor nuestro Jesucristo, y Dios y Padre nuestro, el cual nos amó, y nos dió consolación eterna, y buena esperanza por gracia,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la ordenación de Dios nuestro Salvador, y del Señor Jesucristo, nuestra esperanza;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"spanish1909": "Para la esperanza de la vida eterna, la cual Dios, que no puede mentir, prometió antes de los tiempos de los siglos,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"spanish1909": "Esperando aquella esperanza bienaventurada, y la manifestación gloriosa del gran Dios y Salvador nuestro Jesucristo.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"spanish1909": "Para que, justificados por su gracia, seamos hechos herederos según la esperanza de la vida eterna.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 6, "word": {"spanish1909": "Mas Cristo como hijo, sobre su casa; la cual casa somos nosotros, si hasta el cabo retuviéremos firme la confianza y la gloria de la esperanza.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 11, "word": {"spanish1909": "Mas deseamos que cada uno de vosotros muestre la misma solicitud hasta el cabo, para cumplimiento de la esperanza:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 18, "word": {"spanish1909": "Para que por dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos un fortísimo consuelo, los que nos acogemos á trabarnos de la esperanza propuesta:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 19, "word": {"spanish1909": "La cual tenemos como segura y firme ancla del alma, y que entra hasta dentro del velo;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"spanish1909": "Porque nada perfeccionó la ley; mas hízolo la introducción de mejor esperanza, por la cual nos acercamos á Dios.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"spanish1909": "ES pues la fe la sustancia de las cosas que se esperan, la demostración de las cosas que no se ven.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos ha regenerado en esperanza viva, por la resurrección de Jesucristo de los muertos,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"spanish1909": "Por lo cual, teniendo los lomos de vuestro entendimiento ceñidos, con templanza, esperad perfectamente en la gracia que os es presentada cuando Jesucristo os es manifestado:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"spanish1909": "Que por él creéis á Dios, el cual le resucitó de los muertos, y le ha dado gloria, para que vuestra fe y esperanza sea en Dios.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"spanish1909": "Sino santificad al Señor Dios en vuestros corazones, y estad siempre aparejados para responder con masedumbre y reverencia á cada uno que os demande razón de la esperanza que hay en vosotros:\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 3, "word": {"spanish1909": "Y cualquiera que tiene esta esperanza en él, se purifica, como él también es limpio.\r\n"}}]}}}