{"topics": {"life": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y dijo Dios: Produzcan las aguas reptil de ánima viviente, y aves que vuelen sobre la tierra, en la abierta expansión de los cielos.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"spanish1909": "Y á toda bestia de la tierra, y á todas las aves de los cielos, y á todo lo que se mueve sobre la tierra, en que hay vida, toda hierba verde les será para comer: y fué así.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 7, "word": {"spanish1909": "Formó, pues, Jehová Dios al hombre del polvo de la tierra, y alentó en su nariz soplo de vida; y fué el hombre en alma viviente.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y había Jehová Dios hecho nacer de la tierra todo árbol delicioso á la vista, y bueno para comer: también el árbol de vida en medio del huerto, y el árbol de ciencia del bien y del mal.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y Jehová Dios dijo á la serpiente: Por cuanto esto hiciste, maldita serás entre todas las bestias y entre todos los animales del campo; sobre tu pecho andarás, y polvo comerás todos los días de tu vida:\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y al hombre dijo: Por cuanto obedeciste á la voz de tu mujer, y comiste del árbol de que te mandé diciendo, No comerás de él; maldita será la tierra por amor de ti; con dolor comerás de ella todos los días de tu vida;\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y dijo Jehová Dios: He aquí el hombre es como uno de Nos sabiendo el bien y el mal: ahora, pues, porque no alargue su mano, y tome también del árbol de la vida, y coma, y viva para siempre:\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 24, "word": {"spanish1909": "Echó, pues, fuera al hombre, y puso al oriente del huerto de Edén querubines, y una espada encendida que se revolvía á todos lados, para guardar el camino del árbol de la vida.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y yo, he aquí que yo traigo un diluvio de aguas sobre la tierra, para destruir toda carne en que haya espíritu de vida debajo del cielo; todo lo que hay en la tierra morirá.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"spanish1909": "El año seiscientos de la vida de Noé, en el mes segundo á diecisiete días del mes, aquel día fueron rotas todas las fuentes del grande abismo, y las cataratas de los cielos fueron abiertas;\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y vinieron á Noé al arca, de dos en dos de toda carne en que había espíritu de vida.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 22, "word": {"spanish1909": "Todo lo que tenía aliento de espíritu de vida en sus narices, de todo lo que había en la tierra, murió.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 4, "word": {"spanish1909": "Empero carne con su vida, que es su sangre, no comeréis.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"spanish1909": "Porque ciertamente demandaré la sangre de vuestras vidas; de mano de todo animal la demandaré, y de mano del hombre; de mano del varón su hermano demandaré la vida del hombre.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"spanish1909": "Entonces dijo: De cierto volveré á ti según el tiempo de la vida, y he aquí, tendrá un hijo Sara tu mujer. Y Sara escuchaba á la puerta de la tienda, que estaba detrás de él.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"spanish1909": "¿Hay para Dios alguna cosa difícil? Al tiempo señalado volveré á ti, según el tiempo de la vida, y Sara tendrá un hijo.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y fué que cuando los hubo sacado fuera, dijo: Escapa por tu vida; no mires tras ti, ni pares en toda esta llanura; escapa al monte, no sea que perezcas.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"spanish1909": "He aquí ahora ha hallado tu siervo gracia en tus ojos, y has engrandecido tu misericordia que has hecho conmigo dándome la vida; mas yo no podré escapar al monte, no sea caso que me alcance el mal y muera.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 1, "word": {"spanish1909": "Y FUÉ la vida de Sara ciento veintisiete años: tantos fueron los años de la vida de Sara.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 7, "word": {"spanish1909": "Y estos fueron los días de vida que vivió Abraham: ciento setenta y cinco años.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 17, "word": {"spanish1909": "Y estos fueron los años de la vida de Ismael, ciento treinta y siete años: y exhaló el espíritu Ismael, y murió; y fué unido á su pueblo.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"spanish1909": "Y dijo Rebeca á Isaac: Fastidio tengo de mi vida, á causa de las hijas de Heth. Si Jacob toma mujer de las hijas de Heth, como éstas, de las hijas de esta tierra, ¿para qué quiero la vida?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 30, "word": {"spanish1909": "Y llamó Jacob el nombre de aquel lugar Peniel: porque vi á Dios cara á cara, y fué librada mi alma.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"spanish1909": "En esto seréis probados: Vive Faraón que no saldréis de aquí, sino cuando vuestro hermano menor aquí viniere.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"spanish1909": "Enviad uno de vosotros, y traiga á vuestro hermano; y vosotros quedad presos, y vuestras palabras serán probadas, si hay verdad con vosotros: y si no, vive Faraón, que sois espías.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 30, "word": {"spanish1909": "Ahora, pues, cuando llegare yo á tu siervo mi padre, y el mozo no fuere conmigo, como su alma está ligada al alma de él,\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"spanish1909": "Ahora pues, no os entristezcáis, ni os pese de haberme vendido acá; que para preservación de vida me envió Dios delante de vosotros:\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"spanish1909": "Y Jacob respondió á Faraón: Los días de los años de mi peregrinación son ciento treinta años; pocos y malos han sido los días de los años de mi vida, y no han llegado á los días de los años de la vida de mis padres en los días de su peregrinación.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 15, "word": {"spanish1909": "Y bendijo á José, y dijo: El Dios en cuya presencia anduvieron mis padres Abraham é Isaac, el Dios que me mantiene desde que yo soy hasta este día,\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"spanish1909": "Dijo también Jehová á Moisés en Madián: Ve, y vuélvete á Egipto, porque han muerto todos los que procuraban tu muerte.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 16, "word": {"spanish1909": "Y estos son los nombres de los hijos de Leví por sus linajes: Gersón, y Coath, y Merari: Y los años de la vida de Leví fueron ciento treinta y siete años.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 18, "word": {"spanish1909": "Y los hijos de Coath: Amram, é Izhar, y Hebrón, y Uzziel. Y los años de la vida de Coath fueron ciento treinta y tres años.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"spanish1909": "Y Amram tomó por mujer á Jochêbed su tía, la cual le parió á Aarón y á Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 23, "word": {"spanish1909": "Mas si hubiere muerte, entonces pagarás vida por vida,\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"spanish1909": "Si le fuere impuesto rescate, entonces dará por el rescate de su persona cuanto le fuere impuesto.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 11, "word": {"spanish1909": "Porque la vida de la carne en la sangre está: y yo os la he dado para expiar vuestras personas sobre el altar: por lo cual la misma sangre expiará la persona.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 14, "word": {"spanish1909": "Porque el alma de toda carne, su vida, está en su sangre: por tanto he dicho á los hijos de Israel: No comeréis la sangre de ninguna carne, porque la vida de toda carne es su sangre; cualquiera que la comiere será cortado.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"spanish1909": "No tomarás mujer juntamente con su hermana, para hacerla su rival, descubriendo su desnudez delante de ella en su vida.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 31, "word": {"spanish1909": "Y no tomaréis precio por la vida del homicida; porque está condenado á muerte: mas indefectiblemente morirá.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 9, "word": {"spanish1909": "Por tanto, guárdate, y guarda tu alma con diligencia, que no te olvides de las cosas que tus ojos han visto, ni se aparten de tu corazón todos los días de tu vida: y enseñarlas has á tus hijos, y á los hijos de tus hijos;\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"spanish1909": "Para que temas á Jehová tu Dios, guardando todos sus estatutos y sus mandamientos que yo te mando, tú, y tu hijo, y el hijo de tu hijo, todos los días de tu vida, y que tus días sean prolongados.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 23, "word": {"spanish1909": "Solamente que te esfuerces á no comer sangre: porque la sangre es el alma; y no has de comer el alma juntamente con su carne.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 3, "word": {"spanish1909": "No comerás con ella leudo; siete días comerás con ella pan por leudar, pan de aflicción, porque apriesa saliste de tierra de Egipto: para que te acuerdes del día en que saliste de la tierra de Egipto todos los días de tu vida.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"spanish1909": "Y lo tendrá consigo, y leerá en él todos los días de su vida, para que aprenda á temer á Jehová su Dios, para guardar todas las palabras de aquesta ley y estos estatutos, para ponerlos por obra:\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 21, "word": {"spanish1909": "Y no perdonará tu ojo: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"spanish1909": "Cuando pusieres cerco á alguna ciudad, peleando contra ella muchos días para tomarla, no destruyas su arboleda metiendo en ella hacha, porque de ella comerás; y no la talarás, que no es hombre el árbol del campo para venir contra ti en el cerco.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 6, "word": {"spanish1909": "No tomarás en prenda la muela de molino, ni la de abajo ni la de arriba: porque sería prendar la vida.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"spanish1909": "Y tendrás tu vida como colgada delante de ti, y estarás temeroso de noche y de día, y no confiarás de tu vida.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"spanish1909": "Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"spanish1909": "A los cielos y la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendición y la maldición: escoge pues la vida, porque vivas tú y tu simiente:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"spanish1909": "Que ames á Jehová tu Dios, que oigas su voz, y te allegues á él; porque él es tu vida, y la longitud de tus días; á fin de que habites sobre la tierra que juró Jehová á tus padres Abraham, Isaac, y Jacob, que les había de dar.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 47, "word": {"spanish1909": "Porque no os es cosa vana, mas es vuestra vida: y por ellas haréis prolongar los días sobre la tierra, para poseer la cual pasáis el Jordán.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"spanish1909": "Nadie te podrá hacer frente en todos los días de tu vida: como yo fuí con Moisés, seré contigo; no te dejaré, ni te desampararé.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y ellos le respondieron: Nuestra alma por vosotros hasta la muerte, si no denunciareis este nuestro negocio: y cuando Jehová nos hubiere dado la tierra, nosotros haremos contigo misericordia y verdad.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"spanish1909": "En aquel día Jehová engrandeció á Josué en ojos de todo Israel: y temiéronle, como habían temido á Moisés, todos los días de su vida.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 17, "word": {"spanish1909": "(Pues que mi padre peleó por vosotros, y echó lejos su vida por libraros de mano de Madián;\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 3, "word": {"spanish1909": "Viendo pues que no me defendíais, puse mi alma en mi palma, y pasé contra los hijos de Ammón, y Jehová los entregó en mi mano: ¿por qué pues habéis subido hoy contra mí para pelear conmigo?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"spanish1909": "Y dijo Samsón: Muera yo con los Filisteos. Y estribando con esfuerzo, cayó la casa sobre los príncipes, y sobre todo el pueblo que estaba en ella. Y fueron muchos más los que de ellos mató muriendo, que los que había muerto en su vida.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"spanish1909": "Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de ánimo colérico os acometan, y pierdas también tu vida, y la vida de los tuyos.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"spanish1909": "El cual será restaurador de tu alma, y el que sustentará tu vejez; pues que tu nuera, la cual te ama y te vale más que siete hijos, le ha parido.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"spanish1909": "E hizo voto, diciendo: Jehová de los ejércitos, si te dignares mirar la aflicción de tu sierva, y te acordares de mí, y no te olvidares de tu sierva, mas dieres á tu sierva un hijo varón, yo lo dedicaré á Jehová todos los días de su vida, y no subirá nava\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y juzgó Samuel á Israel todo el tiempo que vivió.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y David respondió á Saúl: ¿Quién soy yo, ó qué es mi vida, ó la familia de mi padre en Israel, para ser yerno del rey?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"spanish1909": "Porque él puso su alma en su palma, é hirió al Filisteo, y Jehová hizo una gran salud á todo Israel. Tú lo viste, y te holgaste: ¿por qué pues pecarás contra la sangre inocente, matando á David sin causa?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"spanish1909": "Saúl envió luego mensajeros á casa de David para que lo guardasen, y lo matasen á la mañana. Mas Michâl su mujer lo descubrió á David, diciendo: Si no salvares tu vida esta noche, mañana serás muerto.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y DAVID huyó de Najoth que es en Rama, y vínose delante de Jonathán, y dijo: ¿Qué he hecho yo? ¿cuál es mi maldad, ó cuál mi pecado contra tu padre, que él busca mi vida?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"spanish1909": "Quédate conmigo, no temas: quien buscare mi vida, buscará también la tuya: bien que tú estarás conmigo guardado.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 15, "word": {"spanish1909": "Viendo pues David que Saúl había salido en busca de su alma, estábase él en el bosque en el desierto de Ziph.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 29, "word": {"spanish1909": "Bien que alguien se haya levantado á perseguirte y atentar á tu vida, con todo, el alma de mi señor será ligada en el haz de los que viven con Jehová Dios tuyo, y él arrojará el alma de tus enemigos como de en medio de la palma de una honda.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 24, "word": {"spanish1909": "Y he aquí, como tu vida ha sido estimada hoy en mis ojos, así sea mi vida estimada en los ojos de Jehová, y me libre de toda aflicción.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"spanish1909": "Y la mujer le dijo: He aquí tú sabes lo que Saúl ha hecho, cómo ha separado de la tierra los pythones y los adivinos: ¿por qué pues pones tropiezo á mi vida, para hacerme matar?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"spanish1909": "Entonces la mujer vino á Saúl, y viéndole en grande manera turbado, díjole: He aquí que tu criada ha obedecido á tu voz, y he puesto mi vida en mi mano, y he oído las palabras que tú me has dicho.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y él me volvió á decir: Yo te ruego que te pongas sobre mí, y me mates, porque me toman angustias, y toda mi alma está aún en mí.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y trajeron la cabeza de Is-boseth á David en Hebrón, y dijeron al rey: He aquí la cabeza de Is-boseth hijo de Saúl tu enemigo, que procuraba matarte; y Jehová ha vengado hoy á mi señor el rey, de Saúl y de su simiente.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"spanish1909": "Y he aquí toda la parentela se ha levantado contra tu sierva, diciendo: Entrega al que mató á su hermano, para que le hagamos morir por la vida de su hermano á quien él mató, y quitemos también el heredero. Así apagarán el ascua que me ha quedado, no deja\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 21, "word": {"spanish1909": "Y respondió Ittai al rey, diciendo: Vive Dios, y vive mi señor el rey, que, ó para muerte ó para vida, donde mi señor el rey estuviere, allí estará también tu siervo.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"spanish1909": "Y dijo David á Abisai y á todos sus siervos: He aquí, mi hijo que ha salido de mis entrañas, acecha á mi vida: ¿cuánto más ahora un hijo de Benjamín? Dejadle que maldiga, que Jehová se lo ha dicho.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"spanish1909": "Por otra parte, habría yo hecho traición contra mi vida (pues que al rey nada se le esconde), y tú mismo estarías en contra.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y había Absalom en su vida tomado y levantádose una columna, la cual está en el valle del rey; porque había dicho: Yo no tengo hijo que conserve la memoria de mi nombre. Y llamó aquella columna de su nombre: y así se llamó el Lugar de Absalom, hasta hoy.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y entrando Joab en casa al rey, díjole: Hoy has avergonzado el rostro de todos tus siervos, que han hoy librado tu vida, y la vida de tus hijos y de tus hijas, y la vida de tus mujeres, y la vida de tus concubinas,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"spanish1909": "Ven pues ahora, y toma mi consejo, para que guardes tu vida, y la vida de tu hijo Salomón.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 23, "word": {"spanish1909": "Y el rey Salomón juró por Jehová, diciendo: Así me haga Dios y así me añada, que contra su vida ha hablado Adonía esta palabra.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y díjole Dios: Porque has demandado esto, y no pediste para ti muchos días, ni pediste para ti riquezas, ni pediste la vida de tus enemigos, mas demandaste para ti inteligencia para oir juicio;\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y Salomón señoreaba sobre todos los reinos, desde el río de la tierra de los Filisteos hasta el término de Egipto: y traían presentes, y sirvieron á Salomón todos los días que vivió.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 34, "word": {"spanish1909": "Empero no quitaré nada de su reino de sus manos, sino que lo retendré por caudillo todos los días de su vida, por amor de David mi siervo, al cual yo elegí, y él guardó mis mandamientos y mis estatutos:\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"spanish1909": "Por cuanto David había hecho lo recto ante los ojos de Jehová, y de ninguna cosa que le mandase se había apartado en todos los días de su vida, excepto el negocio de Uría Hetheo.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 6, "word": {"spanish1909": "Y hubo guerra entre Roboam y Jeroboam todos los días de su vida.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"spanish1909": "Entonces envió Jezabel á Elías un mensajero, diciendo: Así me hagan los dioses, y así me añadan, si mañana á estas horas yo no haya puesto tu persona como la de uno de ellos.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 3, "word": {"spanish1909": "Viendo pues el peligro, levantóse y fuése por salvar su vida, y vino á Beer-seba, que es en Judá, y dejó allí su criado.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 4, "word": {"spanish1909": "Y él se fué por el desierto un día de camino, y vino y sentóse debajo de un enebro; y deseando morirse, dijo: Baste ya, oh Jehová, quita mi alma; que no soy yo mejor que mis padres.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"spanish1909": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"spanish1909": "Entonces sus siervos le dijeron: He aquí, hemos oído de los reyes de la casa de Israel que son reyes clementes: pongamos pues ahora sacos en nuestros lomos, y sogas en nuestras cabezas, y salgamos al rey de Israel: por ventura te salvará la vida.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"spanish1909": "Y como el rey pasaba, él dió voces al rey, y dijo: Tu siervo salió entre la tropa: y he aquí apartándose uno, trájome un hombre, diciendo: Guarda á este hombre, y si llegare á faltar, tu vida será por la suya, ó pagarás un talento de plata.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 42, "word": {"spanish1909": "Y él le dijo: Así ha dicho Jehová: Por cuanto soltaste de la mano el hombre de mi anatema, tu vida será por la suya, y tu pueblo por el suyo.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y volvió á enviar el tercer capitán de cincuenta con sus cincuenta: y subiendo aquel tercer capitán de cincuenta, hincóse de rodillas delante de Elías, y rogóle, diciendo: Varón de Dios, ruégote que sea de valor delante de tus ojos mi vida y la vida de es\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"spanish1909": "He aquí ha descendido fuego del cielo, y ha consumido los dos primeros capitanes de cincuenta, con sus cincuenta; sea ahora mi vida de valor delante de tus ojos.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"spanish1909": "Y él le dijo: A este tiempo según el tiempo de la vida, abrazarás un hijo. Y ella dijo: No, señor mío, varón de Dios, no hagas burla de tu sierva.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"spanish1909": "Mas la mujer concibió, y parió un hijo á aquel tiempo que Eliseo le había dicho, según el tiempo de la vida.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 7, "word": {"spanish1909": "Y así se habían levantado y huído al principio de la noche, dejando sus tiendas, sus caballos, sus asnos, y el campo como se estaba; y habían huído por salvar las vidas.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y HABLO Eliseo á aquella mujer á cuyo hijo había hecho vivir, diciendo: Levántate, vete tú y toda tu casa á vivir donde pudieres; porque Jehová ha llamado el hambre, la cual vendrá también sobre la tierra siete años.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y contando él al rey cómo había hecho vivir á un muerto, he aquí la mujer, á cuyo hijo había hecho vivir, que clamaba al rey por su casa y por sus tierras. Entonces dijo Giezi: Rey señor mío, esta es la mujer, y este es su hijo, al cual Eliseo hizo vivir.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 24, "word": {"spanish1909": "Y como ellos entraron para hacer sacrificios y holocaustos, Jehú puso fuera ochenta hombres, y díjoles: Cualquiera que dejare vivo alguno de aquellos hombres que yo he puesto en vuestras manos, su vida será por la del otro.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 29, "word": {"spanish1909": "Y mudóle los vestidos de su prisión, y comió siempre delante de él todos los días de su vida.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 30, "word": {"spanish1909": "Y fuéle diariamente dada su comida de parte del rey de continuo, todos los días de su vida.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y dijo Dios á Salomón: Por cuanto esto fué en tu corazón, que no pediste riquezas, hacienda, ó gloria, ni el alma de los que te quieren mal, ni pediste muchos días, sino que has pedido para ti sabiduría y ciencia para juzgar mi pueblo, sobre el cual te he\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"spanish1909": "Para que ofrezcan olores de holganza al Dios del cielo, y oren por la vida del rey y por sus hijos.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"spanish1909": "Entonces dije: ¿Un hombre como yo ha de huir? ¿y quién, que como yo fuera, entraría al templo para salvar la vida? No entraré.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 3, "word": {"spanish1909": "Entonces la reina Esther respondió y dijo: Oh rey, si he hallado gracia en tus ojos, y si al rey place, séame dada mi vida por mi petición, y mi pueblo por mi demanda.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"spanish1909": "Levantóse luego el rey del banquete del vino en su furor, y se fué al huerto del palacio: y quedóse Amán para procurar de la reina Esther por su vida; porque vió que estaba resuelto para él el mal de parte del rey.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"spanish1909": "Con intimación de que el rey concedía á los Judíos que estaban en todas la ciudades, que se juntasen y estuviesen á la defensa de su vida, prontos á destruir, y matar, y acabar con todo ejército de pueblo o provincia que viniese contra ellos, aun niños y \r\n"}}, {"book": "Job", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y respondiendo Satán dijo á Jehová: Piel por piel, todo lo que el hombre tiene dará por su vida.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"spanish1909": "Y Jehová dijo á Satán: He aquí, él está en tu mano; mas guarda su vida.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 20, "word": {"spanish1909": "¿Por qué se da luz al trabajado, Y vida á los de ánimo en amargura,\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"spanish1909": "¿Cuál es mi fortaleza para esperar aún? ¿Y cuál mi fin para dilatar mi vida?\r\n"}}, {"book": "Job", "chapter": 7, "verse": 7, "word": {"spanish1909": "Acuérdate que mi vida es viento, Y que mis ojos no volverán á ver el bien.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y así mi alma tuvo por mejor el ahogamiento, Y quiso la muerte más que mis huesos.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"spanish1909": "Bien que yo fuese íntegro, no conozco mi alma: Reprocharé mi vida.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 1, "word": {"spanish1909": "ESTA mi alma aburrida de mi vida: Daré yo suelta á mi queja sobre mí, Hablaré con amargura de mi alma.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 12, "word": {"spanish1909": "Vida y misericordia me concediste, Y tu visitación guardó mi espíritu.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 14, "word": {"spanish1909": "¿Por qué quitaré yo mi carne con mis dientes, Y pondré mi alma en mi mano?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"spanish1909": "Mas á los fuertes adelantó con su poder: Levantóse, y no se da por segura la vida.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"spanish1909": "Si comí su sustancia sin dinero, O afligí el alma de sus dueños;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 4, "word": {"spanish1909": "El espíritu de Dios me hizo, Y la inspiración del Omnipotente me dió vida.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"spanish1909": "Detendrá su alma de corrupción, Y su vida de que pase á cuchillo.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"spanish1909": "Que le hace que su vida aborrezca el pan, Y su alma la comida suave.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"spanish1909": "Y su alma se acerca al sepulcro, Y su vida á los que causan la muerte.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 28, "word": {"spanish1909": "Dios redimirá su alma, que no pase al sepulcro, Y su vida se verá en luz.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 6, "word": {"spanish1909": "No otorgará vida al impío, Y á los afligidos dará su derecho.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 14, "word": {"spanish1909": "Fallecerá el alma de ellos en su mocedad, Y su vida entre los sodomitas.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"spanish1909": "Persiga el enemigo mi alma, y alcánce la; Y pise en tierra mi vida, Y mi honra ponga en el polvo. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 11, "word": {"spanish1909": "Me mostrarás la senda de la vida: Hartura de alegrías hay con tu rostro; Deleites en tu diestra para siempre.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"spanish1909": "De los hombres con tu mano, oh Jehová, De los hombres de mundo, cuya parte es en esta vida, Y cuyo vientre hinches de tu tesoro: Hartan sus hijos, Y dejan el resto á sus chiquitos.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 4, "word": {"spanish1909": "Vida te demandó, y dístele Largura de días por siglos y siglos.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"spanish1909": "Ciertamente el bien y la misericordia me seguirán todos los días de mi vida: Y en la casa de Jehová moraré por largos días.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"spanish1909": "No juntes con los pecadores mi alma, Ni con los hombres de sangres mi vida:\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"spanish1909": "Salmo de David. JEHOVA es mi luz y mi salvación: ¿de quién temeré? Jehová es la fortaleza de mi vida: ¿de quién he de atemorizarme?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"spanish1909": "Una cosa he demandado á Jehová, ésta buscaré: Que esté yo en la casa de Jehová todos los días de mi vida, Para contemplar la hermosura de Jehová, y para inquirir en su templo.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 5, "word": {"spanish1909": "Porque un momento será su furor; Mas en su voluntad está la vida: Por la tarde durará el lloró, Y á la mañana vendrá la alegría.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"spanish1909": "Porque mi vida se va gastando de dolor, y mis años de suspirar: Hase enflaquecido mi fuerza á causa de mi iniquidad, y mis huesos se han consumido.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"spanish1909": "Porque he oído afrenta de muchos; Miedo por todas partes, Cuando consultaban juntos contra mí, E ideaban quitarme la vida.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"spanish1909": "¿Quién es el hombre que desea vida, Que codicia días para ver bien?\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 9, "word": {"spanish1909": "Porque contigo está el manantial de la vida: En tu luz veremos la luz.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 12, "word": {"spanish1909": "Y los que buscaban mi alma armaron lazos; Y los que procuraban mi mal hablaban iniquidades, Y meditaban fraudes todo el día.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"spanish1909": "De día mandará Jehová su misericordia, Y de noche su canción será conmigo, Y oración al Dios de mi vida.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 6, "word": {"spanish1909": "Días sobre días añadirás al rey: Sus años serán como generación y generación.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"spanish1909": "Porque mejor es tu misericordia que la vida: Mis labios te alabarán.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. ESCUCHA, oh Dios, mi voz en mi oración: Guarda mi vida del miedo del enemigo.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"spanish1909": "El es el que puso nuestra alma en vida, Y no permitió que nuestros pies resbalasen.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 50, "word": {"spanish1909": "Dispuso el camino á su furor; No eximió la vida de ellos de la muerte, Sino que entregó su vida á la mortandad.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"spanish1909": "Porque mi alma está harta de males, Y mi vida cercana al sepulcro.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"spanish1909": "Saciarélo de larga vida, Y mostraréle mi salud.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"spanish1909": "El que rescata del hoyo tu vida, El que te corona de favores y misericordias;\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"spanish1909": "Bendígate Jehová desde Sión, Y veas el bien de Jerusalem todos los días de tu vida.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"spanish1909": "Como el rocío de Hermón, Que desciende sobre los montes de Sión: Porque allí envía Jehová bendición, Y vida eterna.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"spanish1909": "Porque ha perseguido el enemigo mi alma; Ha postrado en tierra mi vida; Hame hecho habitar en tinieblas como los ya muertos.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 19, "word": {"spanish1909": "Tales son las sendas de todo el que es dado á la codicia, La cual prenderá el alma de sus poseedores.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 19, "word": {"spanish1909": "Todos los que á ella entraren, no volverán, Ni tomarán las veredas de la vida.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 2, "word": {"spanish1909": "Porque largura de días, y años de vida Y paz te aumentarán.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 18, "word": {"spanish1909": "Ella es árbol de vida á los que de ella asen: Y bienaventurados son los que la mantienen.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y serán vida á tu alma, Y gracia á tu cuello.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 10, "word": {"spanish1909": "Oye, hijo mío, y recibe mis razones; Y se te multiplicarán años de vida.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 13, "word": {"spanish1909": "Ten el consejo, no lo dejes; Guárdalo, porque eso es tu vida.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 22, "word": {"spanish1909": "Porque son vida á los que las hallan, Y medicina á toda su carne.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 23, "word": {"spanish1909": "Sobre toda cosa guardada guarda tu corazón; Porque de él mana la vida.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 6, "word": {"spanish1909": "Sus caminos son instables; no los conocerás, Si no considerares el camino de vida.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 23, "word": {"spanish1909": "Porque el mandamiento es antorcha, y la enseñanza luz; Y camino de vida las reprensiones de la enseñanza:\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 26, "word": {"spanish1909": "Porque á causa de la mujer ramera es reducido el hombre á un bocado de pan; Y la mujer caza la preciosa alma del varón.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"spanish1909": "Como el ave que se apresura al lazo, Y no sabe que es contra su vida, Hasta que la saeta traspasó su hígado.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 35, "word": {"spanish1909": "Porque el que me hallare, hallará la vida, Y alcanzará el favor de Jehová.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 11, "word": {"spanish1909": "Porque por mí se aumentarán tus días, Y años de vida se te añadirán.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 11, "word": {"spanish1909": "Vena de vida es la boca del justo: Mas violencia cubrirá la boca de los impíos.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"spanish1909": "La obra del justo es para vida; Mas el fruto del impío es para pecado.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 17, "word": {"spanish1909": "Camino á la vida es guardar la corrección: Mas el que deja la reprensión, yerra.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"spanish1909": "Como la justicia es para vida, Así el que sigue el mal es para su muerte.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"spanish1909": "El fruto del justo es árbol de vida: Y el que prende almas, es sabio.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 10, "word": {"spanish1909": "El justo atiende á la vida de su bestia: Mas las entrañas de los impíos son crueles.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 28, "word": {"spanish1909": "En el camino de la justicia está la vida; Y la senda de su vereda no es muerte.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 3, "word": {"spanish1909": "El que guarda su boca guarda su alma: Mas el que mucho abre sus labios tendrá calamidad.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 8, "word": {"spanish1909": "La redención de la vida del hombre son sus riquezas: Pero el pobre no oye censuras.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 12, "word": {"spanish1909": "La esperanza que se prolonga, es tormento del corazón: Mas árbol de vida es el deseo cumplido.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"spanish1909": "la ley del sabio es manantial de vida, Para apartarse de los lazos de la muerte.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"spanish1909": "El temor de Jehová es manantial de vida, Para apartarse de los lazos de la muerte.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"spanish1909": "El corazón apacible es vida de las carnes: Mas la envidia, pudrimiento de huesos.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 4, "word": {"spanish1909": "La sana lengua es árbol de vida: Mas la perversidad en ella es quebrantamiento de espíritu.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"spanish1909": "El camino de la vida es hacia arriba al entendido, Para apartarse del infierno abajo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"spanish1909": "La oreja que escucha la corrección de vida, Entre los sabios morará.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 15, "word": {"spanish1909": "En la alegría del rostro del rey está la vida; Y su benevolencia es como nube de lluvia tardía.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 22, "word": {"spanish1909": "Manantial de vida es el entendimiento al que lo posee: Mas la erudición de los necios es necedad.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"spanish1909": "La muerte y la vida están en poder de la lengua; Y el que la ama comerá de sus frutos.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"spanish1909": "El temor de Jehová es para vida; Y con él vivirá el hombre, lleno de reposo; No será visitado de mal.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"spanish1909": "El que sigue la justicia y la misericordia, Hallará la vida, la justicia, y la honra.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"spanish1909": "Riquezas, y honra, y vida, Son la remuneración de la humildad y del temor de Jehová.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"spanish1909": "Darále ella bien y no mal, Todos los días de su vida.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"spanish1909": "Propuse en mi corazón agasajar mi carne con vino, y que anduviese mi corazón en sabiduría, con retención de la necedad, hasta ver cuál fuese el bien de los hijos de los hombres, en el cual se ocuparan debajo del cielo todos los días de su vida.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 17, "word": {"spanish1909": "Aborrecí por tanto la vida, porque la obra que se hace debajo del sol me era fastidiosa; por cuanto todo es vanidad y aflicción de espíritu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 12, "word": {"spanish1909": "Yo he conocido que no hay mejor para ellos, que alegrarse, y hacer bien en su vida:\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 18, "word": {"spanish1909": "He aquí pues el bien que yo he visto: Que lo bueno es comer y beber, y gozar uno del bien de todo su trabajo con que se fatiga debajo del sol, todos los días de su vida que Dios le ha dado; porque esta es su parte.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 20, "word": {"spanish1909": "Porque no se acordará mucho de los días de su vida; pues Dios le responderá con alegría de su corazón.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"spanish1909": "Porque ¿quién sabe cuál es el bien del hombre en la vida, todos los días de la vida de su vanidad, los cuales él pasa como sombra? Porque ¿quién enseñará al hombre qué será después de él debajo del sol?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"spanish1909": "Porque escudo es la ciencia, y escudo es el dinero: mas la sabiduría excede en que da vida á sus poseedores.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"spanish1909": "Todo esto he visto en los días de mi vanidad. Justo hay que perece por su justicia, y hay impío que por su maldad alarga sus días.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 15, "word": {"spanish1909": "Por tanto alabé yo la alegría; que no tiene el hombre bien debajo del sol, sino que coma y beba, y se alegre; y que esto se le quede de su trabajo los días de su vida que Dios le dió debajo del sol.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"spanish1909": "Goza de la vida con la mujer que amas, todos los días de la vida de tu vanidad, que te son dados debajo del sol, todos los días de tu vanidad; porque esta es tu parte en la vida, y en tu trabajo con que te afanas debajo del sol.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"spanish1909": "Hesbón y Eleale gritarán, hasta Jahas se oirá su voz: por lo que aullarán los armados de Moab, lamentaráse el alma de cada uno de por sí.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 12, "word": {"spanish1909": "Mi morada ha sido movida y traspasada de mí, como tienda de pastor. Como el tejedor corté mi vida; cortaráme con la enfermedad; Me consumirás entre el día y la noche.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 16, "word": {"spanish1909": "Oh Señor, sobre ellos vivirán tus piedades, Y á todos diré consistir en ellas la vida de mi espíritu; Pues tú me restablecerás, y me harás que viva.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"spanish1909": "Jehová para salvarme; Por tanto cantaremos nuestros salmos En la casa de Jehová todos los días de nuestra vida.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"spanish1909": "Porque en mis ojos fuiste de grande estima, fuiste honorable, y yo te amé: daré pues hombres por ti, y naciones por tu alma.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"spanish1909": "En la multitud de tus caminos te cansaste, mas no dijiste: No hay remedio; hallaste la vida de tu mano, por tanto no te arrepentiste.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"spanish1909": "Y tú, destruída, ¿qué harás? Bien que te vistas de grana, aunque te adornes con atavíos de oro, aunque pintes con antimonio tus ojos, en vano te engalanas; menospreciáronte los amadores, buscarán tu alma.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y escogeráse la muerte antes que la vida por todo el resto que quedare de esta mala generación, en todos los lugares á donde los arrojaré yo á los que quedaren, dice Jehová de los ejércitos.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 21, "word": {"spanish1909": "Por tanto, así ha dicho Jehová de los varones de Anathoth, que buscan tu alma, diciendo: No profetices en nombre de Jehová, y no morirás á nuestras manos:\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"spanish1909": "Y después, así dice Jehová, entregaré á Sedechîas rey de Judá, y á sus criados, y al pueblo, y á los que quedaren en la ciudad de la pestilencia, y del cuchillo, y del hambre, en mano de Nabucodonosor rey de Babilonia, y en mano de sus enemigos, y en mano\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y á este pueblo dirás: Así ha dicho Jehová: He aquí pongo delante de vosotros camino de vida y camino de muerte.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"spanish1909": "El que se quedare en esta ciudad, morirá á cuchillo, ó de hambre, ó pestilencia: mas el que saliere, y se pasare á los Caldeos que os tienen cercados, vivirá, y su vida le será por despojo.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"spanish1909": "Y te entregaré en mano de los que buscan tu alma, y en mano de aquellos cuya vista temes; sí, en mano de Nabucodonosor rey de Babilonia, y en mano de los Caldeos.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"spanish1909": "Entregarélos en mano de sus enemigos y en mano de los que buscan su alma; y sus cuerpos muertos serán para comida de las aves del cielo, y de las bestias de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 21, "word": {"spanish1909": "Y á Sedechîas rey de Judá, y á sus príncipes, entregaré en mano de sus enemigos, y en mano de los que buscan su alma, y en mano del ejército del rey de Babilonia, que se fueron de vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"spanish1909": "Así ha dicho Jehová: El que se quedare en esta ciudad morirá á cuchillo, ó de hambre, ó de pestilencia; mas el que saliere á los Caldeos vivirá, pues su vida le será por despojo, y vivirá.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 16, "word": {"spanish1909": "Y juró el rey Sedechîas en secreto á Jeremías, diciendo: Vive Jehová que nos hizo esta alma, que no te mataré, ni te entregaré en mano de estos varones que buscan tu alma.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 18, "word": {"spanish1909": "Porque ciertamente te libraré, y no caerás á cuchillo, sino que tu vida te será por despojo, porque tuviste confianza en mí, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"spanish1909": "Así ha dicho Jehová: He aquí que yo entrego á Farón Hophra rey de Egipto en mano de sus enemigos, y en mano de los que buscan su alma, como entregué á Sedechîas rey de Judá en mano de Nabucodonosor rey de Babilonia, su enemigo, y que buscaba su alma.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"spanish1909": "¿Y tú buscas para ti grandezas? No busques; porque he aquí que yo traigo mal sobre toda carne, ha dicho Jehová, y á ti te daré tu vida por despojo en todos los lugares adonde fueres.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"spanish1909": "Y haré que Elam se intimide delante de sus enemigos, y delante de los que buscan su alma; y traeré sobre ellos mal, y el furor de mi enojo, dice Jehová; y enviaré en pos de ellos espada hasta que los acabe.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 33, "word": {"spanish1909": "Hízole mudar también los vestidos de su prisión, y comía pan delante de él siempre todos los días de su vida.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 34, "word": {"spanish1909": "Y continuamente se le daba ración por el rey de Babilonia, cada cosa en su día por todos los de su vida, hasta el día de su muerte.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"spanish1909": "Levántate, da voces en la noche, en el principio de las velas; Derrama como agua tu corazón ante la presencia del Señor; Alza tus manos á él por la vida de tus pequeñitos, Que desfallecen de hambre en las entradas de todas las calles.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 53, "word": {"spanish1909": "Ataron mi vida en mazmorra, pusieron piedra sobre mí.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"spanish1909": "Abogaste, Señor, la causa de mi alma; redimiste mi vida.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"spanish1909": "Cuando yo dijere al impío: De cierto morirás: y tú no le amonestares, ni le hablares, para que el impío sea apercibido de su mal camino, á fin de que viva, el impío morirá por su maldad, mas su sangre demandaré de tu mano.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"spanish1909": "Porque el que vende no tornará á lo vendido, aunque queden vivos: porque la visión sobre toda su multitud no será cancelada; y ninguno podrá, á causa de su iniquidad, amparar su vida.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"spanish1909": "Por cuanto entristecisteis con mentira el corazón del justo, al cual yo no entristecí, y esforzasteis las manos del impío, para que no se apartase de su mal camino, infundiéndole ánimo;\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 10, "word": {"spanish1909": "Y haré atónitos sobre ti muchos pueblos, y sus reyes tendrán á causa de ti horror grande, cuando haré resplandecer mi espada delante de sus rostros, y todos se sobresaltarán en sus ánimos á cada momento en el día de tu caída.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 15, "word": {"spanish1909": "Si el impío restituyere la prenda, devolviere lo que hubiere robado, caminare en las ordenanzas de la vida, no haciendo iniquidad, vivirá ciertamente y no morirá.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y muchos de los que duermen en el polvo de la tierra serán despertados, unos para vida eterna, y otros para vergüenza y confusión perpetua.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"spanish1909": "Entonces clamaron á Jehová, y dijeron: Rogámoste ahora, Jehová, que no perezcamos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros la sangre inocente: porque tú, Jehová, has hecho como has querido.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 6, "word": {"spanish1909": "(H2-7) Descendí á las raíces de los montes; La tierra echó sus cerraduras sobre mí para siempre: Mas tú sacaste mi vida de la sepultura, oh Jehová Dios mío.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 3, "word": {"spanish1909": "Ahora pues, oh Jehová, ruégote que me mates; porque mejor me es la muerte que la vida.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"spanish1909": "Mi pacto fué con él de vida y de paz, las cuales cosas yo le dí por el temor; porque me temió, y delante de mi nombre estuvo humillado.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 20, "word": {"spanish1909": "Diciendo: Levántate, y toma al niño y á su madre, y vete á tierra de Israel; que muertos son los que procuraban la muerte del niño.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"spanish1909": "Por tanto os digo: No os congojéis por vuestra vida, qué habéis de comer, ó que habéis de beber; ni por vuestro cuerpo, qué habéis de vestir: ¿no es la vida más que el alimento, y el cuerpo que el vestido?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 14, "word": {"spanish1909": "Porque estrecha es la puerta, y angosto el camino que lleva á la vida, y pocos son los que la hallan.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 39, "word": {"spanish1909": "El que hallare su vida, la perderá; y el que perdiere su vida por causa de mí, la hallará.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"spanish1909": "Porque cualquiera que quisiere salvar su vida, la perderá, y cualquiera que perdiere su vida por causa de mí, la hallará.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"spanish1909": "Por tanto, si tu mano ó tu pie te fuere ocasión de caer, córtalo y echaló de ti: mejor te es entrar cojo ó manco en la vida, que teniendo dos manos ó dos pies ser echado en el fuego eterno.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y si tu ojo te fuere ocasión de caer, sácalo y échalo de ti: mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno del fuego.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 16, "word": {"spanish1909": "Y he aquí, uno llegándose le dijo: Maestro bueno, ¿qué bien haré para tener la vida eterna?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y él le dijo: ¿Por qué me llamas bueno? Ninguno es bueno sino uno, es á saber, Dios: y si quieres entrar en la vida, guarda los mandamientos.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"spanish1909": "Y cualquiera que dejare casas, ó hermanos, ó hermanas, ó padre, ó madre, ó mujer, ó hijos, ó tierras, por mi nombre, recibirá cien veces tanto, y heredará la vida eterna.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 28, "word": {"spanish1909": "Como el Hijo del hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 46, "word": {"spanish1909": "E irán éstos al tormento eterno, y los justos á la vida eterna.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y les dice: ¿Es lícito hacer bien en sábado, ó hacer mal? ¿salvar la vida, ó quitarla? Mas ellos callaban.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"spanish1909": "Porque el que quisiere salvar su vida, la perderá; y el que perdiere su vida por causa de mí y del evangelio, la salvará.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"spanish1909": "Y si tu mano te escandalizare, córtala: mejor te es entrar á la vida manco, que teniendo dos manos ir á la Gehenna, al fuego que no puede ser apagado;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"spanish1909": "Y si tu pie te fuere ocasión de caer, córtalo: mejor te es entrar á la vida cojo, que teniendo dos pies ser echado en la Gehenna, al fuego que no puede ser apagado;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 17, "word": {"spanish1909": "Y saliendo él para ir su camino, vino uno corriendo, é hincando la rodilla delante de él, le preguntó: Maestro bueno, ¿qué haré para poseer la vida eterna?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"spanish1909": "Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, é hijos, y heredades, con persecuciones; y en el siglo venidero la vida eterna.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 45, "word": {"spanish1909": "Porque el Hijo del hombre tampoco vino para ser servido, mas para servir, y dar su vida en rescate por muchos.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 75, "word": {"spanish1909": "En santidad y en justicia delante de él, todos los días nuestros.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"spanish1909": "Entonces Jesús les dice: Os preguntaré un cosa: ¿Es lícito en sábados hacer bien, ó hacer mal? ¿salvar la vida, ó quitarla?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y la que cayó entre las espinas, éstos son los que oyeron; mas yéndose, son ahogados de los cuidados y de las riquezas y de los pasatiempos de la vida, y no llevan fruto.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"spanish1909": "Porque cualquiera que quisiere salvar su vida, la perderá; y cualquiera que perdiere su vida por causa de mí, éste la salvará.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 25, "word": {"spanish1909": "Y he aquí, un doctor de la ley se levantó, tentándole y diciendo: Maestro, ¿haciendo qué cosa poseeré la vida eterna?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 15, "word": {"spanish1909": "Y díjoles: Mirad, y guardaos de toda avaricia; porque la vida del hombre no consiste en la abundancia de los bienes que posee.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 22, "word": {"spanish1909": "Y dijo á sus discípulos: Por tanto os digo: No estéis afanosos de vuestra vida, qué comeréis; ni del cuerpo, qué vestiréis.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"spanish1909": "La vida más es que la comida, y el cuerpo que el vestido.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"spanish1909": "Si alguno viene á mí, y no aborrece á su padre, y madre, y mujer, é hijos, y hermanos, y hermanas, y aun también su vida, no puede ser mi discípulo.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y díjole Abraham: Hijo, acuérdate que recibiste tus bienes en tu vida, y Lázaro también males; mas ahora éste es consolado aquí, y tú atormentado.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"spanish1909": "Cualquiera que procurare salvar su vida, la perderá; y cualquiera que la perdiere, la salvará.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y preguntóle un príncipe, diciendo: Maestro bueno, ¿qué haré para poseer la vida eterna?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"spanish1909": "Que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"spanish1909": "Y mirad por vosotros, que vuestros corazones no sean cargados de glotonería y embriaguez, y de los cuidados de esta vida, y venga de repente sobre vosotros aquel día.\r\n"}}, {"book": "John", "chapter": 1, "verse": 4, "word": {"spanish1909": "En él estaba la vida, y la vida era la luz de los hombres.\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"spanish1909": "Para que todo aquel que en él creyere, no se pierda, sino que tenga vida eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"spanish1909": "Porque de tal manera amó Dios al mundo, que ha dado á su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"spanish1909": "El que cree en el Hijo, tiene vida eterna; mas el que es incrédulo al Hijo, no verá la vida, sino que la ira de Dios está sobre él.\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"spanish1909": "Mas el que bebiere del agua que yo le daré, para siempre no tendrá sed: mas el agua que yo le daré, será en él una fuente de agua que salte para vida eterna.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"spanish1909": "Y el que siega, recibe salario, y allega fruto para vida eterna; para que el que siembra también goce, y el que siega.\r\n"}}, {"book": "John", "chapter": 5, "verse": 24, "word": {"spanish1909": "De cierto, de cierto os digo: El que oye mi palabra, y cree al que me ha enviado, tiene vida eterna; y no vendrá á condenación, mas pasó de muerte á vida.\r\n"}}, {"book": "John", "chapter": 5, "verse": 26, "word": {"spanish1909": "Porque como el Padre tiene vida en sí mismo, así dió también al Hijo que tuviese vida en sí mismo:\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"spanish1909": "Y los que hicieron bien, saldrán á resurrección de vida; mas los que hicieron mal, á resurrección de condenación.\r\n"}}, {"book": "John", "chapter": 5, "verse": 39, "word": {"spanish1909": "Escudriñad las Escrituras, porque á vosotros os parece que en ellas tenéis la vida eterna; y ellas son las que dan testimonio de mí.\r\n"}}, {"book": "John", "chapter": 5, "verse": 40, "word": {"spanish1909": "Y no queréis venir á mí, para que tengáis vida.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"spanish1909": "Trabajad no por la comida que perece, mas por la comida que á vida eterna permanece, la cual el Hijo del hombre os dará: porque á éste señaló el Padre, que es Dios.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"spanish1909": "Porque el pan de Dios es aquel que descendió del cielo y da vida al mundo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"spanish1909": "Y Jesús les dijo: Yo soy el pan de vida: el que á mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás.\r\n"}}, {"book": "John", "chapter": 6, "verse": 40, "word": {"spanish1909": "Y esta es la voluntad del que me ha enviado: Que todo aquel que ve al Hijo, y cree en él, tenga vida eterna: y yo le resucitaré en el día postrero.\r\n"}}, {"book": "John", "chapter": 6, "verse": 47, "word": {"spanish1909": "De cierto, de cierto os digo: El que cree en mí, tiene vida eterna.\r\n"}}, {"book": "John", "chapter": 6, "verse": 48, "word": {"spanish1909": "Yo soy el pan de vida.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"spanish1909": "Yo soy el pan vivo que he descendido del cielo: si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"spanish1909": "Y Jesús les dijo: De cierto, de cierto os digo: Si no comiereis la carne del Hijo del hombre, y bebiereis su sangre, no tendréis vida en vosotros.\r\n"}}, {"book": "John", "chapter": 6, "verse": 54, "word": {"spanish1909": "El que come mi carne y bebe mi sangre, tiene vida eterna: y yo le resucitaré en el día postrero.\r\n"}}, {"book": "John", "chapter": 6, "verse": 63, "word": {"spanish1909": "El espíritu es el que da vida; la carne nada aprovecha: las palabras que yo os he hablado, son espíritu y son vida.\r\n"}}, {"book": "John", "chapter": 6, "verse": 68, "word": {"spanish1909": "Y respondióle Simón Pedro: Señor, ¿á quién iremos? tú tienes palabras de vida eterna.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y hablóles Jesús otra vez, diciendo: Yo soy la luz del mundo: el que me sigue, no andará en tinieblas, mas tendrá la lumbre de la vida.\r\n"}}, {"book": "John", "chapter": 10, "verse": 10, "word": {"spanish1909": "El ladrón no viene sino para hurtar, y matar, y destruir: yo he venido para que tengan vida, y para que la tengan en abundancia.\r\n"}}, {"book": "John", "chapter": 10, "verse": 11, "word": {"spanish1909": "Yo soy el buen pastor: el buen pastor su vida da por las ovejas.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"spanish1909": "Como el Padre me conoce, y yo conozco al Padre; y pongo mi vida por las ovejas.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"spanish1909": "Por eso me ama el Padre, porque yo pongo mi vida, para volverla á tomar.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"spanish1909": "Y yo les doy vida eterna y no perecerán para siempre, ni nadie las arrebatará de mi mano.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"spanish1909": "Dícele Jesús: Yo soy la resurrección y la vida: el que cree en mí, aunque esté muerto, vivirá.\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"spanish1909": "El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.\r\n"}}, {"book": "John", "chapter": 12, "verse": 50, "word": {"spanish1909": "Y sé que su mandamiento es vida eterna: así que, lo que yo hablo, como el Padre me lo ha dicho, así hablo.\r\n"}}, {"book": "John", "chapter": 13, "verse": 37, "word": {"spanish1909": "Dícele Pedro: Señor, ¿por qué no te puedo seguir ahora? mi alma pondré por ti.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"spanish1909": "Respondióle Jesús: ¿Tu alma pondrás por mí? De cierto, de cierto te digo: No cantará el gallo, sin que me hayas negado tres veces.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"spanish1909": "Jesús le dice: Yo soy el camino, y la verdad, y la vida: nadie viene al Padre, sino por mí.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"spanish1909": "Nadie tiene mayor amor que este, que ponga alguno su vida por sus amigos.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"spanish1909": "Como le has dado la potestad de toda carne, para que dé vida eterna á todos los que le diste.\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"spanish1909": "Esta empero es la vida eterna: que te conozcan el solo Dios verdadero, y á Jesucristo, al cual has enviado.\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"spanish1909": "Estas empero son escritas, para que creáis que Jesús es el Cristo, el Hijo de Dios; y para que creyendo, tengáis vida en su nombre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 28, "word": {"spanish1909": "Hicísteme notorios los caminos de la vida; Me henchirás de gozo con tu presencia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y matasteis al Autor de la vida, al cual Dios ha resucitado de los muertos; de lo que nosotros somos testigos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"spanish1909": "Id, y estando en el templo, hablad al pueblo todas las palabras de esta vida.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 33, "word": {"spanish1909": "En su humillación su juicio fué quitado: Mas su generación, ¿quién la contará? Porque es quitada de la tierra su vida.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 18, "word": {"spanish1909": "Entonces, oídas estas cosas, callaron, y glorificaron á Dios, diciendo: De manera que también á los Gentiles ha dado Dios arrepentimiento para vida.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"spanish1909": "Entonces Pablo y Bernabé, usando de libertad, dijeron: A vosotros á la verdad era menester que se os hablase la palabra de Dios; mas pues que la desecháis, y os juzgáis indignos de la vida eterna, he aquí, nos volvemos á los Gentiles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 48, "word": {"spanish1909": "Y los Gentiles oyendo esto, fueron gozosos, y glorificaban la palabra del Señor: y creyeron todos los que estaban ordenados para vida eterna.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 25, "word": {"spanish1909": "Ni es honrado con manos de hombres, necesitado de algo; pues él da á todos vida, y respiración, y todas las cosas;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 10, "word": {"spanish1909": "Entonces descendió Pablo, y derribóse sobre él, y abrazándole, dijo: No os alborotéis, que su alma está en él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"spanish1909": "Mas de ninguna cosa hago caso, ni estimo mi vida preciosa para mí mismo; solamente que acabe mi carrera con gozo, y el ministerio que recibí del Señor Jesús, para dar testimonio del evangelio de la gracia de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"spanish1909": "Mi vida pues desde la mocedad, la cual desde el principio fué en mi nación, en Jerusalem, todos los Judíos la saben:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 22, "word": {"spanish1909": "Mas ahora os amonesto que tengáis buen ánimo; porque ninguna pérdida habrá de persona de vosotros, sino solamente de la nave.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 7, "word": {"spanish1909": "A los que perseverando en bien hacer, buscan gloria y honra e inmortalidad, la vida eterna.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"spanish1909": "Porque si siendo enemigos, fuimos reconciliado con Dios por la muerte de su Hijo, mucho más, estando reconciliados, seremos salvos por su vida.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"spanish1909": "Porque, si por un delito reinó la muerte por uno, mucho más reinarán en vida por un Jesucristo los que reciben la abundancia de gracia, y del don de la justicia.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 18, "word": {"spanish1909": "Así que, de la manera que por un delito vino la culpa á todos los hombres para condenación, así por una justicia vino la gracia á todos los hombres para justificación de vida.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"spanish1909": "Para que, de la manera que el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna por Jesucristo Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 4, "word": {"spanish1909": "Porque somos sepultados juntamente con él á muerte por el bautismo; para que como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros andemos en novedad de vida.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"spanish1909": "Mas ahora, librados del pecado, y hechos siervos á Dios, tenéis por vuestro fruto la santificación, y por fin la vida eterna.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"spanish1909": "Porque la paga del pecado es muerte: mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 10, "word": {"spanish1909": "Y hallé que el mandamiento, á intimado para vida, para mí era mortal:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"spanish1909": "Porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del pecado y de la muerte.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 6, "word": {"spanish1909": "Porque la intención de la carne es muerte; mas la intención del espíritu, vida y paz:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"spanish1909": "Empero si Cristo está en vosotros, el cuerpo á la verdad está muerto á causa del pecado; mas el espíritu vive á causa de la justicia.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"spanish1909": "Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"spanish1909": "Señor, á tus profetas han muerto, y tus altares han derruído; y yo he quedado solo, y procuran matarme.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"spanish1909": "Porque si el extrañamiento de ellos es la reconciliación del mundo, ¿qué será el recibimiento de ellos, sino vida de los muertos?\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 4, "word": {"spanish1909": "(Que pusieron sus cuellos por mi vida: á los cuales no doy gracias yo sólo, mas aun todas las iglesias de los Gentiles;)\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"spanish1909": "Sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea los por venir; todo es vuestro;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"spanish1909": "¿O no sabéis que hemos de juzgar á los angeles? ¿cuánto más las cosas de este siglo?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"spanish1909": "Por tanto, si hubiereis de tener juicios de cosas de este siglo, poned para juzgar á los que son de menor estima en la iglesia.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 7, "word": {"spanish1909": "Ciertamente las cosas inanimadas que hacen sonidos, como la flauta ó la vihuela, si no dieren distinción de voces, ¿comó se sabrá lo que se tañe con la flauta, ó con la vihuela?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"spanish1909": "Si en esta vida solamente esperamos en Cristo, los más miserables somos de todos los hombres.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"spanish1909": "Porque hermanos, no queremos que ignoréis de nuestra tribulación que nos fué hecha en Asia; que sobremanera fuimos cargados sobre nuestras fuerzas de tal manera que estuviésemos en duda de la vida.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 16, "word": {"spanish1909": "A éstos ciertamente olor de muerte para muerte; y á aquéllos olor de vida para vida. Y para estas cosas ¿quién es suficiente?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 6, "word": {"spanish1909": "El cual asimismo nos hizo ministros suficientes de un nuevo pacto: no de la letra, mas del espíritu; porque la letra mata, mas el espíritu vivifica.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"spanish1909": "Llevando siempre por todas partes la muerte de Jesús en el cuerpo, para que también la vida de Jesús sea manifestada en nuestros cuerpos.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"spanish1909": "Porque nosotros que vivimos, siempre estamos entregados á muerte por Jesús, para que también la vida de Jesús sea manifestada en nuestra carne mortal.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 12, "word": {"spanish1909": "De manera que la muerte obra en nosotros, y en vosotros la vida.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"spanish1909": "Porque asimismo los que estamos en este tabernáculo, gemimos agravados; porque no quisiéramos ser desnudados; sino sobrevestidos, para que lo mortal sea absorbido por la vida.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"spanish1909": "Con Cristo estoy juntamente crucificado, y vivo, no ya yo, mas vive Cristo en mí: y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, el cual me amó, y se entregó á sí mismo por mí.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 21, "word": {"spanish1909": "¿Luego la ley es contra las promesas de Dios? En ninguna manera: porque si la ley dada pudiera vivificar, la justicia fuera verdaderamente por la ley.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"spanish1909": "Porque el que siembra para su carne, de la carne segará corrupción; mas el que siembra para el Espíritu, del Espíritu segará vida eterna.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"spanish1909": "Teniendo el entendimiento entenebrecido, ajenos de la vida de Dios por la ignorancia que en ellos hay, por la dureza de su corazón:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"spanish1909": "Conforme á mi mira y esperanza, que en nada seré confundido; antes bien con toda confianza, como siempre, ahora también será engrandecido Cristo en mi cuerpo, ó por vida, ó por muerte.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Reteniendo la palabra de vida para que yo pueda gloriarme en el día de Cristo, que no he corrido en vano, ni trabajado en vano.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 30, "word": {"spanish1909": "Porque por la obra de Cristo estuvo cercano á la muerte, poniendo su vida para suplir vuestra falta en mi servicio.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"spanish1909": "Asimismo te ruego también á ti, hermano compañero, ayuda á las que trabajaron juntamente conmigo en el evangelio, con Clemente también, y los demás mis colaboradores, cuyos nombres están en el libro de la vida.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque muertos sois, y vuestra vida está escondida con Cristo en Dios.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 4, "word": {"spanish1909": "Cuando Cristo, vuestra vida, se manifestare, entonces vosotros también seréis manifestados con él en gloria.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"spanish1909": "Mas por esto fuí recibido á misericordia, para que Jesucristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habían de creer en él para vida eterna.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 2, "word": {"spanish1909": "Por los reyes y por todos los que están en eminencia, para que vivamos quieta y reposadamente en toda piedad y honestidad.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 8, "word": {"spanish1909": "Porque el ejercicio corporal para poco es provechoso; mas la piedad para todo aprovecha, pues tiene promesa de esta vida presente, y de la venidera.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"spanish1909": "Pelea la buena batalla de la fe, echa mano de la vida eterna, á la cual asimismo eres llamado, habiendo hecho buena profesión delante de muchos testigos.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"spanish1909": "Atesorando para sí buen fundamento para lo por venir, que echen mano á la vida eterna.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la voluntad de Dios, según la promesa de la vida que es en Cristo Jesús,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"spanish1909": "Mas ahora es manifestada por la aparición de nuestro Salvador Jesucristo, el cual quitó la muerte, y sacó á la luz la vida y la inmortalidad por el evangelio;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 4, "word": {"spanish1909": "Ninguno que milita se embaraza en los negocios de la vida; á fin de agradar á aquel que lo tomó por soldado.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"spanish1909": "Pero tú has comprendido mi doctrina, instrucción, intento, fe, largura de ánimo, caridad, paciencia,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"spanish1909": "Para la esperanza de la vida eterna, la cual Dios, que no puede mentir, prometió antes de los tiempos de los siglos,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"spanish1909": "Para que, justificados por su gracia, seamos hechos herederos según la esperanza de la vida eterna.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y librar á los que por el temor de la muerte estaban por toda la vida sujetos á servidumbre.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 3, "word": {"spanish1909": "Sin padre, sin madre, sin linaje; que ni tiene principio de días, ni fin de vida, mas hecho semejante al Hijo de Dios, permanece sacerdote para siempre.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"spanish1909": "El cual no es hecho conforme á la ley del mandamiento carnal, sino según la virtud de vida indisoluble;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"spanish1909": "Las mujeres recibieron sus muertos por resurrección; unos fueron estirados, no aceptando el rescate, para ganar mejor resurrección;\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"spanish1909": "Bienaventurado el varón que sufre la tentación; porque cuando fuere probado, recibirá la corona de vida, que Dios ha prometido á los que le aman.\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y no sabéis lo que será mañana. Porque ¿qué es vuestra vida? Ciertamente es un vapor que se aparece por un poco de tiempo, y luego se desvanece.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"spanish1909": "Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor á la mujer como á vaso más frágil, y como á herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"spanish1909": "Porque El que quiere amar la vida, Y ver días buenos, Refrene su lengua de mal, Y sus labios no hablen engaño;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"spanish1909": "Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los Gentiles, cuando conversábamos en lascivias, en concupiscencias, en embriagueces, abominables idolatrías.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"spanish1909": "Como todas las cosas que pertenecen á la vida y á la piedad nos sean dadas de su divina potencia, por el conocimiento de aquel que nos ha llamado por su gloria y virtud:\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 1, "word": {"spanish1909": "LO que era desde el principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que hemos mirado, y palparon nuestras manos tocante al Verbo de vida;\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 2, "word": {"spanish1909": "(Porque la vida fué manifestada, y vimos, y testificamos, y os anunciamos aquella vida eterna, la cual estaba con el Padre, y nos ha aparecido;)\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"spanish1909": "Porque todo lo que hay en el mundo, la concupiscencia de la carne, y la concupiscencia de los ojos, y la soberbia de la vida, no es del Padre, mas es del mundo.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 25, "word": {"spanish1909": "Y esta es la promesa, la cual él nos prometió, la vida eterna.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"spanish1909": "Nosotros sabemos que hemos pasado de muerte á vida, en que amamos á los hermanos. El que no ama á su hermano, está en muerte.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"spanish1909": "Cualquiera que aborrece á su hermano, es homicida; y sabéis que ningún homicida tiene vida eterna permaneciente en sí.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"spanish1909": "En esto hemos conocido el amor, porque él puso su vida por nosotros: también nosotros debemos poner nuestras vidas por los hermanos.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y este es el testimonio: Que Dios nos ha dado vida eterna; y esta vida está en su Hijo.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 12, "word": {"spanish1909": "El que tiene al Hijo, tiene al vida: el que no tiene la Hijo de Dios, no tiene la vida.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 13, "word": {"spanish1909": "Estas cosas he escrito á vosotros que creéis en el nombre del Hijo de Dios, para que sepáis que tenéis vida eterna, y para que creáis en el nombre del Hijo de Dios.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"spanish1909": "Si alguno viere cometer á su hermano pecado no de muerte, demandará y se le dará vida; digo á los que pecan no de muerte. Hay pecado de muerte, por el cual yo no digo que ruegue.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"spanish1909": "Empero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento para conocer al que es verdadero: y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"spanish1909": "Conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo, para vida eterna.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"spanish1909": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. Al que venciere, daré á comer del árbol de la vida, el cual está en medio del paraíso de Dios.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"spanish1909": "No tengas ningún temor de las cosas que has de padecer. He aquí, el diablo ha de enviar algunos de vosotros á la cárcel, para que seáis probados, y tendréis tribulación de diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"spanish1909": "El que venciere, será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 9, "word": {"spanish1909": "Y murió la tercera parte de las criaturas que estaban en la mar, las cuales tenían vida; y la tercera parte de los navíos pereció.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y después de tres días y medio el espíritu de vida enviado de Dios, entró en ellos, y se alzaron sobre sus pies, y vino gran temor sobre los que los vieron.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"spanish1909": "Y todos los que moran en la tierra le adoraron, cuyos nombres no están escritos en el libro de la vida del Cordero, el cual fué muerto desde el principio del mundo.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"spanish1909": "Y le fué dado que diese espíritu á la imagen de la bestia, para que la imagen de la bestia hable; y hará que cualesquiera que no adoraren la imagen de la bestia sean muertos.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"spanish1909": "La bestia que has visto, fué, y no es; y ha de subir del abismo, y ha de ir á perdición: y los moradores de la tierra, cuyos nombres no están escritos en el libro de la vida desde la fundación del mundo, se maravillarán viendo la bestia que era y no es, a\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y vi los muertos, grandes y pequeños, que estaban delante de Dios; y los libros fueron abiertos: y otro libro fué abierto, el cual es de la vida: y fueron juzgados los muertos por las cosas que estaban escritas en los libros, según sus obras.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"spanish1909": "Y el que no fué hallado escrito en el libro de la vida, fué lanzado en el lago de fuego.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y díjome: Hecho es. Yo soy Alpha y Omega, el principio y el fin. Al que tuviere sed, yo le daré de la fuente del agua de vida gratuitamente.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"spanish1909": "No entrará en ella ninguna cosa sucia, ó que hace abominación y mentira; sino solamente los que están escritos en el libro de la vida del Cordero.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"spanish1909": "DESPUÉS me mostró un río limpio de agua de vida, resplandeciente como cristal, que salía del trono de Dios y del Cordero.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"spanish1909": "En el medio de la plaza de ella, y de la una y de la otra parte del río, estaba el árbol de la vida, que lleva doce frutos, dando cada mes su fruto: y las hojas del árbol eran para la sanidad de las naciones.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"spanish1909": "Bienaventurados los que guardan sus mandamientos, para que su potencia sea en el árbol de la vida, y que entren por las puertas en la ciudad.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"spanish1909": "Y el Espíritu y la Esposa dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga: y el que quiere, tome del agua de la vida de balde.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"spanish1909": "Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida, y de la santa ciudad, y de las cosas que están escritas en este libro.\r\n"}}]}}}