{"topics": {"time": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y aconteció andando el tiempo, que Caín trajo del fruto de la tierra una ofrenda á Jehová.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 22, "word": {"spanish1909": "Todavía serán todos los tiempos de la tierra; la sementera y la siega, y el frío y calor, verano é invierno, y día y noche, no cesarán.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 21, "word": {"spanish1909": "Mas yo estableceré mi pacto con Isaac, al cual te parirá Sara por este tiempo el año siguiente.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"spanish1909": "Entonces dijo: De cierto volveré á ti según el tiempo de la vida, y he aquí, tendrá un hijo Sara tu mujer. Y Sara escuchaba á la puerta de la tienda, que estaba detrás de él.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"spanish1909": "¿Hay para Dios alguna cosa difícil? Al tiempo señalado volveré á ti, según el tiempo de la vida, y Sara tendrá un hijo.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y concibió y parió Sara á Abraham un hijo en su vejez, en el tiempo que Dios le había dicho.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 22, "word": {"spanish1909": "Y aconteció en aquel mismo tiempo que habló Abimelech, y Phicol, príncipe de su ejército, á Abraham diciendo: Dios es contigo en todo cuanto haces.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"spanish1909": "Y llamó el ángel de Jehová á Abraham segunda vez desde el cielo,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"spanish1909": "E hizo arrodillar los camellos fuera de la ciudad, junto á un pozo de agua, á la hora de la tarde, á la hora en que salen las mozas por agua.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"spanish1909": "Y sucedió que, después que él estuvo allí muchos días, Abimelech, rey de los Filisteos, mirando por una ventana, vió á Isaac que jugaba con Rebeca su mujer.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 31, "word": {"spanish1909": "Y se levantaron de madrugada, y juraron el uno al otro; é Isaac los despidió, y ellos se partieron de él en paz.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"spanish1909": "Y él respondió: Bien llamaron su nombre Jacob, que ya me ha engañado dos veces; alzóse con mi primogenitura, y he aquí ahora ha tomado mi bendición. Y dijo: ¿No has guardado bendición para mí?\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"spanish1909": "Y él dijo: He aquí el día es aún grande; no es tiempo todavía de recoger el ganado; abrevad las ovejas, é id á apacentarlas.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"spanish1909": "Y concibió otra vez, y parió un hijo, y dijo: Ahora esta vez se unirá mi marido conmigo, porque le he parido tres hijos: por tanto, llamó su nombre Leví.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 33, "word": {"spanish1909": "Así responderá por mí mi justicia mañana cuando me viniere mi salario delante de ti: toda la que no fuere pintada ni manchada en las cabras y de color oscuro en las ovejas mías, se me ha de tener por de hurto.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 7, "word": {"spanish1909": "Y vuestro padre me ha engañado, y me ha mudado el salario diez veces: pero Dios no le ha permitido que me hiciese mal.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 10, "word": {"spanish1909": "Y sucedió que al tiempo que las ovejas se recalentaban, alcé yo mis ojos y vi en sueños, y he aquí los machos que cubrían á las hembras eran listados, pintados y abigarrados.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 41, "word": {"spanish1909": "Así he estado veinte años en tu casa: catorce años te serví por tus dos hijas, y seis años por tu ganado; y has mudado mi salario diez veces.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"spanish1909": "Y él pasó delante de ellos, é inclinóse á tierra siete veces, hasta que llegó á su hermano.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 1, "word": {"spanish1909": "Y ACONTECIO en aquel tiempo, que Judá descendió de con sus hermanos, y fuése á un varón Adullamita, que se llamaba Hira.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"spanish1909": "Y pasaron muchos días, y murió la hija de Súa, mujer de Judá; y Judá se consoló, y subía á los trasquiladores de sus ovejas á Timnath, él y su amigo Hira el Adullamita.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 27, "word": {"spanish1909": "Y aconteció que al tiempo del parir, he aquí había dos en su vientre.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"spanish1909": "Y aconteció que, desde cuando le dió el encargo de su casa, y de todo lo que tenía, Jehová bendijo la casa del Egipcio á causa de José; y la bendición de Jehová fué sobre todo lo que tenía, así en casa como en el campo.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"spanish1909": "Aconteció que entró él un día en casa para hacer su oficio, y no había nadie de los de casa allí en casa.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 5, "word": {"spanish1909": "Durmióse de nuevo, y soñó la segunda vez: Que siete espigas llenas y hermosas subían de una sola caña:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 10, "word": {"spanish1909": "Que si no nos hubiéramos detenido, cierto ahora hubiéramos ya vuelto dos veces.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"spanish1909": "Y aquellos hombres tuvieron temor, cuando fueron metidos en casa de José, y decían: Por el dinero que fué vuelto en nuestros costales la primera vez nos han metido aquí, para revolver contra nosotros, y dar sobre nosotros, y tomarnos por siervos á nosotro\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"spanish1909": "Y dijeron: Ay, señor mío, nosotros en realidad de verdad descendimos al principio á comprar alimentos:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 34, "word": {"spanish1909": "Y él tomó viandas de delante de sí para ellos; mas la porción de Benjamín era cinco veces como cualquiera de las de ellos. Y bebieron, y alegráronse con él.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"spanish1909": "Y llegáronse los días de Israel para morir, y llamó á José su hijo, y le dijo: Si he hallado ahora gracia en tus ojos, ruégote que pongas tu mano debajo de mi muslo, y harás conmigo misericordia y verdad; ruégote que no me entierres en Egipto;\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 23, "word": {"spanish1909": "Y aconteció que después de muchos días murió el rey de Egipto, y los hijos de Israel suspiraron á causa de la servidumbre, y clamaron: y subió á Dios el clamor de ellos con motivo de su servidumbre.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 32, "word": {"spanish1909": "Mas Faraón agravó aún esta vez su corazón, y no dejó ir al pueblo.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y Jehová señaló tiempo, diciendo: Mañana hará Jehová esta cosa en la tierra.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 14, "word": {"spanish1909": "Porque yo enviaré esta vez todas mis plagas á tu corazón, sobre tus siervos, y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"spanish1909": "He aquí que mañana á estas horas yo haré llover granizo muy grave, cual nunca fué en Egipto, desde el día que se fundó hasta ahora.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"spanish1909": "Entonces Faraón envió á llamar á Moisés y á Aarón, y les dijo: He pecado esta vez: Jehová es justo, y yo y mi pueblo impíos.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"spanish1909": "Y cuando mañana te preguntare tu hijo, diciendo: ¿Qué es esto? decirle has: Jehová nos sacó con mano fuerte de Egipto, de casa de servidumbre;\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 19, "word": {"spanish1909": "Si se levantare y anduviere fuera sobre su báculo, entonces será el que le hirió absuelto: solamente le satisfará lo que estuvo parado, y hará que le curen.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 29, "word": {"spanish1909": "Pero si el buey era acorneador desde ayer y antes de ayer, y á su dueño le fué hecho requerimiento, y no lo hubiere guardado, y matare hombre ó mujer, el buey será apedreado, y también morirá su dueño.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 36, "word": {"spanish1909": "Mas si era notorio que el buey era acorneador de ayer y antes de ayer, y su dueño no lo hubiere guardado, pagará buey por buey, y el muerto será suyo.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 14, "word": {"spanish1909": "Tres veces en el año me celebraréis fiesta.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 15, "word": {"spanish1909": "La fiesta de los ázimos guardarás: Siete días comerás los panes sin levadura, como yo te mandé, en el tiempo del mes de Abib; porque en él saliste de Egipto: y ninguno comparecerá vacío delante de mí:\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 17, "word": {"spanish1909": "Tres veces en el año parecerá todo varón tuyo delante del Señor Jehová.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 18, "word": {"spanish1909": "La fiesta de los ázimos guardarás: siete días comerás por leudar, según te he mandado, en el tiempo del mes de Abib; porque en el mes de Abib saliste de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 21, "word": {"spanish1909": "Seis días trabajarás, mas en el séptimo día cesarás: cesarás aun en la arada y en la siega.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y mojará el sacerdote su dedo en la sangre, y rociará de aquella sangre siete veces delante de Jehová, hacia el velo del santuario.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 17, "word": {"spanish1909": "Y mojará el sacerdote su dedo en la misma sangre, y rociará siete veces delante de Jehová hacia el velo.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y roció de él sobre el altar siete veces, y ungió el altar y todos sus vasos, y la fuente y su basa, para santificarlos.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 58, "word": {"spanish1909": "Empero el vestido, ó estambre, ó trama, ó cualquiera cosa de piel que lavares, y que se le quitare la plaga, lavarse ha segunda vez, y entonces será limpia.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 7, "word": {"spanish1909": "Y rociará siete veces sobre el que se purifica de la lepra, y le dará por limpio; y soltará la avecilla viva sobre la haz del campo.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y mojará su dedo derecho en el aceite que tiene en su mano izquierda, y esparcirá del aceite con su dedo siete veces delante de Jehová:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 27, "word": {"spanish1909": "Y con su dedo derecho rociará el sacerdote del aceite que tiene en su mano izquierda, siete veces delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"spanish1909": "Y tomará el palo de cedro, y el hisopo, y la grana, y la avecilla viva, y mojarálo en la sangre de la avecilla muerta y en las aguas vivas, y rociará la casa siete veces:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 25, "word": {"spanish1909": "Y la mujer, cuando siguiere el flujo de su sangre por muchos días fuera del tiempo de su costumbre, ó cuando tuviere flujo de sangre más de su costumbre; todo el tiempo del flujo de su inmundicia, será inmunda como en los días de su costumbre.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y Jehová dijo á Moisés: Di á Aarón tu hermano, que no en todo tiempo entre en el santuario del velo adentro, delante de la cubierta que está sobre el arca, para que no muera: porque yo apareceré en la nube sobre la cubierta.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"spanish1909": "Tomará luego de la sangre del becerro, y rociará con su dedo hacia la cubierta al lado oriental: hacia la cubierta esparcirá siete veces de aquella sangre con su dedo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y esparcirá sobre él de la sangre con su dedo siete veces, y lo limpiará, y lo santificará de las inmundicias de los hijos de Israel.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"spanish1909": "No tomarás mujer juntamente con su hermana, para hacerla su rival, descubriendo su desnudez delante de ella en su vida.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 26, "word": {"spanish1909": "No comeréis cosa alguna con sangre. No seréis agoreros, ni adivinaréis.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"spanish1909": "Y te has de contar siete semanas de años, siete veces siete años; de modo que los días de las siete semanas de años vendrán á serte cuarenta y nueve años.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"spanish1909": "Pero en cuanto á las ciudades de los Levitas, siempre podrán redimir los Levitas las casas de las ciudades que poseyeren.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 50, "word": {"spanish1909": "Y contará con el que lo compró, desde el año que se vendió á él hasta el año del jubileo: y ha de apreciarse el dinero de su venta conforme al número de los años, y se hará con él conforme al tiempo de un criado asalariado.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 5, "word": {"spanish1909": "Y la trilla os alcanzará á la vendimia, y la vendimia alcanzará á la sementera, y comeréis vuestro pan en hartura y habitaréis seguros en vuestra tierra:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"spanish1909": "Y si aun con estas cosas no me oyereis, yo tornaré á castigaros siete veces más por vuestros pecados.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"spanish1909": "Y si anduviereis conmigo en oposición, y no me quisiereis oír, yo añadiré sobre vosotros siete veces más plagas según vuestros pecados.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"spanish1909": "Yo también procederé con vosotros, en oposición y os heriré aún siete veces por vuestros pecados:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"spanish1909": "Yo procederé con vosotros en contra y con ira, y os catigaré aún siete veces por vuestros pecados.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y cuando tocareis alarma la segunda vez, entonces moverán el campo de los que están alojados al mediodía: alarma tocarán á sus partidas.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"spanish1909": "(H13-21) Y cuál sea el terreno, si es pingüe ó flaco, si en él hay ó no árboles: y esforzaos, y coged del fruto del país. Y el tiempo era el tiempo de las primeras uvas.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"spanish1909": "Y lo dirán á los habitadores de esta tierra; los cuales han oído que tú, oh Jehová, estabas en medio de este pueblo, que ojo á ojo aparecías tú, oh Jehová, y que tu nube estaba sobre ellos, y que de día ibas delante de ellos en columna de nube, y de noche\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"spanish1909": "Que todos los que vieron mi gloria y mis señales que he hecho en Egipto y en el desierto, y me han tentado ya diez veces, y no han oído mi voz,\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 4, "word": {"spanish1909": "Y tomará Eleazar el sacerdote de su sangre con su dedo, y rociará hacia la delantera del tabernáculo del testimonio con la sangre de ella siete veces;\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 15, "word": {"spanish1909": "Cómo nuestros padres descendieron á Egipto, y estuvimos en Egipto largo tiempo, y los Egipcios nos maltrataron, y á nuestros padres;\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 4, "word": {"spanish1909": "Y dijo Moab á los ancianos de Madián: Ahora lamerá esta gente todos nuestros contornos, como lame el buey la grama del campo. Y Balac, hijo de Zippor, era entonces rey de Moab.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 28, "word": {"spanish1909": "Entonces Jehová abrió la boca al asna, la cual dijo á Balaam: ¿Qué te he hecho, que me has herido estas tres veces?\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"spanish1909": "Y el ángel de Jehová le dijo: ¿Por qué has herido tu asna estas tres veces? he aquí yo he salido para contrarrestarte, porque tu camino es perverso delante de mí:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"spanish1909": "El asna me ha visto, y hase apartado luego de delante de mí estas tres veces: y si de mí no se hubiera apartado, yo también ahora te mataría á ti, y á ella dejaría viva.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 23, "word": {"spanish1909": "Porque en Jacob no hay agüero, Ni adivinación en Israel: Como ahora, será dicho de Jacob y de Israel: ­Lo que ha hecho Dios!\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 1, "word": {"spanish1909": "Y COMO vió Balaam que parecía bien á Jehová que el bendijese á Israel, no fué, como la primera y segunda vez, á encuentro de agüeros, sino que puso su rostro hacia el desierto;\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 10, "word": {"spanish1909": "Entonces se encendió la ira de Balac contra Balaam, y batiendo sus palmas le dijo: Para maldecir á mis enemigos te he llamado, y he aquí los has resueltamente bendecido ya tres veces.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"spanish1909": "Que la tierra abrió su boca y tragó á ellos y á Coré, cuando aquella compañía murió, cuando consumió el fuego doscientos y cincuenta varones, los cuales fueron por señal.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 10, "word": {"spanish1909": "Y el furor de Jehová se encendió entonces, y juró diciendo:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"spanish1909": "Y si el homicida saliere fuera del término de su ciudad de refugio, á la cual se acogió,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y yo os hablé entonces, diciendo: Yo no puedo llevaros solo:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"spanish1909": "Jehová Dios de vuestros padres añada sobre vosotros como sois mil veces, y os bendiga, como os ha prometido!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y entonces mandé á vuestros jueces, diciendo: Oid entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el que le es extranjero.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 18, "word": {"spanish1909": "Os mandé, pues, en aquel tiempo todo lo que habíais de hacer.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 10, "word": {"spanish1909": "(Los Emimeos habitaron en ella antes, pueblo grande, y numeroso, y alto como fhnumeroso, y alto como fh gigantes:\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y en Seir habitaron antes los Horeos, á los cuales echaron los hijos de Esaú; y los destruyeron de delante de sí, y moraron en lugar de ellos; como hizo Israel en la tierra de su posesión que les dió Jehová.)\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 20, "word": {"spanish1909": "(Por tierra de gigantes fué también ella tenida: habitaron en ella gigantes en otro tiempo, á los cuales los Ammonitas llamaban Zomzommeos;\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"spanish1909": "Y tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, y mujeres, y niños; no dejamos ninguno:\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos: sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 8, "word": {"spanish1909": "También tomamos en aquel tiempo de mano de dos reyes Amorrheos que estaban de esta parte del Jordán, la tierra desde el arroyo de Arnón hasta el monte de Hermón:\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y esta tierra que heredamos entonces desde Aroer, que está al arroyo de Arnón, y la mitad del monte de Galaad con sus ciudades, dí á los Rubenitas y á los Gaditas:\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 18, "word": {"spanish1909": "Y os mandé entonces, diciendo: Jehová vuestro Dios os ha dado esta tierra para que la poseáis: pasaréis armados delante de vuestros hermanos los hijos de Israel todos los valientes.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 21, "word": {"spanish1909": "Mandé también á Josué entonces, diciendo: Tus ojos vieron todo lo que Jehová vuestro Dios ha hecho á aquellos dos reyes: así hará Jehová á todos los reinos á los cuales pasarás tú.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 23, "word": {"spanish1909": "Y oré á Jehová en aquel tiempo, diciendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 14, "word": {"spanish1909": "A mí también me mandó Jehová entonces enseñaros los estatutos y derechos, para que los pusieseis por obra en la tierra á la cual pasáis para poseerla.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 42, "word": {"spanish1909": "Para que huyese allí el homicida que matase á su prójimo por yerro, sin haber tenido enemistad con él desde ayer ni antes de ayer; y que huyendo á una de estas ciudades salvara la vida:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"spanish1909": "(Yo estaba entonces entre Jehová y vosotros, para denunciaros la palabra de Jehová; porque vosotros tuvisteis temor del fuego, y no subisteis al monte;) diciendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 20, "word": {"spanish1909": "Cuando mañana te preguntare tu hijo, diciendo: ¿Qué significan los testimonios, y estatutos, y derechos, que Jehová nuestro Dios os mandó?\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 19, "word": {"spanish1909": "Porque temí á causa del furor y de la ira con que Jehová estaba enojado contra vosotros para destruiros. Pero Jehová me oyó aún esta vez.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"spanish1909": "Contra Aarón también se enojó Jehová en gran manera para destruirlo: y también oré por Aarón entonces.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 1, "word": {"spanish1909": "EN aquel tiempo Jehová me dijo: Lábrate dos tablas de piedra como las primeras, y sube á mí al monte, y hazte un arca de madera:\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 8, "word": {"spanish1909": "En aquel tiempo apartó Jehová la tribu de Leví, para que llevase el arca del pacto de Jehová, para que estuviese delante de Jehová para servirle, y para bendecir en su nombre, hasta hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 10, "word": {"spanish1909": "Y yo estuve en el monte como los primeros días, cuarenta días y cuarenta noches; y Jehová me oyó también esta vez, y no quiso Jehová destruirte.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 9, "word": {"spanish1909": "Siete semanas te contarás: desde que comenzare la hoz en las mieses comenzarás á contarte las siete semanas.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 16, "word": {"spanish1909": "Tres veces cada un año parecerá todo varón tuyo delante de Jehová tu Dios en el lugar que él escogiere: en la solemnidad de los ázimos, y en la solemnidad de las semanas, y en la solemnidad de las cabañas. Y no parecerá vacío delante de Jehová:\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"spanish1909": "No sea hallado en ti quien haga pasar su hijo ó su hija por el fuego, ni practicante de adivinaciones, ni agorero, ni sortílego, ni hechicero,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 14, "word": {"spanish1909": "Porque estas gentes que has de heredar, á agoreros y hechiceros oían: mas tú, no así te ha dado Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 4, "word": {"spanish1909": "Y este es el caso del homicida que ha de huir allí, y vivirá: el que hiriere á su prójimo por yerro, que no le tenía enemistad desde ayer ni antes de ayer:\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 6, "word": {"spanish1909": "No sea que el pariente del muerto vaya tras el homicida, cuando se enardeciere su corazón, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado á muerte; por cuanto no tenía enemistad desde ayer ni antes de ayer con el mue\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 14, "word": {"spanish1909": "No reducirás el término de tu prójimo, el cual señalaron los antiguos en tu heredad, la que poseyeres en la tierra que Jehová tu Dios te da para que la poseas.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"spanish1909": "Cuando pusieres cerco á alguna ciudad, peleando contra ella muchos días para tomarla, no destruyas su arboleda metiendo en ella hacha, porque de ella comerás; y no la talarás, que no es hombre el árbol del campo para venir contra ti en el cerco.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 35, "word": {"spanish1909": "Mía es la venganza y el pago, Al tiempo que su pie vacilará; Porque el día de su aflicción está cercano, Y lo que les está preparado se apresura.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y al cerrarse la puerta, siendo ya oscuro, esos hombres se salieron, y no sé á dónde se han ido: seguidlos apriesa, que los alcanzaréis.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"spanish1909": "Cuando los que llevaban el arca entraron en el Jordán, así como los pies de los sacerdotes que llevaban el arca fueron mojados á la orilla del agua, (porque el Jordán suele reverter sobre todos sus bordes todo el tiempo de la siega,)\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 6, "word": {"spanish1909": "Para que esto sea señal entre vosotros; y cuando vuestros hijos preguntaren á sus padres mañana, diciendo: ¿Qué os significan estas piedras?\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y habló á los hijos de Israel, diciendo: Cuando mañana preguntaren vuestros hijos á sus padres, y dijeren: ¿Qué os significan estas piedras?\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 2, "word": {"spanish1909": "En aquel tiempo Jehová dijo á Josué: Hazte cuchillos afilados, y vuelve á circuncidar la segunda vez á los hijos de Israel.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"spanish1909": "Y siete sacerdotes llevarán siete bocinas de cuernos de carneros delante del arca; y al séptimo día daréis siete vueltas á la ciudad, y los sacerdotes tocarán las bocinas.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y al séptimo día levantáronse cuando subía el alba, y dieron vuelta á la ciudad de la misma manera siete veces: solamente este día dieron vuelta alrededor de ella siete veces.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"spanish1909": "Y como los sacerdotes hubieron tocado las bocinas la séptima vez, Josué dijo al pueblo: Dad grita, porque Jehová os ha entregado la ciudad.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"spanish1909": "Y en aquel tiempo Josué les juramentó diciendo: Maldito delante de Jehová el hombre que se levantare y reedificare esta ciudad de Jericó. En su primogénito eche sus cimientos, y en su menor asiente sus puertas.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"spanish1909": "Lo cual como viese el rey de Hai, levantóse prestamente de mañana, y salió con la gente de la ciudad contra Israel, él y todo su pueblo, para combatir por el llano al tiempo señalado, no sabiendo que le estaba puesta emboscada á las espaldas de la ciudad.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 27, "word": {"spanish1909": "Y cuando el sol se iba á poner, mandó Josué que los quitasen de los maderos, y los echasen en la cueva donde se habían escondido: y pusieron grandes piedras á la boca de la cueva, hasta hoy.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 42, "word": {"spanish1909": "Todos estos reyes y sus tierras tomó Josué de una vez; porque Jehová el Dios de Israel peleaba por Israel.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"spanish1909": "Mas Jehová dijo á Josué: No tengas temor de ellos, que mañana á esta hora yo entregaré á todos éstos, muertos delante de Israel: á sus caballos desjarretarás, y sus carros quemarás al fuego.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"spanish1909": "Y tornándose Josué, tomó en el mismo tiempo á Hasor, é hirió á cuchillo á su rey: la cual Hasor había sido antes cabeza de todos estos reinos.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 18, "word": {"spanish1909": "Por muchos días tuvo guerra Josué con estos reyes.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 21, "word": {"spanish1909": "También en el mismo tiempo vino Josué y destruyó los Anaceos de los montes, de Hebrón, de Debir, y de Anab, y de todos los montes de Judá, y de todos los montes de Israel: Josué los destruyó á ellos y á sus ciudades.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 5, "word": {"spanish1909": "Y cuando el cercano del muerto le siguiere, no entregarán en su mano al homicida, por cuanto hirió á su prójimo por yerro, ni tuvo con él antes enemistad.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"spanish1909": "Asimismo, si no lo hicimos por temor de esto, diciendo: Mañana vuestros hijos dirán á nuestros hijos: ¿Qué tenéis vosotros con Jehová el Dios de Israel?;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 27, "word": {"spanish1909": "Sino para que sea un testimonio entre nosotros y vosotros, y entre los que vendrán después de nosotros, de que podemos hacer el servicio de Jehová delante de él con nuestros holocaustos, con nuestros sacrificios, y con nuestros pacíficos; y no digan mañan\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 28, "word": {"spanish1909": "Nosotros, pues, dijimos: Si aconteciere que tal digan á nosotros, ó á nuestras generaciones en lo por venir, entonces responderemos: Mirad el símil del altar de Jehová, el cual hicieron nuestros padres, no para holocaustos ó sacrificios, sino para que fue\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 1, "word": {"spanish1909": "Y ACONTECIO, pasados muchos días después que Jehová dió reposo á Israel de todos sus enemigos al contorno, que Josué, siendo viejo, y entrado en días,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 2, "word": {"spanish1909": "Y dijo Josué á todo el pueblo: Así dice Jehová, Dios de Israel: Vuestros padres habitaron antiguamente de esotra parte del río, es á saber, Tharé, padre de Abraham y de Nachôr; y servían á dioses extraños.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"spanish1909": "Y en aquel tiempo hirieron de los Moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó hombre.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y gobernaba en aquel tiempo á Israel una mujer, Débora, profetisa, mujer de Lapidoth:\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 8, "word": {"spanish1909": "Fueron los árboles á elegir rey sobre sí, y dijeron á la oliva: Reina sobre nosotros.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 14, "word": {"spanish1909": "Andad, y clamad á los dioses que os habéis elegido, que os libren en el tiempo de vuestra aflicción.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y aconteció que después de días los hijos de Ammón hicieron guerra contra Israel:\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 26, "word": {"spanish1909": "Cuando Israel ha estado habitando por trescientos años á Hesbón y sus aldeas, á Aroer y sus aldeas, y todas las ciudades que están á los términos de Arnón, ¿por qué no las habéis reclamado en ese tiempo?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"spanish1909": "Entonces le decían: Ahora pues, di, Shiboleth. Y él decía, Siboleth; porque no podía pronunciar de aquella suerte. Entonces le echaban mano, y le degollaban junto á los vados del Jordán. Y murieron entonces de los de Ephraim cuarenta y dos mil.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"spanish1909": "Y su mujer le respondió: Si Jehová nos quisiera matar, no tomara de nuestras manos el holocausto y el presente, ni nos hubiera mostrado todas estas cosas, ni en tal tiempo nos habría anunciado esto.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 25, "word": {"spanish1909": "Y el espíritu de Jehová comenzó á manifestarse en él en los campamentos de Dan, entre Sora y Esthaol.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 4, "word": {"spanish1909": "Mas su padre y su madre no sabían que esto venía de Jehová, y que él buscaba ocasión contra los Filisteos: porque en aquel tiempo los Filisteos dominaban sobre Israel.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 8, "word": {"spanish1909": "Y volviendo después de algunos días para tomarla, apartóse para ver el cuerpo muerto del león, y he aquí en el cuerpo del león un enjambre de abejas, y un panal de miel.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y ACONTECIO después de días, que en el tiempo de la siega del trigo, Samsón visitó á su mujer con un cabrito, diciendo: Entraré á mi mujer á la cámara. Mas el padre de ella no lo dejó entrar.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y ella le dijo: ¿Cómo dices, Yo te amo, pues que tu corazón no está conmigo? Ya me has engañado tres veces, y no me has aún descubierto en qué está tu gran fuerza.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 20, "word": {"spanish1909": "Y díjole: ­Samsón, los Filisteos sobre ti! Y luego que despertó él de su sueño, se dijo: Esta vez saldré como las otras, y me escaparé: no sabiendo que Jehová ya se había de él apartado.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"spanish1909": "Y levantáronse la imagen de Michâs, la cual él había hecho, todo el tiempo que la casa de Dios estuvo en Silo.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"spanish1909": "Y fueron contados en aquel tiempo los hijos de Benjamín de las ciudades, veintiséis mil hombres que sacaban espada, sin los que moraban en Gabaa, que fueron por cuenta setecientos hombres escogidos.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 30, "word": {"spanish1909": "Subiendo entonces los hijos de Israel contra los hijos de Benjamín el tercer día, ordenaron la batalla delante de Gabaa, como las otras veces.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"spanish1909": "Y saliendo los hijos de Benjamín contra el pueblo, alejados que fueron de la ciudad, comenzaron á herir algunos del pueblo, matando como las otras veces por los caminos, uno de los cuales sube á Beth-el, y el otro á Gabaa en el campo: y mataron unos trein\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"spanish1909": "Y volvieron entonces los de Benjamín; y diéronles por mujeres las que habían guardado vivas de las mujeres de Jabes-galaad: mas no les bastaron éstas.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"spanish1909": "Y cuando vinieren los padres de ellas ó sus hermanos á demandárnoslo, nosotros les diremos: Tened piedad de nosotros en lugar de ellos: pues que nosotros en la guerra no tomamos mujeres para todos: que vosotros no se las habéis dado, para que ahora seáis \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 24, "word": {"spanish1909": "Entonces los hijos de Israel se fueron también de allí, cada uno á su tribu y á su familia, saliendo de allí cada uno á su heredad.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y Booz le dijo á la hora de comer: Allégate aquí, y come del pan, y moja tu bocado en el vinagre. Y sentóse ella junto á los segadores, y él le dió del potaje, y comió hasta que se hartó y le sobró.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"spanish1909": "Había ya de largo tiempo esta costumbre en Israel en la redención ó contrato, que para la confirmación de cualquier negocio, el uno se quitaba el zapato y lo daba á su compañero: y este era el testimonio en Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y cuando venía el día, Elcana sacrificaba, y daba á Peninna su mujer, y á todos sus hijos y á todas sus hijas, á cada uno su parte.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y fué que corrido el tiempo, después de haber concebido Anna, parió un hijo, y púsole por nombre Samuel, diciendo: Por cuanto lo demandé á Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y aconteció un día, que estando Eli acostado en su aposento, cuando sus ojos comenzaban á oscurecerse, que no podía ver,\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 8, "word": {"spanish1909": "Jehová pues llamó la tercera vez á Samuel. Y él levantándose vino á Eli, y dijo: Heme aquí; ¿para qué me has llamado? Entonces entendió Eli que Jehová llamaba al joven.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y vino Jehová, y paróse, y llamó como las otras veces: ­Samuel, Samuel! Entonces Samuel dijo: Habla, que tu siervo oye.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 20, "word": {"spanish1909": "Y al tiempo que se moría, decíanle las que estaban junto á ella: No tengas temor, porque has parido un hijo. Mas ella no respondió, ni paró mientes.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 2, "word": {"spanish1909": "Y aconteció que desde el día que llegó el arca á Chîriath-jearim pasaron mucho días, veinte años; y toda la casa de Israel lamentaba en pos de Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 9, "word": {"spanish1909": "(Antiguamente en Israel cualquiera que iba á consultar á Dios, decía así: Venid y vamos hasta el vidente: porque el que ahora se llama profeta, antiguamente era llamado vidente).\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y cuando entrareis en la ciudad, le encontraréis luego, antes que suba al alto á comer; pues el pueblo no comerá hasta que él haya venido, por cuanto él haya de bendecir el sacrificio, y después comerán los convidados. Subid pues ahora, porque ahora le ha\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"spanish1909": "Mañana á esta misma hora yo enviaré á ti un varón de la tierra de Benjamín, al cual ungirás por príncipe sobre mi pueblo Israel, y salvará mi pueblo de mano de los Filisteos: pues yo he mirado á mi pueblo, porque su clamor ha llegado hasta mí.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"spanish1909": "Entonces alzó el cocinero una espaldilla, con lo que estaba sobre ella, y púsola delante de Saúl. Y Samuel dijo: He aquí lo que estaba reservado: ponlo delante de ti, y come; porque de industria se guardó para ti, cuando dije: Yo he convidado al pueblo. Y\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y aconteció que, cuando todos los que le conocían de ayer y de antes, vieron como profetizaba con los profetas, el pueblo decía el uno al otro: ¿Qué ha sucedido al hijo de Cis? ¿Saúl también entre los profetas?\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y respondieron á los mensajeros que habían venido: Así diréis á los de Jabes de Galaad: Mañana en calentando el sol, tendréis salvamento. Y vinieron los mensajeros, y declaráronlo á los de Jabes, los cuales se holgaron.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 8, "word": {"spanish1909": "Y él esperó siete días, conforme al plazo que Samuel había dicho; pero Samuel no venía á Gilgal, y el pueblo se le desertaba.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y Saúl dijo á Achîas: Trae el arca de Dios. Porque el arca de Dios estaba entonces con los hijos de Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y los Hebreos que habían estado con los Filisteos de tiempo antes, y habían venido con ellos de los alrededores al campo, también éstos se volvieron para ser con los Israelitas que estaban con Saúl y con Jonathán.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"spanish1909": "Otro día aconteció que el espíritu malo de parte de Dios tomó á Saúl, y mostrábase en su casa con trasportes de profeta: y David tañía con su mano como los otros días; y estaba una lanza á mano de Saúl.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"spanish1909": "Y venido el tiempo en que Merab, hija de Saúl, se había de dar á David, fué dada por mujer á Adriel Meholatita.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 7, "word": {"spanish1909": "Llamando entonces Jonathán á David, declaróle todas estas palabras; y él mismo presentó á David á Saúl, y estuvo delante de él como antes.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"spanish1909": "Y hecho que fué saber á Saúl, él envió otros mensajeros, los cuales también profetizaron. Y Saúl volvió á enviar por tercera vez mensajeros, y ellos también profetizaron.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 12, "word": {"spanish1909": "Entonces dijo Jonathán á David: Oh Jehová Dios de Israel, cuando habré yo preguntado á mi padre mañana á esta hora, ó después de mañana, y él apareciere bien para con David, si entonces no enviare á ti, y te lo descubriere,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 25, "word": {"spanish1909": "Y el rey se sentó en su silla, como solía, en el asiento junto á la pared, y Jonathán se levantó, y sentóse Abner al lado de Saúl, y el lugar de David estaba vacío.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 35, "word": {"spanish1909": "Al otro día de mañana, salió Jonathán al campo, al tiempo aplazado con David, y un mozo pequeño con él.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"spanish1909": "Y luego que el muchacho se hubo ido, se levantó David de la parte del mediodía, é inclinóse tres veces postrándose hasta la tierra: y besándose el uno al otro, lloraron el uno con el otro, aunque David lloró más.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"spanish1909": "Entonces dijo Abisai á David: Hoy ha Dios entregado á tu enemigo en tus manos: ahora pues, herirélo luego con la lanza, cosiéndole con la tierra de un golpe, y no segundaré.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 7, "word": {"spanish1909": "Y fué el número de los días que David habitó en la tierra de los Filisteos, cuatro meses y algunos días.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y fué el número de los días que David reinó en Hebrón sobre la casa de Judá, siete años y seis meses.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y habló Abner con los ancianos de Israel, diciendo: Ayer y antes procurabais que David fuese rey sobre vosotros;\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y aun ayer y antes, cuando Saúl reinaba sobre nosotros, tú sacabas y volvías á Israel. Además Jehová te ha dicho: Tú apacentarás á mi pueblo Israel, y tú serás sobre Israel príncipe.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"spanish1909": "Ciertamente no he habitado en casas desde el día que saqué á los hijos de Israel de Egipto hasta hoy, sino que anduve en tienda y en tabernáculo.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 10, "word": {"spanish1909": "Además yo fijaré lugar á mi pueblo Israel; yo lo plantaré, para que habite en su lugar, y nunca más sea removido, ni los inicuos le aflijan más, como antes,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"spanish1909": "Desde el día que puse jueces sobre mi pueblo Israel; y yo te daré descanso de todos tus enemigos. Asimimso Jehová te hace saber, que él te quiere hacer casa.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y ACONTECIO á la vuelta de un año, en el tiempo que salen los reyes á la guerra, que David envió á Joab, y á sus siervos con él, y á todo Israel; y destruyeron á los Ammonitas, y pusieron cerco á Rabba: mas David se quedó en Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"spanish1909": "Envió Joab á Tecoa, y tomó de allá una mujer astuta, y díjole: Yo te ruego que te enlutes, y te vistas de ropas de luto, y no te unjas con óleo, antes sé como mujer que ha mucho tiempo que trae luto por algún muerto;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 29, "word": {"spanish1909": "Y mandó Absalom por Joab, para enviarlo al rey; mas no quiso venir á él; ni aunque envió por segunda vez, quiso él venir.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 7, "word": {"spanish1909": "Entonces Husai dijo á Absalom: El consejo que ha dado esta vez Achitophel no es bueno.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y había Absalom en su vida tomado y levantádose una columna, la cual está en el valle del rey; porque había dicho: Yo no tengo hijo que conserve la memoria de mi nombre. Y llamó aquella columna de su nombre: y así se llamó el Lugar de Absalom, hasta hoy.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 5, "word": {"spanish1909": "Fué pues Amasa á juntar á Judá; pero detúvose más del tiempo que le había sido señalado.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 18, "word": {"spanish1909": "Entonces tornó ella á hablar, diciendo: Antiguamente solían hablar, diciendo: Quien preguntare, pregunte en Abel: y así concluían.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 8, "word": {"spanish1909": "Estos son los nombres de los valientes que tuvo David: El Tachmonita, que se sentaba en cátedra, principal de los capitanes: era éste Adino el Eznita, que mató en una ocasión sobre ochocientos hombres.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y tres de los treinta principales descendieron y vinieron en tiempo de la siega á David á la cueva de Adullam: y el campo de los Filisteos estaba en el valle de Raphaim.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 20, "word": {"spanish1909": "Después, Benaía hijo de Joiada, hijo de un varón esforzado, grande en hechos, de Cabseel. Este hirió dos leones de Moab: y él mismo descendió, é hirió un león en medio de un foso en el tiempo de la nieve:\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"spanish1909": "Y envió Jehová pestilencia á Israel desde la mañana hasta el tiempo señalado: y murieron del pueblo, desde Dan hasta Beer-seba, setenta mil hombres.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y su padre nunca lo entristeció en todos sus días con decirle: ¿Por qué haces así? Y también éste era de hermoso parecer; y habíalo engendrado después de Absalom.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 26, "word": {"spanish1909": "Y á Abiathar sacerdote dijo el rey: Vete á Anathoth á tus heredades, que tú eres digno de muerte; mas no te mataré hoy, por cuanto has llevado el arca del Señor Jehová delante de David mi padre, y además has sido trabajado en todas las cosas en que fué tr\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 59, "word": {"spanish1909": "Y que estas mis palabras con que he orado delante de Jehová estén cerca de Jehová nuestro Dios de día y de noche, para que él proteja la causa de su siervo, y de su pueblo Israel, cada cosa en su tiempo;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 65, "word": {"spanish1909": "En aquel tiempo Salomón hizo fiesta, y con él todo Israel, una grande congregación, desde como entran en Hamath hasta el río de Egipto, delante de Jehová nuestro Dios, por siete días y otros siete días, esto es, por catorce días.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 2, "word": {"spanish1909": "Jehová apareció á Salomón la segunda vez, como le había aparecido en Gabaón.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 25, "word": {"spanish1909": "Y ofrecía Salomón tres veces cada un año holocaustos y pacíficos sobre el altar que él edificó á Jehová, y quemaba perfumes sobre el que estaba delante de Jehová, después que la casa fué acabada.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"spanish1909": "Aconteció pues en aquel tiempo, que saliendo Jeroboam de Jerusalem, topóle en el camino el profeta Ahías Silonita; y él estaba cubierto con una capa nueva; y estaban ellos dos solos en el campo.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"spanish1909": "Y los días que Salomón reinó en Jerusalem sobre todo Israel, fueron cuarenta años.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 1, "word": {"spanish1909": "EN aquel tiempo Abías hijo de Jeroboam cayó enfermo,\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"spanish1909": "Lo demás de todos los hechos de Asa, y toda su fortaleza, y todas las cosas que hizo, y las ciudades que edificó, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? Mas en el tiempo de su vejez enfermó de sus pies.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"spanish1909": "Y midióse sobre el niño tres veces, y clamó á Jehová, y dijo: Jehová Dios mío, ruégote que vuelva el alma de este niño á sus entrañas.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"spanish1909": "Y como pasó el medio día, y ellos profetizaran hasta el tiempo del sacrificio del presente, y no había voz, ni quien respondiese ni escuchase;\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 34, "word": {"spanish1909": "Y dijo: Henchid cuatro cántaros de agua, y derramadla sobre el holocausto y sobre la leña. Y dijo: Hacedlo otra vez; y otra vez lo hicieron. Dijo aún: Hacedlo la tercera vez; é hiciéronlo la tercera vez.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"spanish1909": "Y como llegó la hora de ofrecerse el holocausto, llegóse el profeta Elías, y dijo: Jehová Dios de Abraham, de Isaac, y de Israel, sea hoy manifiesto que tú eres Dios en Israel, y que yo soy tu siervo, y que por mandato tuyo he hecho todas estas cosas.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 43, "word": {"spanish1909": "Y dijo á su criado: Sube ahora, y mira hacia la mar. Y él subió, y miró, y dijo: No hay nada. Y él le volvió á decir: Vuelve siete veces.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 44, "word": {"spanish1909": "Y á la séptima vez dijo: Yo veo una pequeña nube como la palma de la mano de un hombre, que sube de la mar. Y él dijo: Ve, y di á Achâb: Unce y desciende, porque la lluvia no te ataje.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"spanish1909": "Entonces envió Jezabel á Elías un mensajero, diciendo: Así me hagan los dioses, y así me añadan, si mañana á estas horas yo no haya puesto tu persona como la de uno de ellos.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"spanish1909": "Y volviendo el ángel de Jehová la segunda vez, tocóle, diciendo: Levántate, come: porque gran camino te resta.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 6, "word": {"spanish1909": "Además mañana á estas horas enviaré yo á ti mis siervos, los cuales escudriñarán tu casa, y las casas de tus siervos; y tomarán con sus manos, y llevarán todo lo precioso que tuvieres.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 16, "word": {"spanish1909": "Y el rey le dijo: ¿Hasta cuántas veces he de conjurarte que no me digas sino la verdad en el nombre de Jehová?\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y salió entonces de Samaria el rey Joram, é inspeccionó á todo Israel.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"spanish1909": "Y él le dijo: A este tiempo según el tiempo de la vida, abrazarás un hijo. Y ella dijo: No, señor mío, varón de Dios, no hagas burla de tu sierva.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"spanish1909": "Mas la mujer concibió, y parió un hijo á aquel tiempo que Eliseo le había dicho, según el tiempo de la vida.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 35, "word": {"spanish1909": "Volviéndose luego, paséose por la casa á una parte y á otra, y después subió, y tendióse sobre él; y el joven estornudó siete veces, y abrió sus ojos.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 10, "word": {"spanish1909": "Entonces Eliseo le envió un mensajero, diciendo: Ve, y lávate siete veces en el Jordán, y tu carne se te restaurará, y serás limpio.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 14, "word": {"spanish1909": "El entonces descendió, y zambullóse siete veces en el Jordán, conforme á la palabra del varón de Dios: y su carne se volvió como la carne de un niño, y fué limpio.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"spanish1909": "El entonces le dijo: ¿No fué también mi corazón, cuando el hombre volvió de su carro á recibirte? ¿es tiempo de tomar plata, y de tomar vestidos, olivares, viñas, ovejas, bueyes, siervos y siervas?\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 1, "word": {"spanish1909": "DIJO entonces Eliseo: Oid palabra de Jehová: Así dijo Jehová: Mañana á estas horas valdrá el seah de flor de harina un siclo, y dos seah de cebada un siclo, á la puerta de Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 18, "word": {"spanish1909": "Aconteció pues de la manera que el varón de Dios había hablado al rey, diciendo: Dos seah de cebada por un siclo, y el seah de flor de harina será vendido por un siclo mañana á estas horas, á la puerta de Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 22, "word": {"spanish1909": "Sustrájose no obstante Edom de bajo la mano de Judá, hasta hoy. Rebelóse además Libna en el mismo tiempo.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"spanish1909": "El entonces les escribió la segunda vez diciendo: Si sois míos, y queréis obedecerme, tomad las cabezas de los varones hijos de vuestro señor, y venid mañana á estas horas á mí á Jezreel. Y los hijos del rey, setenta varones, estaban con los principales d\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 36, "word": {"spanish1909": "El tiempo que reinó Jehú sobre Israel en Samaria, fué veintiocho años.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 5, "word": {"spanish1909": "(Y dió Jehová salvador á Israel, y salieron de bajo la mano de los Siros; y habitaron los hijos de Israel en sus estancias, como antes.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 19, "word": {"spanish1909": "Entonces el varón de Dios, enojado con él, le dijo: A herir cinco ó seis veces, herirías á Siria, hasta no quedar ninguno: empero ahora tres veces herirás á Siria.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 25, "word": {"spanish1909": "Y volvió Joas hijo de Joachâz, y tomó de mano de Ben-adad hijo de Hazael, las ciudades que él había tomado de mano de Joachâz su padre en guerra. Tres veces lo batió Joas, y restituyó las ciudades á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 6, "word": {"spanish1909": "En aquel tiempo Resín rey de Siria restituyó Elath á Siria, y echó á los Judíos de Elath; y los Siros vinieron á Elath, y habitaron allí hasta hoy.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"spanish1909": "Entonces descompuso Ezechîas las puertas del templo de Jehová, y los quiciales que el mismo rey Ezechîas había cubierto de oro, y diólo al rey de Asiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 25, "word": {"spanish1909": "¿Nunca has oído que mucho tiempo ha yo lo hice, y de días antiguos lo he formado? Y ahora lo he hecho venir, y fué para desolación de ciudades fuertes en montones de ruinas.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 12, "word": {"spanish1909": "En aquel tiempo Berodach-baladán hijo de Baladán, rey de Babilonia, envió letras y presentes á Ezechîas, porque había oído que Ezechîas había caído enfermo.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y pasó á su hijo por fuego, y miró en tiempos, y fué agorero, é instituyó pythones y adivinos, multiplicando así el hacer lo malo en ojos de Jehová, para provocarlo á ira.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"spanish1909": "En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem y la ciudad fué cercada.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 20, "word": {"spanish1909": "Y Phinees hijo de Eleazar fué antes capitán sobre ellos, siendo Jehová con él.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 25, "word": {"spanish1909": "Y sus hermanos que estaban en sus aldeas, venían cada siete días por sus tiempos con ellos.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y además antes de ahora, aun mientras Saúl reinaba, tú sacabas y metías á Israel. También Jehová tu Dios te ha dicho: Tú apacentarás mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y este es le número de los valientes que David tuvo: Jasobam hijo de Hachmoni, caudillo de los treinta, el cual blandió su lanza una vez contra trescientos, á los cuales mató.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"spanish1909": "Porque entonces todos los días venía ayuda á David, hasta hacerse un grande ejército, como ejército de Dios.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"spanish1909": "Y de los hijos de Issachâr, doscientos principales, entendidos en los tiempos, y que sabían lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"spanish1909": "Y desde el tiempo que puse los jueces sobre mi pueblo Israel; mas humilllaré á todos tus enemigos. Hágote además saber que Jehová te ha de edificar casa.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y ACONTECIO á la vuelta del año, en el tiempo que suelen los reyes salir á la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Ammón, y vino y cercó á Rabba. Mas David estaba en Jerusalem: y Joab batió á Rabba, y destru\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 4, "word": {"spanish1909": "Después de esto aconteció que se levantó guerra en Gezer con los Filisteos; é hirió Sibbecai Husathita á Sippai, del linaje de los gigantes; y fueron humillados.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 3, "word": {"spanish1909": "Y dijo Joab: Añada Jehová á su pueblo cien veces otros tantos. Rey señor mío, ¿no son todos estos siervos de mi señor? ¿para qué procura mi señor esto, que será pernicioso á Israel?\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 28, "word": {"spanish1909": "(H21-29) Entonces viendo David que Jehová le había oído en la era de Ornán Jebuseo, sacrificó allí.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 22, "word": {"spanish1909": "Y comieron y bebieron delante de Jehová aquel día con gran gozo; y dieron la segunda vez la investidura del reino á Salomón hijo de David, y ungiéronlo á Jehová por príncipe, y á Sadoc por sacerdote.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"spanish1909": "Y el tiempo que reinó sobre Israel fué cuarenta años. Siete años reinó en Hebrón, y treinta y tres reinó en Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 30, "word": {"spanish1909": "Con todo lo relativo á su reinado, y su poder, y los tiempos que pasaron sobre él, y sobre Israel, y sobre todos los reinos de aquellas tierras.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 8, "word": {"spanish1909": "Entonces hizo Salomón fiesta siete días, y con él todo Israel, una grande congregación, desde la entrada de Hamath hasta el arroyo de Egipto.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"spanish1909": "Para que ofreciesen cada cosa en su día, conforme al mandamiento de Moisés, en los sábados, en las nuevas lunas, y en las solemnidades, tres veces en el año, á saber, en la fiesta de los panes ázimos, en la fiesta de las semanas, y en la fiesta de las cab\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 18, "word": {"spanish1909": "Así fueron humillados los hijos de Israel en aquel tiempo: mas los hijos de Judá se fortificaron, porque se apoyaban en Jehová el Dios de sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 5, "word": {"spanish1909": "En aquellos tiempos no hubo paz, ni para el que entraba, ni para el que salía, sino muchas aflicciones sobre todos los habitadores de las tierras.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"spanish1909": "Y en aquel mismo día sacrificaron á Jehová, de los despojos que habían traído, setecientos bueyes y siete mil ovejas.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 7, "word": {"spanish1909": "En aquel tiempo vino Hanani vidente á Asa rey de Judá, y díjole: Por cuanto te has apoyado en el rey de Siria, y no te apoyaste en Jehová tu Dios, por eso el ejército del rey de Siria ha escapado de tus manos.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 10, "word": {"spanish1909": "Y enojado Asa contra el vidente, echólo en la casa de la cárcel, porque fué en extremo conmovido á causa de esto. Y oprimió Asa en aquel tiempo algunos del pueblo.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 15, "word": {"spanish1909": "Y el rey le dijo: ¿Hasta cuántas veces te conjuraré por el nombre de Jehová que no me hables sino la verdad?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 34, "word": {"spanish1909": "Y arreció la batalla aquel día, por lo que estuvo el rey de Israel en pie en el carro enfrente de los Siros hasta la tarde; mas murió á puestas del sol.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 10, "word": {"spanish1909": "Con todo eso Edom quedó rebelado, sin estar bajo la mano de Judá hasta hoy. También se rebeló en el mismo tiempo Libna para no estar bajo su mano; por cuanto él había dejado á Jehová el Dios de sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"spanish1909": "Y aconteció que, pasando un día tras otro, al fin, al cabo de dos años, las entrañas se le salieron con la enfermedad, muriendo así de enfermedad muy penosa. Y no le hizo quema su pueblo, como las había hecho á sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"spanish1909": "Y como venía el tiempo para llevar el arca al magistrado del rey por mano de los Levitas, cuando veían que había mucho dinero, venía el escriba del rey, y el que estaba puesto por el sumo sacerdote, y llevaban el arca, y vaciábanla, y volvíanla á su lugar\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"spanish1909": "Desde aquel tiempo que Amasías se apartó de Jehová, maquinaron contra él conjuración en Jerusalem; y habiendo él huído á Lachîs, enviaron tras él á Lachîs, y allá lo mataron;\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"spanish1909": "En aquel tiempo envió á pedir el rey Achâz á los reyes de Asiria que le ayudasen:\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 22, "word": {"spanish1909": "Además el rey Achâz en el tiempo que aquél le apuraba, añadió prevaricación contra Jehová;\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"spanish1909": "Porque entonces no la podían celebrar, por cuanto no había suficientes sacerdotes santificados, ni el pueblo estaba junto en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"spanish1909": "Y determinaron hacer pasar pregón por todo Israel, desde Beer-seba hasta Dan, para que viniesen á celebrar la pascua á Jehová Dios de Israel, en Jerusalem: porque en mucho tiempo no la habían celebrado al modo que está escrito.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"spanish1909": "E hiciéronse grandes alegrías en Jerusalem: porque desde los días de Salomón hijo de David rey de Israel, no había habido cosa tal en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"spanish1909": "Y pasó sus hijos por fuego en el valle de los hijos de Hinnom; y miraba en los tiempos, miraba en agüeros, era dado á adivinaciones, y consultaba pythones y encantadores: subió de punto en hacer lo malo en ojos de Jehová, para irritarle.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 17, "word": {"spanish1909": "Y los hijos de Israel que se hallaron allí, hicieron la pascua en aquel tiempo, y la solemnidad de los panes sin levadura, por siete días.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"spanish1909": "Y Jehová el Dios de sus padres envió á ellos por mano de sus mensajeros, levantándose de mañana y enviando: porque él tenía misericordia de su pueblo, y de su habitación.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y los demás pueblos que el grande y glorioso Asnappar trasportó, é hizo habitar en las ciudades de Samaria, y los demás de la otra parte del río, etcétera, escribieron.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 11, "word": {"spanish1909": "Este es el traslado de la carta que enviaron: Al rey Artajerjes: Tus siervos de otra la parte del río, etcétera.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"spanish1909": "Para que busque en el libro de las historias de nuestros padres; y hallarás en el libro de las historias, y sabrás que esta ciudad es ciudad rebelde, y perjudicial á los reyes y á las provincias, y que de tiempo antiguo forman en medio de ella rebeliones;\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 17, "word": {"spanish1909": "El rey envió esta respuesta á Rehum canciller, y á Simsai secretario, y á los demás sus compañeros que habitan en Samaria, y á los demás de la parte allá del río: Paz, etc.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y por mí fué dado mandamiento, y buscaron; y hallaron que aquella ciudad de tiempo antiguo se levanta contra los reyes, y se rebela, y se forma en ella sedición:\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 3, "word": {"spanish1909": "En aquel tiempo vino á ellos Tatnai, capitán de la parte allá del río, y Setharboznai y sus compañeros, y dijéronles así: ¿Quién os dió mandamiento para edificar esta casa, y restablecer estos muros?\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"spanish1909": "Entonces este Sesbassar vino, y puso los fundamentos de la casa de Dios que estaba en Jerusalem, y desde entonces hasta ahora se edifica, y aun no está acabada.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"spanish1909": "Artajerjes, rey de los reyes, á Esdras sacerdote, escriba perfecto de la ley del Dios del cielo: Salud, etc.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 34, "word": {"spanish1909": "Por cuenta y por peso todo: y se apuntó todo aquel peso en aquel tiempo.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 13, "word": {"spanish1909": "Mas el pueblo es mucho, y el tiempo lluvioso, y no hay fuerza para estar en la calle: ni la obra es de un día ni de dos, porque somos muchos los que hemos prevaricado en este negocio.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"spanish1909": "Estén ahora nuestro príncipes, los de toda la congregación; y todos aquellos que en nuestras ciudades hubieren tomado mujeres extranjeras, vengan á tiempos aplazados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de n\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y FUÉ en el mes de Nisán, en el año veinte del rey Artajerjes, que estando ya el vino delante de él, tomé el vino, y dílo al rey. Y como yo no había estado antes triste en su presencia,\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 6, "word": {"spanish1909": "Entonces el rey me dijo, (y la reina estaba sentada junto á él): ¿Hasta cuándo será tu viaje, y cuándo volverás? Y plugo al rey enviarme, después que yo le señalé tiempo.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 12, "word": {"spanish1909": "Sucedió empero, que como vinieron los Judíos que habitaban entre ellos, nos dieron aviso diez veces de todos los lugares de donde volvían á nosotros.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 16, "word": {"spanish1909": "Mas fué que desde aquel día la mitad de los mancebos trabajaba en la obra, y la otra mitad de ellos tenía lanzas y escudos, y arcos, y corazas; y los príncipes estaban tras toda la casa de Judá.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"spanish1909": "También dije entonces al pueblo: Cada uno con su criado se quede dentro de Jerusalem, y hágannos de noche centinela, y de día á la obra.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 14, "word": {"spanish1909": "También desde el día que me mandó el rey que fuese gobernador de ellos en la tierra de Judá, desde el año veinte del rey Artajerjes hasta el año treinta y dos, doce años, ni yo ni mis hermanos comimos el pan del gobernador.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 1, "word": {"spanish1909": "Y FUÉ que habiendo oído Sanballat, y Tobías, y Gesem el Arabe, y los demás nuestros enemigos, que había yo edificado el muro, y que no quedaba en él portillo, (aunque hasta aquel tiempo no había puesto en las puertas las hojas,)\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 4, "word": {"spanish1909": "Y enviaron á mí con el mismo asunto por cuatro veces, y yo les respondí de la misma manera.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 5, "word": {"spanish1909": "Envió entonces Sanballat á mí su criado, á decir lo mismo por quinta vez, con una carta abierta en su mano,\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y entregástelos en mano de sus enemigos, los cuales los afligieron: y en el tiempo de su tribulación clamaron á ti, y tú desde los cielos los oíste; y según tus muchas miseraciones les dabas salvadores, que los salvasen de mano de sus enemigos.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"spanish1909": "Mas en teniendo reposo, se volvían á hacer lo malo delante de ti; por lo cual los dejaste en mano de sus enemigos, que se enseñorearon de ellos: pero convertidos clamaban otra vez á ti, y tú desde los cielos los oías, y según tus miseraciones muchas veces\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"spanish1909": "Ahora pues, Dios nuestro, Dios grande, fuerte, terrible, que guardas el pacto y la misericordia, no sea tenido en poco delante de ti todo el trabajo que nos ha alcanzando á nuestros reyes, á nuestros príncipes, á nuestros sacerdotes, y á nuestros profetas\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 34, "word": {"spanish1909": "Echamos también las suertes, los sacerdotes, los Levitas, y el pueblo, acerca de la ofrenda de la leña, para traerla á la casa de nuestro Dios, según las casas de nuestros padres, en los tiempos determinados cada un año, para quemar sobre el altar de Jeho\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"spanish1909": "Y en aquel día fueron puestos varones sobres las cámaras de los tesoros, de las ofrendas, de las primicias, y de los diezmos, para juntar en ellas, de los campos de la ciudades, las porciones legales para los sacerdotes y Levitas: porque era grande el goz\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y le había hecho una grande cámara, en la cual guardaban antes las ofrendas, y el perfume, y los vasos, y el diezmo del grano, y del vino y del aceite, que estaba mandado dar á los Levitas, á los cantores, y á los porteros; y la ofrenda de los sacerdotes.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"spanish1909": "Mas á todo esto, yo no estaba en Jerusalem; porque el año treinta y dos de Artajerjes rey de Babilonia, vine al rey; y al cabo de días fuí enviado del rey.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"spanish1909": "Y protestéles, y díjeles: ¿Por qué os quedáis vosotros delante del muro? Si lo hacéis otra vez, os echaré mano. Desde entonces no vinieron en sábado.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"spanish1909": "Y para la ofrenda de la leña en los tiempos señalados, y para las primicias. Acuérdate de mí, Dios mío, para bien.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"spanish1909": "Preguntó entonces el rey á los sabios que sabían los tiempos, (porque así era la costubre del rey para con todos los que sabían la ley y el derecho;\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y cuando se juntaban las vírgenes la segunda vez, Mardochêo estaba puesto a la puerta el rey.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"spanish1909": "Porque si absolutamente callares en este tiempo, respiro y libertación tendrán los Judíos de otra parte; mas tú y la casa de tu padre pereceréis. ¿Y quién sabe si para esta hora te han hecho llegar al reino?\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 9, "word": {"spanish1909": "Entonces fueron llamados los escribanos del rey en el mes tercero, que es Siván, á veintitrés del mismo; y escribióse conforme á todo lo que mandó Mardochêo, á los Judíos, y á los sátrapas, y á los capitanes, y á los príncipes de las provincias que había \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 27, "word": {"spanish1909": "Establecieron y tomaron los Judíos sobre sí, y sobre su simiente, y sobre todos los allegados á ellos, y no será traspasado, el celebrar estos dos días según está escrito en orden á ellos, y conforme á su tiempo cada un año;\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 31, "word": {"spanish1909": "Para confirmar estos días de Purim en sus tiempos señalados, según les había constituído Mardochêo Judío y la reina Esther, y como habían ellos tomado sobre sí y sobre su simiente, para conmemorar el fin de los ayunos y de su clamor.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 16, "word": {"spanish1909": "O ¿por qué no fuí escondido como aborto, Como los pequeñitos que nunca vieron luz?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 14, "word": {"spanish1909": "De día se topan con tinieblas, Y en mitad del día andan á tientas como de noche:\r\n"}}, {"book": "Job", "chapter": 6, "verse": 17, "word": {"spanish1909": "Que al tiempo del calor son deshechas, Y en calentándose, desaparecen de su lugar;\r\n"}}, {"book": "Job", "chapter": 7, "verse": 1, "word": {"spanish1909": "CIERTAMENTE tiempo limitado tiene el hombre sobre la tierra, Y sus días son como los días del jornalero.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 5, "word": {"spanish1909": "Si tú de mañana buscares á Dios, Y rogares al Todopoderoso;\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"spanish1909": "Si habláremos de su potencia, fuerte por cierto es; Si de juicio, ¿quién me emplazará?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"spanish1909": "Oh quién me diera que me escondieses en el sepulcro, Que me encubrieras hasta apaciguarse tu ira, Que me pusieses plazo, y de mí te acordaras!\r\n"}}, {"book": "Job", "chapter": 14, "verse": 14, "word": {"spanish1909": "Si el hombre muriere, ¿volverá á vivir? Todos los días de mi edad esperaré, Hasta que venga mi mutación.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 32, "word": {"spanish1909": "El será cortado antes de su tiempo, Y sus renuevos no reverdecerán.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 6, "word": {"spanish1909": "El me ha puesto por parábola de pueblos, Y delante de ellos he sido como tamboril.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 3, "word": {"spanish1909": "Ya me habéis vituperado diez veces: ¿No os avergonzáis de descomediros delante de mí?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 16, "word": {"spanish1909": "Los cuales fueron cortados antes de tiempo, Cuyo fundamento fué como un río derramado:\r\n"}}, {"book": "Job", "chapter": 24, "verse": 1, "word": {"spanish1909": "PUESTO que no son ocultos los tiempos al Todopoderoso, ¿Por qué los que le conocen no ven sus días?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"spanish1909": "He aquí, como asnos monteses en el desierto, Salen á su obra madrugando para robar; El desierto es mantenimiento de sus hijos.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 16, "word": {"spanish1909": "En las tinieblas minan las casas, Que de día para sí señalaron; No conocen la luz.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 3, "word": {"spanish1909": "Por causa de la pobreza y del hambre andaban solos; Huían á la soledad, á lugar tenebroso, asolado y desierto.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 29, "word": {"spanish1909": "He aquí, todas estas cosas hace Dios Dos y tres veces con el hombre;\r\n"}}, {"book": "Job", "chapter": 38, "verse": 23, "word": {"spanish1909": "Lo cual tengo yo reservado para el tiempo de angustia, Para el día de la guerra y de la batalla?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"spanish1909": "(H39-4) ¿Sabes tú el tiempo en que paren las cabras monteses? ¿O miraste tú las ciervas cuando están pariendo?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"spanish1909": "(H39-5) ¿Contaste tú los meses de su preñez, Y sabes el tiempo cuando han de parir?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 18, "word": {"spanish1909": "(H39-21) Luego que se levanta en alto, Búrlase del caballo y de su jinete.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 7, "word": {"spanish1909": "Tú diste alegría en mi corazón, Más que tienen ellos en el tiempo que se multiplicó su grano y su mosto.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 9, "word": {"spanish1909": "Y será Jehová refugio al pobre, Refugio para el tiempo de angustia.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 1, "word": {"spanish1909": "¿POR qué estás lejos, oh Jehová, Y te escondes en el tiempo de la tribulación?\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 6, "word": {"spanish1909": "Las palabras de Jehová, palabras limpias; Plata refinada en horno de tierra, Purificada siete veces.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"spanish1909": "Ponerlos has como horno de fuego en el tiempo de tu ira: Jehová los deshará en su furor, Y fuego los consumirá.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 2, "word": {"spanish1909": "Dios mío, clamo de día, y no oyes; Y de noche, y no hay para mí silencio.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 5, "word": {"spanish1909": "Porque él me esconderá en su tabernáculo en el día del mal; Ocultaráme en lo reservado de su pabellón; Pondráme en alto sobre una roca.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 15, "word": {"spanish1909": "En tu mano están mis tiempos: Líbrame de la mano de mis enemigos, y de mis perseguidores.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"spanish1909": "Por esto orará á ti todo santo en el tiempo de poder hallarte: Ciertamente en la inundación de muchas aguas no llegarán éstas á él.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"spanish1909": "Salmo de David, cuando mudó su semblante delante de Abimelech, y él lo echó, y fuése. BENDECIRÉ á Jehová en todo tiempo; Su alabanza será siempre en mi boca.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"spanish1909": "No serán avergonzados en el mal tiempo; Y en los días de hambre serán hartos.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"spanish1909": "Pero la salvación de los justos es de Jehová, Y él es su fortaleza en el tiempo de angustia.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. BIENAVENTURADO el que piensa en el pobre: En el día malo lo librará Jehová.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"spanish1909": "De día mandará Jehová su misericordia, Y de noche su canción será conmigo, Y oración al Dios de mi vida.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 1, "word": {"spanish1909": "Al Músico principal: de los hijos de Coré: Masquil. OH Dios, con nuestros oídos hemos oído, nuestros padres nos han contado, La obra que hiciste en sus días, en los tiempos antiguos.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 3, "word": {"spanish1909": "En el día que temo, Yo en ti confío.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 8, "word": {"spanish1909": "Pasen ellos como el caracol que se deslíe: Como el abortivo de mujer, no vean el sol.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 8, "word": {"spanish1909": "Esperad en él en todo tiempo, oh pueblos; Derramad delante de él vuestro corazón: Dios es nuestro amparo. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"spanish1909": "Empero yo enderezaba mi oración á ti, oh Jehová, al tiempo de tu buena voluntad: Oh Dios, por la multitud de tu misericordia, Por la verdad de tu salud, óyeme.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"spanish1909": "No me deseches en el tiempo de la vejez; Cuando mi fuerza se acabare, no me desampares.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 5, "word": {"spanish1909": "Consideraba los días desde el principio, Los años de los siglos.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"spanish1909": "Y llevólos de día con nube, Y toda la noche con resplandor de fuego.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"spanish1909": "Empero él misericordioso, perdonaba la maldad, y no los destruía: Y abundó para apartar su ira, Y no despertó todo su enojo.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 3, "word": {"spanish1909": "Tocad la trompeta en la nueva luna, En el día señalado, en el día de nuestra solemnidad.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 15, "word": {"spanish1909": "Los aborrecedores de Jehová se le hubieran sometido; Y el tiempo de ellos fuera para siempre.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 47, "word": {"spanish1909": "Acuérdate de cuán corto sea mi tiempo: ¿Por qué habrás criado en vano á todos los hijos del hombre?\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"spanish1909": "Tú levantándote, tendrás misericordia de Sión; Porque el tiempo de tener misericordia de ella, porque el plazo es llegado.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 19, "word": {"spanish1909": "Hasta la hora que llegó su palabra, El dicho de Jehová le probó.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 3, "word": {"spanish1909": "Dichosos los que guardan juicio, Los que hacen justicia en todo tiempo.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 43, "word": {"spanish1909": "Muchas veces los libró; Mas ellos se rebelaron á su consejo, Y fueron humillados por su maldad.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 2, "word": {"spanish1909": "Sea el nombre de Jehová bendito, Desde ahora y para siempre.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 18, "word": {"spanish1909": "Mas nosotros bendeciremos á JAH, Desde ahora para siempre. Aleluya.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 20, "word": {"spanish1909": "Quebrantada está mi alma de desear Tus juicios en todo tiempo.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 126, "word": {"spanish1909": "Tiempo es de hacer, oh Jehová; Disipado han tu ley.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"spanish1909": "Siete veces al día te alabo Sobre los juicios de tu justicia.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 8, "word": {"spanish1909": "Jehová guardará tu salida y tu entrada, Desde ahora y para siempre.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 1, "word": {"spanish1909": "Cántico gradual. MUCHO me han angustiado desde mi juventud, Puede decir ahora Israel;\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 2, "word": {"spanish1909": "Mucho me han angustiado desde mi juventud; Mas no prevalecieron contra mí.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"spanish1909": "Como cierva amada y graciosa corza, Sus pechos te satisfagan en todo tiempo; Y en su amor recréate siempre.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"spanish1909": "El que detiene el castigo, á su hijo aborrece: Mas el que lo ama, madruga á castigarlo.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"spanish1909": "En todo tiempo ama el amigo; Y el hermano para la angustia es nacido.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 16, "word": {"spanish1909": "Porque siete veces cae el justo, y se torna á levantar; Mas los impíos caerán en el mal.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"spanish1909": "Como frío de nieve en tiempo de la siega, Así es el mensajero fiel á los que lo envían: Pues al alma de su señor da refrigerio.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"spanish1909": "Diente quebrado y pie resbalador, Es la confianza en el prevaricador en tiempo de angustia.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 25, "word": {"spanish1909": "Fortaleza y honor son su vestidura; Y en el día postrero reirá.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 10, "word": {"spanish1909": "¿Hay algo de que se pueda decir: He aquí esto es nuevo? Ya fué en los siglos que nos han precedido.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"spanish1909": "PARA todas las cosas hay sazón, y todo lo que se quiere debajo del cielo, tiene su tiempo:\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 2, "word": {"spanish1909": "Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo plantado;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 3, "word": {"spanish1909": "Tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 4, "word": {"spanish1909": "Tiempo de llorar, y tiempo de reir; tiempo de endechar, y tiempo de bailar;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 5, "word": {"spanish1909": "Tiempo de esparcir las piedras, y tiempo de allegar las piedras; tiempo de abrazar, y tiempo de alejarse de abrazar;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 6, "word": {"spanish1909": "Tiempo de agenciar, y tiempo de perder; tiempo de guardar, y tiempo de arrojar;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 7, "word": {"spanish1909": "Tiempo de romper, y tiempo de coser; tiempo de callar, y tiempo de hablar;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"spanish1909": "Tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"spanish1909": "Todo lo hizo hermoso en su tiempo: y aun el mundo dió en su corazón, de tal manera que no alcance el hombre la obra de Dios desde el principio hasta el cabo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y dije yo en mi corazón: Al justo y al impío juzgará Dios; porque allí hay tiempo á todo lo que se quiere y sobre todo lo que se hace.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 3, "word": {"spanish1909": "Si el hombre engendrare ciento, y viviere muchos años, y los días de su edad fueren numerosos; si su alma no se hartó del bien, y también careció de sepultura, yo digo que el abortivo es mejor que él.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 17, "word": {"spanish1909": "No hagas mal mucho, ni seas insensato: ¿por qué morirás antes de tu tiempo?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"spanish1909": "Porque tu corazón sabe, como tú también dijiste mal de otros muchas veces.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"spanish1909": "El que guarda el mandamiento no experimentará mal; y el tiempo y el juicio conoce el corazón del sabio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 6, "word": {"spanish1909": "Porque para todo lo que quisieres hay tiempo y juicio; mas el trabajo del hombre es grande sobre él;\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 9, "word": {"spanish1909": "Todo esto he visto, y puesto he mi corazón en todo lo que debajo del sol se hace: hay tiempo en que el hombre se enseñorea del hombre para mal suyo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"spanish1909": "Bien que el pecador haga mal cien veces, y le sea dilatado el castigo, con todo yo también sé que los que á Dios temen tendrán bien, los que temieren ante su presencia;\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"spanish1909": "Tornéme, y vi debajo del sol, que ni es de los ligeros la carrera, ni la guerra de los fuertes, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; sino que tiempo y ocasión acontece á todos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"spanish1909": "Porque el hombre tampoco conoce su tiempo: como los peces que son presos en la mala red, y como las aves que se prenden en lazo, así son enlazados los hijos de los hombres en el tiempo malo, cuando cae de repente sobre ellos.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"spanish1909": "Hanse mostrado las flores en la tierra, El tiempo de la canción es venido, Y en nuestro país se ha oído la voz de la tórtola;\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y habrá sombrajo para sombra contra el calor del día, para acogida y escondedero contra el turbión y contra el aguacero.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 11, "word": {"spanish1909": "Asimismo acontecerá en aquel tiempo, que Jehová tornará á poner otra vez su mano para poseer las reliquias de su pueblo que fueron dejadas de Assur, y de Egipto, y de Parthia, y de Etiopía, y de Persia, y de Caldea, y de Amath, y de las Islas de la mar.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"spanish1909": "Y en sus palacios gritarán gatos cervales, y chacales en sus casas de deleite: y abocado está á venir su tiempo, y sus días no se alargarán.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"spanish1909": "Aulla, oh puerta; clama, oh ciudad; disuelta estás toda tú, Filistea: porque humo vendrá de aquilón, no quedará uno solo en sus asambleas.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"spanish1909": "Esta es la palabra que pronunció Jehová sobre Moab desde aquel tiempo.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 7, "word": {"spanish1909": "En aquel tiempo será traído presente Jehová de los ejércitos, el pueblo tirado y repelado, pueblo asombroso desde su principio y después; gente harta de esperar y hollada, cuya tierra destruyeron los ríos; al lugar del nombre de Jehová de los ejércitos, a\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 2, "word": {"spanish1909": "En aquel tiempo habló Jehová por Isaías hijo de Amoz, diciendo: Ve, y quita el saco de tus lomos, y descalza los zapatos de tus pies. E hízolo así, andando desnudo y descalzo.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y gritó como un león: Señor, sobre la atalaya estoy yo continuamente de día, y las noches enteras sobre mi guarda:\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 17, "word": {"spanish1909": "Como la preñada cuando se acerca el parto gime, y da gritos con sus dolores, así hemos sido delante de ti, oh Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 19, "word": {"spanish1909": "Luego que comenzare á pasar, él os arrebatará; porque de mañana de mañana pasará, de día y de noche; y será que el espanto solamente haga entender lo oído.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 8, "word": {"spanish1909": "Ve pues ahora, y escribe esta visión en una tabla delante de ellos, y asiéntala en un libro, para que quede hasta el postrero día, para siempre por todos los siglos.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 2, "word": {"spanish1909": "Oh Jehová, ten misericordia de nosotros, á ti hemos esperado: tú, brazo de ellos en la mañana, sé también nuestra salud en tiempo de la tribulación.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"spanish1909": "Y reinarán en tus tiempos la sabiduría y la ciencia, y la fuerza de la salvación: el temor de Jehová será su tesoro.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 26, "word": {"spanish1909": "¿No has oído decir que de mucho tiempo ha yo lo hice, que de días antiguos lo he formado? Helo hecho venir ahora, y será para destrucción de ciudades fuertes en montones de ruinas.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 1, "word": {"spanish1909": "EN aquel tiempo Merodachbaladán, hijo de Baladán, rey de Babilonia, envió cartas y presentes á Ezechîas; porque había oído que había estado enfermo, y que había convalecido.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 26, "word": {"spanish1909": "¿Quién lo anunció desde el principio, para que sepamos; ó de tiempo atrás, y diremos: Es justo? Cierto, no hay quien anuncie, sí, no hay quien enseñe, ciertamente no hay quien oiga vuestras palabras.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 14, "word": {"spanish1909": "Desde el siglo he callado, tenido he silencio, y heme detenido: daré voces como la que está de parto; asolaré y devoraré juntamente.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 23, "word": {"spanish1909": "¿Quién de vosotros oirá esto? ¿quién atenderá y escuchará en orden al porvernir?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 8, "word": {"spanish1909": "No temáis, ni os amedrentéis: ¿no te lo hice oir desde antiguo, y te lo dije? Luego vosotros sois mis testigos. No hay Dios sino yo. No hay Fuerte: no conozco ninguno.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 21, "word": {"spanish1909": "Publicad, y haced llegar, y entren todos en consulta: ¿quién hizo oir esto desde el principio, y lo tiene dicho desde entonces, sino yo Jehová? Y no hay más Dios que yo; Dios justo y Salvador: ningún otro fuera de mí.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 10, "word": {"spanish1909": "Que anuncio lo por venir desde el principio, y desde antiguo lo que aun no era hecho; que digo: Mi consejo permanecerá, y haré todo lo que quisiere;\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 6, "word": {"spanish1909": "Oístelo, vístelo todo; ¿y no lo anunciaréis vosotros? Ahora pues te he hecho oir nuevas y ocultas cosas que tú no sabías.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 8, "word": {"spanish1909": "Sí, nunca lo habías oído, ni nunca lo habías conocido; ciertamente no se abrió antes tu oreja; porque sabía que desleal habías de desobedecer, por tanto te llamé rebelde desde el vientre.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 16, "word": {"spanish1909": "Allegaos á mí, oid esto; desde el principio no hablé en escondido; desde que la cosa se hizo, estuve allí: y ahora el Señor Jehová me envió, y su espíritu.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"spanish1909": "Así dijo Jehová: En hora de contentamiento te oí, y en el día de salud te ayudé: y guardarte he, y te daré por alianza del pueblo, para que levantes la tierra, para que heredes asoladas heredades;\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 4, "word": {"spanish1909": "Porque así dijo el Señor Jehová: Mi pueblo descendió á Egipto en tiempo pasado, para peregrinar allá; y el Assur lo cautivó sin razón.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"spanish1909": "El pequeño será por mil, el menor, por gente fuerte. Yo Jehová á su tiempo haré que esto sea presto.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y fué á mí palabra de Jehová segunda vez, diciendo: ¿Qué ves tú? Y dije: Yo veo una olla que hierve; y su haz está de la parte del aquilón.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 20, "word": {"spanish1909": "Porque desde muy atrás he quebrado tu yugo, y roto tus ataduras; y dijiste: No serviré. Con todo eso, sobre todo collado alto y debajo de todo árbol umbroso, corrias tú, oh ramera.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"spanish1909": "Que dicen al leño: Mi padre eres tú; y á la piedra: Tú me has engendrado: pues me volvieron la cerviz, y no el rostro; y en el tiempo de su trabajo dicen: Levántate, y líbranos.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"spanish1909": "¿Y dónde están tus dioses que hiciste para tí? Levántense, á ver si te podrán librar en el tiempo de tu aflicción: porque según el número de tus ciudades, oh Judá, fueron tus dioses.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 4, "word": {"spanish1909": "A lo menos desde ahora, ¿no clamarás á mí, Padre mío, guiador de mi juventud?\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"spanish1909": "En aquel tiempo llamarán á Jerusalem Trono de Jehová, y todas las gentes se congregarán á ella en el nombre de Jehová en Jerusalem: ni andarán más tras la dureza de su corazón malvado.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"spanish1909": "En aquel tiempo se dirá de este pueblo y de Jerusalem: Viento seco de las alturas del desierto vino á la hija de mí pueblo, no para aventar, ni para limpiar.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 15, "word": {"spanish1909": "¿Hanse avergonzado de haber hecho abominación? No por cierto, no se han avergonzado, ni aun saben tener vergüenza: por tanto caerán entre los que caerán; caerán cuando los visitaré, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"spanish1909": "EN aquel tiempo, dice Jehová, sacarán los huesos de los reyes de Judá, y los huesos de sus príncipes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalem, fuera de sus sepulcros;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"spanish1909": "Aun la cigüeña en el cielo conoce su tiempo, y la tórtola y la grulla y la golondrina guardan el tiempo de su venida; mas mi pueblo no conoce el juicio de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 12, "word": {"spanish1909": "¿Hanse avergonzado de haber hecho abominación? Por cierto no se han corrido de vergüenza, ni supieron avergonzarse; caerán por tanto entre los que cayeren, cuando los visitaré: caerán, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 15, "word": {"spanish1909": "Esperamos paz, y no hubo bien; día de cura, y he aquí turbación.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"spanish1909": "Vanidad son, obra de escarnios: en el tiempo de su visitación perecerán.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"spanish1909": "E irán las ciudades de Judá y los moradores de Jerusalem, y clamarán á los dioses á quienes queman ellos inciensos, los cuales no los podrán salvar en el tiempo de su mal.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"spanish1909": "Tú pues, no ores por este pueblo, ni levantes por ellos clamor ni oración; porque yo no oiré el día que en su aflicción á mí clamaren.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 3, "word": {"spanish1909": "Y fué á mí segunda vez palabra de Jehová, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"spanish1909": "Oh esperanza de Israel, Guardador suyo en el tiempo de la aflicción, ¿por qué has de ser como peregrino en la tierra, y como caminante que se aparta para tener la noche?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 19, "word": {"spanish1909": "¿Has desechado enteramente á Judá? ¿ha aborrecido tu alma á Sión? ¿Por qué nos hiciste herir sin que nos quede cura? Esperamos paz, y no hubo bien; tiempo de cura, y he aquí turbación.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"spanish1909": "Dijo Jehová: De cierto tus reliquias serán en bien; de cierto haré que el enemigo te salga á recibir en el tiempo trabajoso, y en el tiempo de angustia.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"spanish1909": "Mas tú, oh Jehová, conoces todo su consejo contra mí para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro: y tropiecen delante de ti; haz así con ellos en el tiempo de tu furor.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 7, "word": {"spanish1909": "Y todas las gentes le servirán á él, y á su hijo, y al hijo de su hijo, hasta que venga también el tiempo de su misma tierra; y le servirán muchas gentes y reyes grandes.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"spanish1909": "Ah, cuán grande es aquel día! tanto, que no hay otro semejante á él: tiempo de angustia para Jacob; mas de ella será librado.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 20, "word": {"spanish1909": "Y serán sus hijos como de primero y su congregación delante de mí será confirmada; y visitaré á todos sus opresores.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 1, "word": {"spanish1909": "EN aquel tiempo, dice Jehová, yo seré por Dios á todos los linajes de Israel, y ellos me serán á mí por pueblo.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 1, "word": {"spanish1909": "Y FUÉ palabra de Jehová á Jeremías la segunda vez, estando él aún preso en el patio de la cárcel, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 15, "word": {"spanish1909": "En aquellos días y en aquel tiempo haré producir á David Pimpollo de justicia, y hará juicio y justicia en la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 10, "word": {"spanish1909": "Empero Nabuzaradán, capitán de la guardia, hizo quedar en tierra de Judá del vulgo de los pobres que no tenían nada, y dióles entonces viñas y heredades.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 17, "word": {"spanish1909": "Allí gritaron: Faraón rey de Egipto, rey de revuelta: dejó pasar el tiempo señalado.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 21, "word": {"spanish1909": "Sus soldados también en medio de ella como engordados becerros: que también ellos se volvieron huyeron todos sin pararse: porque vino sobre ellos el día de su quebrantamiento, el tiempo de su visitación.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 8, "word": {"spanish1909": "Huid, volveos, escondeos en simas para estar, oh moradores de Dedán; porque el quebrantamiento de Esaú traeré sobre él, al tiempo que lo tengo de visitar.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 19, "word": {"spanish1909": "He aquí que como león subirá de la hinchazón del Jordán contra la bella y robusta; porque muy pronto harélo correr de sobre ella, y al que fuere escogido la encargaré; porque ¿quién es semejante á mí? ¿y quién me emplazará? ¿y quién será aquel pastor que \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 4, "word": {"spanish1909": "En aquellos días y en aquel tiempo, dice Jehová, vendrán los hijos de Israel, ellos y los hijos de Judá juntamente; é irán andando y llorando, y buscarán á Jehová su Dios.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"spanish1909": "Talad de Babilonia sembrador, y el que tiene hoz en tiempo de la siega: delante de la espada opresora cada uno volverá el rostro hacia su pueblo, cada uno huirá hacia su tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"spanish1909": "En aquellos días y en aquel tiempo, dice Jehová, la maldad de Israel será buscada, y no parecerá; y los pecados de Judá, y no se hallarán: porque perdonaré á los que yo hubiere dejado.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 27, "word": {"spanish1909": "Matad todos sus novillos; vayan al matadero: ­ay de ellos! que venido es su día, el tiempo de su visitación.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 31, "word": {"spanish1909": "He aquí yo contra ti, oh soberbio, dice el Señor Jehová de los ejércitos: porque tu día es venido, el tiempo en que te visitaré.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 44, "word": {"spanish1909": "He aquí que como león subirá de la hinchazón del Jordán á la morada fuerte: porque muy pronto le haré correr de sobre ella, y al que fuere escogido la encargaré: porque ¿quién es semejante á mí? ¿y quién me emplazará? ¿ó quién será aquel pastor que me pod\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 6, "word": {"spanish1909": "Huid de en medio de Babilonia, y librad cada uno su alma, porque no perezcáis á causa de su maldad: porque el tiempo es de venganza de Jehová; darále su pago.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"spanish1909": "Vanidad son, obra de irrisiones; en el tiempo de su visitación perecerán.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 33, "word": {"spanish1909": "Porque así ha dicho Jehová de los ejércitos, Dios de Israel: La hija de Babilonia es como parva; tiempo es ya de trillarla: de aquí á poco le vendrá el tiempo de la siega.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 20, "word": {"spanish1909": "¿Por qué te olvidarás para siempre de nosotros, Y nos dejarás por largos días?\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y la comida que has de comer será por peso de veinte siclos al día: de tiempo á tiempo lo comerás.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y beberás el agua por medida, la sexta parte de un hin: de tiempo á tiempo beberás.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 7, "word": {"spanish1909": "La mañana viene para ti, oh morador de la tierra; el tiempo viene, cercano está el día; día de alboroto, y no de alegría sobre los montes.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"spanish1909": "El tiempo es venido, acercóse el día: el que compra, no se huelgue, y el que vende, no llore: porque la ira está sobre toda su multitud.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 27, "word": {"spanish1909": "Hijo del hombre, he aquí que los de la casa de Israel dicen: La visión que éste ve es para muchos días, y para lejanos tiempos profetiza éste.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y pasé yo junto á ti, y te miré, y he aquí que tu tiempo era tiempo de amores; y extendí mi manto sobre ti, y cubrí tu desnudez; y díte juramento, y entré en concierto contigo, dice el Señor Jehová, y fuiste mía:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 57, "word": {"spanish1909": "Antes que tu maldad se descubriese, como en el tiempo de la vergüenza de las hijas de Siria y de todas las hijas de los Filisteos alrededor, que te menosprecian en contorno.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 14, "word": {"spanish1909": "Tú pues, hijo del hombre, profetiza y bate una mano con otra, y dóblese la espada la tercera vez, la espada de muertos: ésta es espada de gran matanza que los penetrará,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"spanish1909": "Dirás, pues: Así ha dicho el Señor Jehová: ­Ciudad derramadora de sangre en medio de sí, para que venga su hora, y que hizo ídolos contra sí misma para contaminarse!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 20, "word": {"spanish1909": "Y te haré descender con los que descienden al sepulcro, con el pueblo del siglo: y te pondré en lo más bajo de la tierra, como los desiertos antiguos, con los que descienden al sepulcro, para que nunca más seas poblada; y yo daré gloria en la tierra de lo\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"spanish1909": "En el tiempo que serás quebrantada de los mares en los profundos de las aguas, tu comercio y toda tu compañía caerán en medio de ti.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 3, "word": {"spanish1909": "Porque cerca está el día, cerca está el día del Señor; día de nublado, día de las gentes será.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 5, "word": {"spanish1909": "Por cuanto tuviste enemistades perpetuas, y esparciste los hijos de Israel á poder de espada en el tiempo de su aflicción, en el tiempo extremadamente malo;\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Y será en aquel día, que subirán palabras en tu corazón, y concebirás mal pensamiento;\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"spanish1909": "Así ha dicho el Señor Jehová: ¿No eres tú aquél de quien hablé yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos que yo te había de traer sobre ellos?\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 18, "word": {"spanish1909": "Y será en aquel tiempo, cuando vendrá Gog contra la tierra de Israel, dijo el Señor Jehová, que subirá mi ira en mi enojo.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y en todo negocio de sabiduría é inteligencia que el rey les demandó, hallólos diez veces mejores que todos los magos y astrólogos que había en todo su reino.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 8, "word": {"spanish1909": "El rey respondió, y dijo: Yo conozco ciertamente que vosotros ponéis dilaciones, porque veis que el negocio se me ha ido.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 9, "word": {"spanish1909": "Si no me mostráis el sueño, una sola sentencia será de vosotros. Ciertamente preparáis respuesta mentirosa y perversa que decir delante de mí, entre tanto que se muda el tiempo: por tanto, decidme el sueño, para que yo entienda que me podéis mostrar su de\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y Daniel entró, y pidió al rey que le diese tiempo, y que él mostraría al rey la declaración.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y él es el que muda los tiempos y las oportunidades: quita reyes, y pone reyes: da la sabiduría á los sabios, y la ciencia á los entendidos:\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"spanish1909": "En oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, os postraréis y adoraréis la estatua de oro que el rey Nabucodonosor ha levantado:\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"spanish1909": "Por lo cual, en oyendo todos los pueblos el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, todos los pueblos, naciones, y lenguas, se postraron, y adoraron la estatua de oro que el rey Nabu\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 8, "word": {"spanish1909": "Por esto en el mismo tiempo algunos varones Caldeos se llegaron, y denunciaron de los Judíos.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"spanish1909": "Ahora pues, ¿estáis prestos para que en oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, os postréis, y adoréis la estatua que he hecho? Porque si no la adorareis, en la misma hora \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 19, "word": {"spanish1909": "Entonces Nabucodonosor fué lleno de ira, y demudóse la figura de su rostro sobre Sadrach, Mesach, y Abed-nego: así habló, y ordenó que el horno se encendiese siete veces tanto de lo que cada vez solía.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 16, "word": {"spanish1909": "Su corazón sea mudado de corazón de hombre, y séale dado corazón de bestia, y pasen sobre él siete tiempos.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"spanish1909": "Y cuanto á lo que vió el rey, un vigilante y santo que descendía del cielo, y decía: Cortad el árbol y destruidlo: mas la cepa de sus raíces dejaréis en la tierra, y con atadura de hierro y de metal en la hierba del campo; y sea mojado con el rocío del ci\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"spanish1909": "Que te echarán de entre los hombres, y con las bestias del campo será tu morada, y con hierba del campo te apacentarán como á los bueyes, y con rocío del cielo serás bañado; y siete tiempos pasarán sobre ti, hasta que entiendas que el Altísimo se enseñore\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 32, "word": {"spanish1909": "Y de entre los hombres te echan, y con las bestias del campo será tu morada, y como á los bueyes te apacentarán: y siete tiempos pasarán sobre ti, hasta que conozcas que el Altísimo se enseñorea en el reino de los hombres, y á quien él quisiere lo da.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 36, "word": {"spanish1909": "En el mismo tiempo mi sentido me fué vuelto, y la majestad de mi reino, mi dignidad y mi grandeza volvieron á mí, y mis gobernadores y mis grandes me buscaron; y fuí restituído á mi reino, y mayor grandeza me fué añadida.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y Daniel, cuando supo que la escritura estaba firmada, entróse en su casa, y abiertas las ventanas de su cámara que estaban hacia Jerusalem, hincábase de rodillas tres veces al día, y oraba, y confesaba delante de su Dios, como lo solía hacer antes.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 13, "word": {"spanish1909": "Entonces respondieron y dijeron delante del rey: Daniel que es de los hijos de la cautividad de los Judíos, no ha hecho cuenta de ti, oh rey, ni del edicto que confirmaste; antes tres veces al día hace su petición.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"spanish1909": "Un río de fuego procedía y salía de delante de él: millares de millares le servían, y millones de millones asistían delante de él: el Juez se sentó, y los libros se abrieron.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 12, "word": {"spanish1909": "Habían también quitado á las otras bestias su señorío, y les había sido dada prolongación de vida hasta cierto tiempo.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 22, "word": {"spanish1909": "Hasta tanto que vino el Anciano de grande edad, y se dió el juicio á los santos del Altísimo; y vino el tiempo, y los santos poseyeron el reino.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 25, "word": {"spanish1909": "Y hablará palabras contra el Altísimo, y á los santos del Altísimo quebrantará, y pensará en mudar los tiempos y la ley: y entregados serán en su mano hasta tiempo, y tiempos, y el medio de un tiempo.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 17, "word": {"spanish1909": "Vino luego cerca de donde yo estaba; y con su venida me asombré, y caí sobre mi rostro. Empero él me dijo: Entiende, hijo del hombre, porque al tiempo se cumplirá la visión.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 19, "word": {"spanish1909": "Y dijo: He aquí yo te enseñaré lo ha de venir en el fin de la ira: porque al tiempo se cumplirá:\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"spanish1909": "Y al cabo del imperio de éstos, cuando se cumplirán los prevaricadores, levantaráse un rey altivo de rostro, y entendido en dudas.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"spanish1909": "Aun estaba hablando en oración, y aquel varón Gabriel, al cual había visto en visión al principio, volando con presteza, me tocó como á la hora del sacrificio de la tarde.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"spanish1909": "Sepas pues y entiendas, que desde la salida de la palabra para restaurar y edificar á Jerusalem hasta el Mesías Príncipe, habrá siete semanas, y sesenta y dos semanas; tornaráse á edificar la plaza y el muro en tiempos angustiosos.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"spanish1909": "EN el tercer año de Ciro rey de Persia, fué revelada palabra á Daniel, cuyo nombre era Beltsasar; y la palabra era verdadera, mas el tiempo fijado era largo: él empero comprendió la palabra, y tuvo inteligencia en la visión.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"spanish1909": "Y al cabo de años se concertarán, y la hija del rey del mediodía vendrá al rey del norte para hacer los conciertos. Empero ella no podrá retener la fuerza del brazo: ni permanecerá él, ni su brazo; porque será entregada ella, y los que la habían traído, a\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 14, "word": {"spanish1909": "Y en aquellos tiempos se levantarán muchos contra el rey del mediodía; é hijos de disipadores de tu pueblo se levantarán para confirmar la profecía, y caerán.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 24, "word": {"spanish1909": "Estando la provincia en paz y en abundancia, entrará y hará lo que no hicieron sus padres, ni los padres de sus padres; presa, y despojos, y riquezas repartirá á sus soldados; y contra las fortalezas formará sus designios: y esto por tiempo.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y el corazón de estos dos reyes será para hacer mal, y en una misma mesa tratarán mentira: mas no servirá de nada, porque el plazo aun no es llegado.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 29, "word": {"spanish1909": "Al tiempo señalado tornará al mediodía; mas no será la postrera venida como la primera.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"spanish1909": "Y algunos de los sabios caerán para ser purgados, y limpiados, y emblanquecidos, hasta el tiempo determinado: porque aun para esto hay plazo.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 40, "word": {"spanish1909": "Empero al cabo del tiempo el rey del mediodía se acorneará con él; y el rey del norte levantará contra él como tempestad, con carros y gente de á caballo, y muchos navíos; y entrará por las tierras, é inundará, y pasará.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y EN aquel tiempo se levantará Miguel, el gran príncipe que está por los hijos de tu pueblo; y será tiempo de angustia, cual nunca fué después que hubo gente hasta entonces: mas en aquel tiempo será libertado tu pueblo, todos los que se hallaren escritos \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"spanish1909": "Tú empero Daniel, cierra las palabras y sella el libro hasta el tiempo del fin: pasarán muchos, y multiplicaráse la ciencia.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y oía al varón vestido de lienzos, que estaba sobre las aguas del río, el cual alzó su diestra y su siniestra al cielo, y juró por el Viviente en los siglos, que será por tiempo, tiempos, y la mitad. Y cuando se acabare el esparcimiento del escuadrón del \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y dijo: Anda, Daniel, que estas palabras están cerradas y selladas hasta el tiempo del cumplimiento.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y desde el tiempo que fuere quitado el continuo sacrificio hasta la abominación espantosa, habrá mil doscientos y noventa días.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 9, "word": {"spanish1909": "Por tanto yo tornaré, y tomaré mi trigo á su tiempo, y mi vino á su sazón, y quitaré mi lana y mi lino que había dado para cubrir su desnudez.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"spanish1909": "Como uvas en el desierto hallé á Israel: como la fruta temprana de la higuera en su principio vi á vuestros padres. Ellos entraron á Baal-peor, y se apartaron para vergüenza, é hiciéronse abominables como aquello que amaron.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"spanish1909": "Sembrad para vosotros en justicia, segad para vosotros en misericordia; arad para vosotros barbecho: porque es el tiempo de buscar á Jehová, hasta que venga y os enseñe justicia.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"spanish1909": "PORQUE he aquí que en aquellos días, y en aquel tiempo en que haré tornar la cautividad de Judá y de Jerusalem,\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"spanish1909": "Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y FUÉ palabra de Jehová segunda vez á Jonás, diciendo:\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"spanish1909": "Por tanto, así ha dicho Jehová: He aquí, yo pienso sobre esta familia un mal, del cual no sacaréis vuestros cuellos, ni andaréis erguidos; porque el tiempo será malo.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 4, "word": {"spanish1909": "Entonces clamarán á Jehová y no les responderá; antes esconderá de ellos su rostro en aquel tiempo, por cuanto hicieron malvadas obras.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 3, "word": {"spanish1909": "Empero los dejará hasta el tiempo que para la que ha de parir; y el resto de sus hermanos se tornará con los hijos de Israel.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 9, "word": {"spanish1909": "¿Qué pensáis contra Jehová? El hará consumación: la tribulación no se levantará dos veces.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 3, "word": {"spanish1909": "Aunque la visión tardará aún por tiempo, mas al fin hablará, y no mentirá: aunque se tardare, espéralo, que sin duda vendrá; no tardará.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y será en aquel tiempo, que yo escudriñaré á Jerusalem con candiles, y haré visitación sobre los hombres que están sentados sobre sus heces, los cuales dicen en su corazón: Jehová ni hará bien ni mal.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"spanish1909": "He aquí, en aquel tiempo yo apremiaré á todos tus opresores; y salvaré la coja, y recogeré la descarriada; y pondrélos por alabanza y por renombre en todo país de confusión.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"spanish1909": "En aquel tiempo yo os traeré, en aquel tiempo os reuniré yo; pues os daré por renombre y por alabanza entre todos los pueblos de la tierra, cuando tornaré vuestros cautivos delante de vuestros ojos, dice Jehová.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 2, "word": {"spanish1909": "Jehová de los ejércitos habla así, diciendo: Este pueblo dice: No es aún venido el tiempo, el tiempo de que la casa de Jehová sea reedificada.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 4, "word": {"spanish1909": "¿Es para vosotros tiempo, para vosotros, de morar en vuestras casas enmaderadas, y esta casa está desierta?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"spanish1909": "PEDID á Jehová lluvia en la sazón tardía: Jehová hará relámpagos, y os dará lluvia abundante, y hierba en el campo á cada uno.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 7, "word": {"spanish1909": "Y será un día, el cual es conocido de Jehová, que ni será día ni noche; mas acontecerá que al tiempo de la tarde habrá luz.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"spanish1909": "Increparé también por vosotros al devorador, y no os corromperá el fruto de la tierra; ni vuestra vid en el campo abortará, dice Jehová de los ejércitos.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y Josías engendró á Jechônías y á sus hermanos, en la transmigración de Babilonia.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"spanish1909": "Entonces Herodes, llamando en secreto á los magos, entendió de ellos diligentemente el tiempo del aparecimiento de la estrella;\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"spanish1909": "Herodes entonces, como se vió burlado de los magos, se enojó mucho, y envió, y mató á todos los niños que había en Bethlehem y en todos sus términos, de edad de dos años abajo, conforme al tiempo que había entendido de los magos.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y le dice: Si eres Hijo de Dios, échate abajo; que escrito está: A sus ángeles mandará por ti, Y te alzarán en las manos, Para que nunca tropieces con tu pie en piedra.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"spanish1909": "Desde entonces comenzó Jesús á predicar, y á decir: Arrepentíos, que el reino de los cielos se ha acercado.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 21, "word": {"spanish1909": "Oísteis que fué dicho á los antiguos: No matarás; mas cualquiera que matare, será culpado del juicio.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"spanish1909": "Concíliate con tu adversario presto, entre tanto que estás con él en el camino; porque no acontezca que el adversario te entregue al juez, y el juez te entregue al alguacil, y seas echado en prisión.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"spanish1909": "Oísteis que fué dicho: No adulterarás:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 33, "word": {"spanish1909": "Además habéis oído que fué dicho á los antiguos: No te perjurarás; mas pagarás al Señor tus juramentos.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"spanish1909": "Y he aquí clamaron, diciendo: ¿Qué tenemos contigo, Jesús, Hijo de Dios? ¿has venido acá á molestarnos antes de tiempo?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"spanish1909": "En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y de la tierra, que hayas escondido estas cosas de los sabios y de los entendidos, y las hayas revelado á los niños.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"spanish1909": "EN aquel tiempo iba Jesús por los sembrados en sábado; y sus discípulos tenían hambre, y comenzaron á coger espigas, y á comer.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 15, "word": {"spanish1909": "Porque el corazón de este pueblo está engrosado, Y de los oídos oyen pesadamente, Y de sus ojos guiñan: Para que no vean de los ojos, Y oigan de los oídos, Y del corazón entiendan, Y se conviertan, Y yo los sane.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 30, "word": {"spanish1909": "Dejad crecer juntamente lo uno y lo otro hasta la siega; y al tiempo de la siega yo diré á los segadores: Coged primero la cizaña, y atadla en manojos para quemarla; mas recoged el trigo en mi alfolí.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"spanish1909": "EN aquel tiempo Herodes el tetrarca oyó la fama de Jesús,\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y cuando fué la tarde del día, se llegaron á él sus discípulos, diciendo: El lugar es desierto, y el tiempo es ya pasado: despide las gentes, para que se vayan por las aldeas, y compren para sí de comer.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 3, "word": {"spanish1909": "Y á la mañana: Hoy tempestad; porque tiene arreboles el cielo triste. Hipócritas, que sabéis hacer diferencia en la faz del cielo; ¿y en las señales de los tiempos no podéis?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"spanish1909": "Desde aquel tiempo comenzó Jesús á declarar á sus discípulos que le convenía ir á Jerusalem, y padecer mucho de los ancianos, y de los príncipes de los sacerdotes, y de los escribas; y ser muerto, y resucitar al tercer día.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"spanish1909": "Y diciendo: Señor, ten misericordia de mi hijo, que es lunático, y padece malamente; porque muchas veces cae en el fuego, y muchas en el agua.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"spanish1909": "EN aquel tiempo se llegaron los discípulos á Jesús, diciendo: ¿Quién es el mayor en el reino de los cielos?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"spanish1909": "Entonces Pedro, llegándose á él, dijo: Señor, ¿cuántas veces perdonaré á mi hermano que pecare contra mí? ¿hasta siete?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"spanish1909": "Jesús le dice: No te digo hasta siete, mas aun hasta setenta veces siete.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"spanish1909": "Y cuando se acercó el tiempo de los frutos, envió sus siervos á los labradores, para que recibiesen sus frutos.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"spanish1909": "Porque habrá entonces grande aflicción, cual no fué desde el principio del mundo hasta ahora, ni será.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 19, "word": {"spanish1909": "Y después de mucho tiempo, vino el señor de aquellos siervos, é hizo cuentas con ellos.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 16, "word": {"spanish1909": "Y desde entonces buscaba oportunidad para entregarle.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"spanish1909": "Y él dijo: Id á la ciudad á cierto hombre, y decidle: El Maestro dice: Mi tiempo está cerca; en tu casa haré la pascua con mis discípulos.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"spanish1909": "Otra vez fué, segunda vez, y oró diciendo. Padre mío, si no puede este vaso pasar de mí sin que yo lo beba, hágase tu voluntad.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"spanish1909": "Y dejándolos fuése de nuevo, y oró tercera vez, diciendo las mismas palabras.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y diciendo: El tiempo es cumplido, y el reino de Dios está cerca: arrepentíos, y creed al evangelio.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"spanish1909": "Para que viendo, vean y no echen de ver; y oyendo, oigan y no entiendan: porque no se conviertan, y les sean perdonados los pecados.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 17, "word": {"spanish1909": "Mas no tienen raíz en sí, antes son temporales, que en levantándose la tribulación ó la persecución por causa de la palabra, luego se escandalizan.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 35, "word": {"spanish1909": "Y como ya fuese el día muy entrado, sus discípulos llegaron á él, diciendo: El lugar es desierto, y el día ya muy entrado;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"spanish1909": "Y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ayúdanos, teniendo misericordia de nosotros.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"spanish1909": "Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, é hijos, y heredades, con persecuciones; y en el siglo venidero la vida eterna.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 13, "word": {"spanish1909": "Y viendo de lejos una higuera que tenía hojas, se acercó, si quizá hallaría en ella algo: y como vino á ella, nada halló sino hojas; porque no era tiempo de higos.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 19, "word": {"spanish1909": "Porque aquellos días serán de aflicción, cual nunca fué desde el principio de la creación que crió Dios, hasta este tiempo, ni será.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"spanish1909": "Mirad, velad y orad: porque no sabéis cuándo será el tiempo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"spanish1909": "Y vino la tercera vez, y les dice: Dormid ya y descansad: basta, la hora es venida; he aquí, el Hijo del hombre es entregado en manos de los pecadores.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"spanish1909": "Y el gallo cantó la segunda vez: y Pedro se acordó de las palabras que Jesús le había dicho: Antes que el gallo cante dos veces, me negarás tres veces. Y pensando en esto, lloraba.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y toda la multitud del pueblo estaba fuera orando á la hora del incienso.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 57, "word": {"spanish1909": "Y á Elisabet se le cumplió el tiempo de parir, y parió un hijo.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y le llevó el diablo á un alto monte, y le mostró en un momento de tiempo todos los reinos de la tierra.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y En las manos te llevarán, Porque no dañes tu pie en piedra.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"spanish1909": "Y muchos leprosos había en Israel en tiempo del profeta Eliseo; mas ninguno de ellos fué limpio, sino Naamán el Siro.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"spanish1909": "No me diste beso, mas ésta, desde que entré, no ha cesado de besar mis pies.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y los de sobre la piedra, son los que habiendo oído, reciben la palabra con gozo; mas éstos no tienen raíces; que á tiempo creen, y en el tiempo de la tentación se apartan.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"spanish1909": "Y saliendo él á tierra, le vino al encuentro de la ciudad un hombre que tenía demonios ya de mucho tiempo; y no vestía vestido, ni estaba en casa, sino por los sepulcros.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"spanish1909": "(Porque mandaba al espíritu inmundo que saliese del hombre: porque ya de mucho tiempo le arrebataba; y le guardaban preso con cadenas y grillos; mas rompiendo las prisiones, era agitado del demonio por los desiertos.)\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"spanish1909": "Y aconteció que, como se cumplió el tiempo en que había de ser recibido arriba, él afirmó su rostro para ir á Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"spanish1909": "EN esto, juntándose muchas gentes, tanto que unos á otros se hollaban, comenzó á decir á sus discípulos, primeramente: Guardaos de la levadura de los Fariseos, que es hipocresía.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 56, "word": {"spanish1909": "Hipócritas! Sabéis examinar la faz del cielo y de la tierra; ¿y cómo no reconocéis este tiempo?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 35, "word": {"spanish1909": "He aquí, os es dejada vuestra casa desierta: y os digo que no me veréis hasta que venga tiempo cuando digáis: Bendito el que viene en nombre del Señor.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 17, "word": {"spanish1909": "Y á la hora de la cena envió á su siervo á decir á los convidados: Venid, que ya está todo aparejado.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 29, "word": {"spanish1909": "Mas él respondiendo, dijo al padre: He aquí tantos años te sirvo, no habiendo traspasado jamás tu mandamiento, y nunca me has dado un cabrito para gozarme con mis amigos:\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"spanish1909": "La ley y los profetas hasta Juan: desde entonces el reino de Dios es anunciado, y quienquiera se esfuerza á entrar en él.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y díjole Abraham: Hijo, acuérdate que recibiste tus bienes en tu vida, y Lázaro también males; mas ahora éste es consolado aquí, y tú atormentado.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"spanish1909": "Y si siete veces al día pecare contra ti, y siete veces al día se volviere á ti, diciendo, pésame, perdónale.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"spanish1909": "Que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 44, "word": {"spanish1909": "Y te derribarán á tierra, y á tus hijos dentro de ti; y no dejarán sobre ti piedra sobre piedra; por cuanto no conociste el tiempo de tu visitación.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"spanish1909": "Y comenzó á decir al pueblo esta parábola: Un hombre plantó una viña, y arrendóla á labradores, y se ausentó por mucho tiempo.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 8, "word": {"spanish1909": "El entonces dijo: Mirad, no seáis engañados; porque vendrán muchos en mi nombre, diciendo: Yo soy; y, el tiempo está cerca: por tanto, no vayáis en pos de ellos.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"spanish1909": "Y caerán á filo de espada, y serán llevados cautivos á todas las naciones: y Jerusalem será hollada de las gentes, hasta que los tiempos de las gentes sean cumplidos.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"spanish1909": "Y mirad por vosotros, que vuestros corazones no sean cargados de glotonería y embriaguez, y de los cuidados de esta vida, y venga de repente sobre vosotros aquel día.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"spanish1909": "Y enseñaba de día en el templo; y de noche saliendo, estábase en el monte que se llama de las Olivas.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"spanish1909": "Y como entendió que era de la jurisdicción de Herodes, le remitió á Herodes, el cual también estaba en Jerusalem en aquellos días.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"spanish1909": "Y él les dijo la tercera vez: ¿Pues qué mal ha hecho éste? Ninguna culpa de muerte he hallado en él: le castigaré, pues, y le soltaré.\r\n"}}, {"book": "John", "chapter": 1, "verse": 18, "word": {"spanish1909": "A Dios nadie le vió jamás: el unigénito Hijo, que está en el seno del Padre, él le declaró.\r\n"}}, {"book": "John", "chapter": 3, "verse": 4, "word": {"spanish1909": "Dícele Nicodemo: ¿Cómo puede el hombre nacer siendo viejo? ¿puede entrar otra vez en el vientre de su madre, y nacer?\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"spanish1909": "Como Jesús vió á éste echado, y entendió que ya había mucho tiempo, dícele: ¿Quieres ser sano?\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"spanish1909": "Y el que me envió, el Padre, él ha dado testimonio de mí. Ni nunca habéis oído su voz, ni habéis visto su parecer.\r\n"}}, {"book": "John", "chapter": 6, "verse": 66, "word": {"spanish1909": "Desde esto, muchos de sus discípulos volvieron atrás, y ya no andaban con él.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"spanish1909": "Díceles entonces Jesús: Mi tiempo aun no ha venido; mas vuestro tiempo siempre está presto.\r\n"}}, {"book": "John", "chapter": 7, "verse": 8, "word": {"spanish1909": "Vosotros subid á esta fiesta; yo no subo aún á esta fiesta, porque mi tiempo aun no es cumplido.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"spanish1909": "Llevaron á los Fariseos al que antes había sido ciego.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"spanish1909": "Dice Jesús: Quitad la piedra. Marta, la hermana del que se había muerto, le dice: Señor, hiede ya, que es de cuatro días.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"spanish1909": "Jesús le dice: ¿Tanto tiempo ha que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto, ha visto al Padre; ¿cómo, pues, dices tú: Muéstranos el Padre?\r\n"}}, {"book": "John", "chapter": 16, "verse": 2, "word": {"spanish1909": "Os echarán de los sinagogas; y aun viene la hora, cuando cualquiera que os matare, pensará que hace servició á Dios.\r\n"}}, {"book": "John", "chapter": 16, "verse": 4, "word": {"spanish1909": "Mas os he dicho esto, para que cuando aquella hora viniere, os acordeis que yo os lo había dicho. Esto empero no os lo dije al principio, porque yo estaba con vosotros.\r\n"}}, {"book": "John", "chapter": 16, "verse": 25, "word": {"spanish1909": "Estas cosas os he hablado en proverbios: la hora viene cuando ya no os hablaré por proverbios, pero claramente os anunciaré del Padre.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y también Judas, el que le entregaba, sabía aquel lugar; porque muchas veces Jesús se juntaba allí con sus discípulos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"spanish1909": "Esta era ya la tercera vez que Jesús se manifestó á sus discípulos, habiendo resucitado de los muertos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"spanish1909": "Vuélvele á decir la segunda vez: Simón, hijo de Jonás, ¿me amas? Respóndele: Sí, Señor: tú sabes que te amo. Dícele: Apacienta mis ovejas.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"spanish1909": "Dícele la tercera vez: Simón, hijo de Jonás, ¿me amas? Entristecióse Pedro de que le dijese la tercera vez: ¿Me amas? y dícele: Señor, tú sabes todas las cosas; tú sabes que te amo. Dícele Jesús: Apacienta mis ovejas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 6, "word": {"spanish1909": "Entonces los que se habían juntado le preguntaron, diciendo: Señor, ¿restituirás el reino á Israel en este tiempo?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y les dijo: No toca á vosotros saber los tiempos ó las sazones que el Padre puso en su sola potestad;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"spanish1909": "Conviene, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo que el Señor Jesús entró y salió entre nosotros,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"spanish1909": "Así que, arrepentíos y convertíos, para que sean borrados vuestros pecados; pues que vendrán los tiempos del refrigerio de la presencia del Señor,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"spanish1909": "Al cual de cierto es menester que el cielo tenga hasta los tiempos de la restauración de todas las cosas, que habló Dios por boca de sus santos profetas que han sido desde el siglo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 13, "word": {"spanish1909": "Y en la segunda, José fué conocido de sus hermanos, y fué sabido de Faraón el linaje de José.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 17, "word": {"spanish1909": "Mas como se acercaba el tiempo de la promesa, la cual Dios había jurado á Abraham, el pueblo creció y multiplicóse en Egipto,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"spanish1909": "En aquel mismo tiempo nació Moisés, y fué agradable á Dios: y fué criado tres meses en casa de su padre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y SAULO consentía en su muerte. Y en aquel día se hizo una grande persecución en la iglesia que estaba en Jerusalem; y todos fueron esparcidos por las tierras de Judea y de Samaria, salvo los apóstoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"spanish1909": "Y había un hombre llamado Simón, el cual había sido antes mágico en aquella ciudad, y había engañado la gente de Samaria, diciéndose ser algún grande:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y le estaban atentos, porque con sus artes mágicas los había embelesado mucho tiempo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"spanish1909": "Y volvió la voz hacia él la segunda vez: Lo que Dios limpió, no lo llames tú común.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 8, "word": {"spanish1909": "Y dije: Señor, no; porque ninguna cosa común ó inmunda entró jamás en mi boca.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"spanish1909": "Y esto fué hecho por tres veces: y volvió todo á ser tomado arriba en el cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y EN el mismo tiempo el rey Herodes echó mano á maltratar algunos de la iglesia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 18, "word": {"spanish1909": "Y por tiempo como de cuarenta años soportó sus costumbres en el desierto;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"spanish1909": "Con todo eso se detuvieron allí mucho tiempo, confiados en el Señor, el cual daba testimonio á la palabra de su gracia, dando que señales y milagros fuesen hechos por las manos de ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 16, "word": {"spanish1909": "El cual en las edades pasadas ha dejado á todas las gentes andar en sus caminos;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 28, "word": {"spanish1909": "Y se quedaron allí mucho tiempo con los discípulos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"spanish1909": "Porque Moisés desde los tiempos antiguos tiene en cada ciudad quien le predique en las sinagogas, donde es leído cada sábado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 21, "word": {"spanish1909": "(Entonces todos los Atenienses y los huéspedes extranjeros, en ningun otra cosa entendían, sino ó en decir ó en oir alguna cosa nueva.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 26, "word": {"spanish1909": "Y de una sangre ha hecho todo el linaje de los hombres, para que habitasen sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los términos de los habitación de ellos;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 30, "word": {"spanish1909": "Empero Dios, habiendo disimulado los tiempos de esta ignorancia, ahora denuncia á todos los hombres en todos los lugares que se arrepientan:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 20, "word": {"spanish1909": "Los cuales le rogaban que se quedase con ellos por más tiempo; mas no accedió.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"spanish1909": "Y habiendo estado allí algún tiempo, partió, andando por orden la provincia de Galacia, y la Phrygia, confirmando á todos los discípulos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 23, "word": {"spanish1909": "Entonces hubo un alboroto no pequeño acerca del Camino.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"spanish1909": "Porque Pablo se había propuesto pasar adelante de Efeso, por no deternerse en Asia: porque se apresuraba por hacer el día de Pentecostés, si le fuese posible, en Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 25, "word": {"spanish1909": "Y disertando él de la justicia, y de la continencia, y del juicio venidero, espantado Félix, respondió: Ahora vete, mas en teniendo oportunidad te llmaré:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 9, "word": {"spanish1909": "Y pasado mucho tiempo, y siendo ya peligrosa la navegación, porque ya era pasado el ayuno, Pablo amonestaba,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"spanish1909": "Mas no quiero, hermanos, que ingnoréis que muchas veces me he propuesto ir á vosotros (empero hasta ahora he sido estorbado), para tener también entre vosotros algún fruto, como entre los demás Gentiles.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"spanish1909": "Con la mira de manifestar su justicia en este tiempo: para que él sea el justo, y el que justifica al que es de la fe de Jesús.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"spanish1909": "Porque Cristo, cuando aún éramos flacos, á su tiempo murió por los impíos.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 18, "word": {"spanish1909": "Porque tengo por cierto que lo que en este tiempo se padece, no es de comparar con la gloria venidera que en nosotros ha de ser manifestada.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 9, "word": {"spanish1909": "Porque la palabra de la promesa es esta: Como en este tiempo vendré, y tendrá Sara un hijo.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"spanish1909": "Así también, aun en este tiempo han quedado reliquias por la elección de gracia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"spanish1909": "Porque como también vosotros en algún tiempo no creísteis á Dios, mas ahora habéis alcanzado misericordia por la incredulidad de ellos;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 11, "word": {"spanish1909": "Y esto, conociendo el tiempo, que es ya hora de levantarnos del sueño; porque ahora nos está más cerca nuestra salud que cuando creímos.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"spanish1909": "Porque las cosas que antes fueron escritas, para nuestra enseñanza fueron escritas; para que por la paciencia, y por la consolación de las Escrituras, tengamos esperanza.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"spanish1909": "Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual también aclarará lo oculto de las tinieblas, y manifestará los intentos de los corazones: y entonces cada uno tendrá de Dios la alabanza.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"spanish1909": "No os defraudéis el uno al otro, á no ser por algún tiempo de mutuo consentimiento, para ocuparos en la oración: y volved á juntaros en uno, porque no os tiente Satanás á causa de vuestra incontinencia.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 29, "word": {"spanish1909": "Esto empero digo, hermanos, que el tiempo es corto: lo que resta es, que los que tienen mujeres sean como los que no las tienen,\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"spanish1909": "¿Quién jamás peleó á sus expensas? ¿quién planta viña, y no come de su fruto? ¿ó quién apacienta el ganado, y no come de la leche del ganado?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y el postrero de todos, como á un abortivo, me apareció á mí.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"spanish1909": "Acerca del hermano Apolos, mucho le he rogado que fuese á vosotros con los hermanos; mas en ninguna manera tuvo voluntad de ir por ahora; pero irá cuando tuviere oportunidad.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 2, "word": {"spanish1909": "En tiempo aceptable te he oído, Y en día de salud te he socorrido: he aquí ahora el tiempo aceptable; he aquí ahora el día de salud:)\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 14, "word": {"spanish1909": "Sino para que en este tiempo, con igualdad, vuestra abundancia supla la falta de ellos, para que también la abundancia de ellos supla vuestra falta, porque haya igualdad;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"spanish1909": "Enviamos también con ellos á nuestro hermano, al cual muchas veces hemos experimentado diligente, mas ahora mucho más con la mucha confianza que tiene en vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"spanish1909": "De los judíos cinco veces he recibido cuarenta azotes menos uno.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 14, "word": {"spanish1909": "He aquí estoy aparejado para ir á vosotros la tercera vez, y no os seré gravoso; porque no busco vuestras cosas, sino á vosotros: porque no han de atesorar los hijos para los padres sino los padres para los hijos.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 1, "word": {"spanish1909": "ESTA tercera vez voy á vosotros. En la boca de dos ó de tres testigos consistirá todo negocio.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"spanish1909": "He dicho antes, y ahora digo otra vez como presente, y ahora ausente lo escribo á los que antes pecaron, y á todos los demás, que si voy otra vez, no perdonaré;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 13, "word": {"spanish1909": "Porque ya habéis oído acerca de mi conducta otro tiempo en el Judaismo, que perseguía sobremanera la iglesia de Dios, y la destruía;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"spanish1909": "Solamente habían oído decir: Aquel que en otro tiempo nos perseguía, ahora anuncia la fe que en otro tiempo destruía.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 2, "word": {"spanish1909": "Mas está debajo de tutores y curadores hasta el tiempo señalado por el padre.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 4, "word": {"spanish1909": "Mas venido el cumplimiento del tiempo, Dios envió su Hijo, hecho de mujer, hecho súbdito á la ley,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 10, "word": {"spanish1909": "Guardáis los días, y los meses, y los tiempos, y los años.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 21, "word": {"spanish1909": "Envidias, homicidios, borracheras, banqueteos, y cosas semejantes á éstas: de las cuales os denuncio, como ya os he anunciado, que los que hacen tales cosas no heredarán el reino de Dios.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"spanish1909": "De reunir todas las cosas en Cristo, en la dispensación del cumplimiento de los tiempos, así las que están en los cielos, como las que están en la tierra:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"spanish1909": "En que en otro tiempo anduvisteis conforme á la condición de este mundo, conforme al príncipe de la potestad del aire, el espíritu que ahora obra en los hijos de desobediencia:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"spanish1909": "Entre los cuales todos nosotros también vivimos en otro tiempo en los deseos de nuestra carne, haciendo la voluntad de la carne y de los pensamientos; y éramos por naturaleza hijos de ira, también como los demás.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 11, "word": {"spanish1909": "Por tanto, acordaos que en otro tiempo vosotros los Gentiles en la carne, que erais llamados incircuncisión por la que se llama circuncisión, hecha con mano en la carne;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Que en aquel tiempo estabais sin Cristo, alejados de la república de Israel, y extranjeros á los pactos de la promesa, sin esperanza y sin Dios en el mundo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"spanish1909": "Mas ahora en Cristo Jesús, vosotros que en otro tiempo estabais lejos, habéis sido hechos cercanos por la sangre de Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 8, "word": {"spanish1909": "Porque en otro tiempo erais tinieblas; mas ahora sois luz en el Señor: andad como hijos de luz,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"spanish1909": "Redimiendo el tiempo, porque los días son malos.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 21, "word": {"spanish1909": "A vosotros también, que erais en otro tiempo extraños y enemigos de ánimo en malas obras, ahora empero os ha reconciliado\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 7, "word": {"spanish1909": "En las cuales vosotros también anduvisteis en otro tiempo viviendo en ellas.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"spanish1909": "Andad en sabiduría para con los extraños, redimiendo el tiempo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Porque nunca fuimos lisonjeros en la palabra, como sabéis, ni tocados de avaricia; Dios es testigo;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 17, "word": {"spanish1909": "Mas nosotros, hermanos, privados de vosotros por un poco de tiempo, de vista, no de corazón, tanto más procuramos con mucho deseo ver vuestro rostro.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 1, "word": {"spanish1909": "EMPERO acerca de los tiempos y de los momentos, no tenéis, hermanos, necesidad de que yo os escriba:\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 6, "word": {"spanish1909": "Y ahora vosotros sabéis lo que impide, para que á su tiempo se manifieste.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 6, "word": {"spanish1909": "El cual se dió á sí mismo en precio del rescate por todos, para testimonio en sus tiempos:\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"spanish1909": "EMPERO el Espíritu dice manifiestamente, que en los venideros tiempos alguno apostatarán de la fe escuchando á espíritus de error y á doctrinas de demonios;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 15, "word": {"spanish1909": "La cual á su tiempo mostrará el Bienaventurado y solo Poderoso, Rey de reyes, y Señor de señores;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"spanish1909": "Atesorando para sí buen fundamento para lo por venir, que echen mano á la vida eterna.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 1, "word": {"spanish1909": "ESTO también sepas, que en los postreros días vendrán tiempos peligrosos:\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"spanish1909": "Porque vendrá tiempo cuando ni sufrirán la sana doctrina; antes, teniendo comezón de oir, se amotonarán maestros conforme á sus concupiscencias,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 6, "word": {"spanish1909": "Porque yo ya estoy para ser ofrecido, y el tiempo de mi partida está cercano.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y manifestó á sus tiempos su palabra por la predicación, que me es á mí encomendada por mandamiento de nuestro Salvador Dios;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque también éramos nosotros necios en otro tiempo, rebeldes, extraviados, sirviendo á concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos á los otros.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 11, "word": {"spanish1909": "El cual en otro tiempo te fué inútil, mas ahora á ti y á mí es útil;\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"spanish1909": "DIOS, habiendo hablado muchas veces y en muchas maneras en otro tiempo á los padres por los profetas,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"spanish1909": "Porque ¿á cuál de los ángeles dijo Dios jamás: Mi hijo eres tú, Hoy yo te he engendrado? Y otra vez: Yo seré á él Padre, Y él me será á mí hijo?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"spanish1909": "Pues, ¿á cuál de los ángeles dijo jamás: Siéntate á mi diestra, Hasta que ponga á tus enemigos por estrado de tus pies?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 1, "word": {"spanish1909": "POR tanto, es menester que con más diligencia atendamos á las cosas que hemos oído, porque acaso no nos escurramos.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y librar á los que por el temor de la muerte estaban por toda la vida sujetos á servidumbre.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"spanish1909": "Determina otra vez un cierto día, diciendo por David: Hoy, después de tanto tiempo; como está dicho: Si oyereis su voz hoy, No endurezcáis vuestros corazones.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"spanish1909": "Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"spanish1909": "Porque debiendo ser ya maestros á causa del tiempo, tenéis necesidad de volver á ser enseñados cuáles sean los primeros rudimentos de las palabras de Dios; y habéis llegado á ser tales que tengáis necesidad de leche, y no de manjar sólido.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"spanish1909": "Lo cual era figura de aquel tiempo presente, en el cual se ofrecían presentes y sacrificios que no podían hacer perfecto, cuanto á la conciencia, al que servía con ellos;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"spanish1909": "Consistiendo sólo en viandas y en bebidas, y en diversos lavamientos, y ordenanzas acerca de la carne, impuestas hasta el tiempo de la corrección.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"spanish1909": "Así también Cristo fué ofrecido una vez para agotar los pecados de muchos; y la segunda vez, sin pecado, será visto de los que le esperan para salud.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"spanish1909": "Así que, todo sacerdote se presenta cada día ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"spanish1909": "¿Y qué más digo? porque el tiempo me faltará contando de Gedeón, de Barac, de Samsón, de Jephté, de David, de Samuel, y de los profetas:\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y no sabéis lo que será mañana. Porque ¿qué es vuestra vida? Ciertamente es un vapor que se aparece por un poco de tiempo, y luego se desvanece.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"spanish1909": "Para nosotros que somos guardados en la virtud de Dios por fe, para alcanzar la salud que está aparejada para ser manifestada en el postrimero tiempo.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 11, "word": {"spanish1909": "Escudriñando cuándo y en qué punto de tiempo significaba el Espíritu de Cristo que estaba en ellos, el cual prenunciaba las aflicciones que habían de venir á Cristo, y las glorias después de ellas.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y si invocáis por Padre á aquel que sin acepción de personas juzga según la obra de cada uno, conversad en temor todo el tiempo de vuestra peregrinación:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"spanish1909": "Ya ordenado de antes de la fundación del mundo, pero manifestado en los postrimeros tiempos por amor de vosotros,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"spanish1909": "Vosotros, que en el tiempo pasado no erais pueblo, mas ahora sois pueblo de Dios; que en el tiempo pasado no habíais alcanzado misericordia.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"spanish1909": "Porque así también se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, siendo sujetas á sus maridos:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"spanish1909": "Los cuales en otro tiempo fueron desobedientes, cuando una vez esperaba la paciencia de Dios en los días de Noé, cuando se aparejaba el arca; en la cual pocas, es á saber, ocho personas fueron salvas por agua.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"spanish1909": "Para que ya el tiempo que queda en carne, viva, no á las concupiscencias de los hombres, sino á la voluntad de Dios.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"spanish1909": "Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los Gentiles, cuando conversábamos en lascivias, en concupiscencias, en embriagueces, abominables idolatrías.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"spanish1909": "Porque es tiempo de que el juicio comience de la casa de Dios: y si primero comienza por nosotros, ¿qué será el fin de aquellos que no obedecen al evangelio de Dios?\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 6, "word": {"spanish1909": "Humillaos pues bajo la poderosa mano de Dios, para que él os ensalce cuando fuere tiempo;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"spanish1909": "Porque la profecía no fué en los tiempos pasados traída por voluntad humana, sino los santos hombres de Dios hablaron siendo inspirados del Espíritu Santo.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y por avaricia harán mercadería de vosotros con palabras fingidas, sobre los cuales la condenación ya de largo tiempo no se tarda, y su perdición no se duerme.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 13, "word": {"spanish1909": "Recibiendo el galardón de su injusticia, ya que reputan por delicia poder gozar de deleites cada día. Estos son suciedades y manchas, los cuales comiendo con vosotros, juntamente se recrean en sus errores;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 18, "word": {"spanish1909": "Hijitos, ya es el último tiempo: y como vosotros habéis oído que el anticristo ha de venir, así también al presente han comenzado á ser muchos anticristos; por lo cual sabemos que es el último tiempo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"spanish1909": "Ninguno vió jamás á Dios. Si nos amamos unos á otros, Dios está en nosotros, y su amor es perfecto en nosotros:\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"spanish1909": "Como os decían: Que en el postrer tiempo habría burladores, que andarían según sus malvados deseos.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y guardan las cosas en ella escritas: porque el tiempo está cerca.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y miré, y oí voz de muchos ángeles alrededor del trono, y de los animales, y de los ancianos; y la multitud de ellos era millones de millones,\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"spanish1909": "Y las estrellas del cielo cayeron sobre la tierra, como la higuera echa sus higos cuando es movida de gran viento.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y juró por el que vive para siempre jamás, que ha criado el cielo y las cosas que están en él, y la tierra y las cosas que están en ella, y el mar y las cosas que están en él, que el tiempo no será más.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galardón á tus siervos los profetas, y á los santos, y á los que temen tu nombre, á los pequeñitos y á los grandes, y para que destruya\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"spanish1909": "Por lo cual alegraos, cielos, y los que moráis en ellos. ­Ay de los moradores de la tierra y del mar! porque el diablo ha descendido á vosotros, teniendo grande ira, sabiendo que tiene poco tiempo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 14, "word": {"spanish1909": "Y fueron dadas á la mujer dos alas de grande águila, para que de la presencia de la serpiente volase al desierto, á su lugar, donde es mantenida por un tiempo, y tiempos, y la mitad de un tiempo.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y otro ángel salió del templo, clamando en alta voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar te es venida, porque la mies de la tierra está madura.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 10, "word": {"spanish1909": "Y me dijo: No selles las palabras de la profecía de este libro; porque el tiempo está cerca.\r\n"}}]}}}