{"topics": {"feet": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 4, "word": {"spanish1909": "Que se traiga ahora un poco de agua, y lavad vuestros pies; y recostaos debajo de un árbol,\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y dijo: Ahora, pues, mis señores, os ruego que vengáis á casa de vuestro siervo y os hospedéis, y lavaréis vuestros pies: y por la mañana os levantaréis, y seguiréis vuestro camino. Y ellos respondieron: No, que en la plaza nos quedaremos esta noche.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"spanish1909": "Entonces el hombre vino á casa, y Labán desató los camellos; y dióles paja y forraje, y agua para lavar los piés de él, y los piés de los hombres que con él venían.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"spanish1909": "Y metió aquel varón á aquellos hombres en casa de José: y dióles agua, y lavaron sus pies: y dió de comer á sus asnos.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 10, "word": {"spanish1909": "No será quitado el cetro de Judá, Y el legislador de entre sus piés, Hasta que venga Shiloh; Y á él se congregarán los pueblos.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 33, "word": {"spanish1909": "Y como acabó Jacob de dar órdenes á sus hijos, encogió sus pies en la cama, y espiró: y fué reunido con sus padres.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y dijo: No te llegues acá: quita tus zapatos de tus pies, porque el lugar en que tú estás, tierra santa es.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"spanish1909": "Entonces Séphora cogió un afilado pedernal, y cortó el prepucio de su hijo, y echólo á sus pies, diciendo: A la verdad tú me eres un esposo de sangre.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y así habéis de comerlo: ceñidos vuestros lomos, vuestros zapatos en vuestros pies, y vuestro bordón en vuestra mano; y lo comeréis apresuradamente: es la Pascua de Jehová.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"spanish1909": "Y vieron al Dios de Israel; y había debajo de sus pies como un embaldosado de zafiro, semejante al cielo cuando está sereno.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 26, "word": {"spanish1909": "Y le harás cuatro anillos de oro, los cuales pondrás á las cuatro esquinas que corresponden á sus cuatro pies.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 19, "word": {"spanish1909": "Y de ella se lavarán Aarón y sus hijos sus manos y sus pies:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 21, "word": {"spanish1909": "También se lavarán las manos y los pies, y no morirán. Y lo tendrán por estatuto perpetuo él y su simiente por sus generaciones.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 13, "word": {"spanish1909": "Hízole asimismo de fundición cuatro anillos de oro, y púsolos á las cuatro esquinas que correspondían á los cuatro pies de ella.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"spanish1909": "Y Moisés y Aarón y sus hijos lavaban en ella sus manos y sus pies.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"spanish1909": "Hizo llegar luego los hijos de Aarón, y puso Moisés de la sangre sobre la ternilla de sus orejas derechas, y sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos: y roció Moisés la sangre sobre el altar en derredor;\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 21, "word": {"spanish1909": "Empero esto comeréis de todo reptil alado que anda sobre cuatro pies, que tuviere piernas además de sus pies para saltar con ellas sobre la tierra;\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 23, "word": {"spanish1909": "Todo reptil alado que tenga cuatro pies, tendréis en abominación.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 42, "word": {"spanish1909": "Todo lo que anda sobre el pecho, y todo lo que anda sobre cuatro ó más pies, de todo reptil que anda arrastrando sobre la tierra, no lo comeréis, porque es abominación.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"spanish1909": "Y los hijos de Israel dijeron: Por el camino seguido iremos; y si bebiéremos tus aguas yo y mis ganados, daré el precio de ellas: ciertamente sin hacer otra cosa, pasaré de seguida.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"spanish1909": "La comida me venderás por dinero y comeré: el agua también me darás por dinero, y beberé: solamente pasaré á pie;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 24, "word": {"spanish1909": "Todo lugar que pisare la planta de vuestro pie, será vuestro: desde el desierto y el Líbano, desde el río, el río Eufrates, hasta la mar postrera será vuestro término.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"spanish1909": "Y para con su chiquita que sale de entre sus pies, y para con sus hijos que pariere; pues los comerá escondidamente, á falta de todo, en el cerco y en el apuro con que tu enemigo te oprimirá en tus ciudades.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"spanish1909": "Aun amó los pueblos; Todos sus santos en tu mano: Ellos también se llegaron á tus pies: Recibieron de tus dichos.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y cuando las plantas de los pies de los sacerdotes que llevan el arca de Jehová Señoreador de toda la tierra, fueren asentadas sobre las aguas del Jordán, las aguas del Jordán se partirán: porque las aguas que vienen de arriba se detendrán en un montón.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"spanish1909": "Cuando los que llevaban el arca entraron en el Jordán, así como los pies de los sacerdotes que llevaban el arca fueron mojados á la orilla del agua, (porque el Jordán suele reverter sobre todos sus bordes todo el tiempo de la siega,)\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y mandadles, diciendo: Tomaos de aquí del medio del Jordán, del lugar donde están firmes los pies de los sacerdotes, doce piedras, las cuales pasaréis con vosotros, y las asentaréis en el alojamiento donde habéis de tener la noche.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 9, "word": {"spanish1909": "Josué también levantó doce piedras en medio del Jordán, en el lugar donde estuvieron los pies de los sacerdotes que llevaban el arca del pacto; y han estado allí hasta hoy.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y aconteció que como los sacerdotes que llevaban el arca del pacto de Jehová, subieron del medio del Jordán, y las plantas de los pies de los sacerdotes estuvieron en seco, las aguas del Jordán se volvieron á su lugar, á su lugar, fkbcorriendo como antes \r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y zapatos viejos y recosidos en sus pies, con vestidos viejos sobre sí; y todo el pan que traían para el camino, seco y mohoso.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 24, "word": {"spanish1909": "Y cuando hubieron sacado estos reyes á Josué, llamó Josué á todos los varones de Israel, y dijo á los principales de la gente de guerra que habían venido con él: Llegad y poned vuestros pies sobre los pescuezos de aquestos reyes. Y ellos se llegaron, y pu\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"spanish1909": "Entonces Moisés juró, diciendo: Si la tierra que holló tu pie no fuere para ti, y para tus hijos en herencia perpetua: por cuanto cumpliste siguiendo á Jehová mi Dios.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 24, "word": {"spanish1909": "Y salido él, vinieron sus siervos, los cuales viendo las puertas de la sala cerradas, dijeron: Sin duda él cubre sus pies en la sala de verano.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y juntó Barac á Zabulón y á Nephtalí en Cedes, y subió con diez mil hombres á su mando, y Débora subió con él.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 15, "word": {"spanish1909": "Y Jehová desbarató á Sísara, y á todos sus carros y á todo su ejército, á filo de espada delante de Barac: y Sísara descendió del carro, y huyó á pie.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"spanish1909": "Y Sísara se acogió á pie á la tienda de Jael mujer de Heber Cineo; porque había paz entre Jabín rey de Asor y la casa de Heber Cineo.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"spanish1909": "Cayó encorvado entre sus pies, quedó tendido: Entre sus pies cayó encorvado; Donde se encorvó, allí cayó muerto.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 21, "word": {"spanish1909": "Y metiéndolos en su casa, dió de comer á sus asnos; y ellos se lavaron los pies, y comieron y bebieron.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y cuando él se acostare, repara tú el lugar donde él se acostará, é irás, y descubrirás los pies, y te acostarás allí; y él te dirá lo que hayas de hacer.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y como Booz hubo comido y bebido, y su corazón estuvo contento, retiróse á dormir á un lado del montón. Entonces ella vino calladamente, y descubrió los pies, y acostóse.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y aconteció, que á la media noche se estremeció aquel hombre, y palpó: y he aquí, la mujer que estaba acostada á sus pies.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y después que reposó á sus pies hasta la mañana, levantóse, antes que nadie pudiese conocer á otro. Y él dijo: No se sepa que haya venido mujer á la era.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"spanish1909": "El guarda los pies de sus santos, Mas los impíos perecen en tinieblas; Porque nadie será fuerte por su fuerza.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y subió Jonathán trepando con sus manos y sus pies, y tras él su paje de armas; y los que caían delante de Jonathán, su paje de armas que iba tras él, los mataba.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 3, "word": {"spanish1909": "(H24-4) Y como llegó á una majada de ovejas en el camino, donde había una cueva, entró Saúl en ella á cubrir sus pies: y David y los suyos estaban á los lados de la cueva.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"spanish1909": "Y echóse á sus pies, y dijo: Señor mío, sobre mí sea el pecado; mas ruégote hable tu sierva en tus oídos, y oye las palabras de tu sierva.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"spanish1909": "Y ella se levantó, é inclinó su rostro á tierra, diciendo: He aquí tu sierva, para que sea sierva que lave los pies de los siervos de mi señor.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 34, "word": {"spanish1909": "Tus manos no estaban atadas, ni tus pies ligados con grillos: Caíste como los que caen delante de malos hombres. Y todo el pueblo volvió á llorar sobre él.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y Jonathán, hijo de Saúl, tenía un hijo lisiado de los pies de edad de cinco años: que cuando la noticia de la muerte de Saúl y de Jonathán vino de Jezreel, tomóle su ama y huyó; y como iba huyendo con celeridad, cayó el niño y quedó cojo. Su nombre era M\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"spanish1909": "Entonces David mandó á los mancebos, y ellos los mataron, y cortáronles las manos y los pies, y colgáronlos sobre el estanque, en Hebrón. Luego tomaron la cabeza de Is-boseth, y enterráronla en el sepulcro de Abner en Hebrón.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y el rey dijo: ¿No ha quedado nadie de la casa de Saúl, á quien haga yo misericordia de Dios? Y Siba respondió al rey: Aun ha quedado un hijo de Jonathán, lisiado de los pies.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y moraba Mephi-boseth en Jerusalem, porque comía siempre á la mesa del rey; y era cojo de ambos pies.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"spanish1909": "Después dijo David á Uría: Desciende á tu casa, y lava tus pies. Y saliendo Uría de casa del rey, vino tras de él comida real.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 24, "word": {"spanish1909": "También Mephi-boseth hijo de Saúl descendió á recibir al rey: no había lavado sus pies, ni había cortado su barba, ni tampoco había lavado sus vestidos, desde el día que el rey salió hasta el día que vino en paz.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"spanish1909": "Y abajo los cielos, y descendió: Una oscuridad debajo de sus pies.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 34, "word": {"spanish1909": "El que hace mis pies como de ciervas, Y el que me asienta en mis alturas;\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 37, "word": {"spanish1909": "Tú ensanchaste mis pasos debajo de mí, Para que no titubeasen mis rodillas.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 39, "word": {"spanish1909": "Los consumiré, y los heriré, y no se levantarán; Y caerán debajo de mis pies.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y ya sabes tú lo que me ha hecho Joab hijo de Sarvia, lo que hizo á dos generales del ejército de Israel, á Abner hijo de Ner, y á Amasa hijo de Jether, los cuales él mató, derramando en paz la sangre de guerra, y poniendo la sangre de guerra en su talaba\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"spanish1909": "Tú sabes como mi padre David no pudo edificar casa al nombre de Jehová su Dios, por las guerras que le cercaron, hasta que Jehová puso sus enemigos bajo las plantas de sus pies.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"spanish1909": "Y como Ahías oyó el sonido de sus pies cuando entraba por la puerta, dijo: Entra, mujer de Jeroboam; ¿por qué te finges otra? empero yo soy enviado á ti con revelación dura.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"spanish1909": "Y tú levántate, y vete á tu casa; que en entrando tu pie en la ciudad, morirá el mozo.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"spanish1909": "Lo demás de todos los hechos de Asa, y toda su fortaleza, y todas las cosas que hizo, y las ciudades que edificó, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? Mas en el tiempo de su vejez enfermó de sus pies.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 27, "word": {"spanish1909": "Y luego que llegó al varón de Dios en el monte, asió de sus pies. Y llegóse Giezi para quitarla; mas el varón de Dios le dijo: Déjala, porque su alma está en amargura, y Jehová me ha encubierto el motivo, y no me lo ha revelado.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"spanish1909": "Y así que ella entró, echóse á sus pies, é inclinóse á tierra: después tomó su hijo, y salióse.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"spanish1909": "Estaba á la sazón Eliseo sentado en su casa, y con él estaban sentados los ancianos: y el rey envió á él un hombre. Mas antes que el mensajero viniese á él, dijo él á los ancianos: ¿No habéis visto como este hijo del homicida me envía á quitar la cabeza? \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 35, "word": {"spanish1909": "Empero cuando fueron para sepultarla, no hallaron de ella más que la calavera, y los pies, y las palmas de las manos.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 21, "word": {"spanish1909": "Y aconteció que al sepultar unos un hombre, súbitamente vieron una partida, y arrojaron al hombre en el sepulcro de Eliseo: y cuando llegó á tocar el muerto los huesos de Eliseo, revivió, y levantóse sobre sus pies.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"spanish1909": "Yo he cavado y bebido las aguas ajenas, y he secado con las plantas de mis pies todos los ríos de lugares bloqueados.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y no volveré á hacer que el pie de Israel sea movido de la tierra que dí á sus padres, con tal que guarden y hagan conforme á todas las cosas que yo les he mandado, y conforme á toda la ley que mi siervo Moisés les mandó.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y levantándose el rey David, puesto en pie dijo: Oidme, hermanos míos, y pueblo mío. Yo tenía en propósito edificar una casa, para que en ella reposara el arca del pacto de Jehová, y para el estrado de los pies de nuestro Dios; y había ya aprestado todo p\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 13, "word": {"spanish1909": "Así las alas de estos querubines estaban extendidas por veinte codos: y ellos estaban en pie con los rostros hacia la casa.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 12, "word": {"spanish1909": "Y el año treinta y nueve de su reinado enfermó Asa de los pies para arriba, y en su enfermedad no buscó á Jehová, sino á los médicos.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 21, "word": {"spanish1909": "Y sustentástelos cuarenta años en el desierto; de ninguna cosa tuvieron necesidad: sus vestidos no se envejecieron, ni se hincharon sus pies.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 3, "word": {"spanish1909": "Volvió luego Esther á hablar delante del rey, y echóse á sus pies, llorando y rogándole que hiciese nula la maldad de Amán Agageo, y su designio que había formado contra los Judíos.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 5, "word": {"spanish1909": "Aquel cuyos pies van á resbalar, Es como una lámpara despreciada de aquel que está á sus anchuras.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 27, "word": {"spanish1909": "Pones además mis pies en el cepo, y guardas todos mis caminos, Imprimiéndolo á las raíces de mis pies.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 8, "word": {"spanish1909": "Porque red será echada en sus pies, Y sobre red andará.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 11, "word": {"spanish1909": "De todas partes lo asombrarán temores, Y haránle huir desconcertado.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 15, "word": {"spanish1909": "Yo era ojos al ciego, Y pies al cojo.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 12, "word": {"spanish1909": "A la mano derecha se levantaron los jóvenes; Empujaron mis pies, Y sentaron contra mí las vías de su ruina.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 11, "word": {"spanish1909": "Puso mis pies en el cepo, Y guardó todas mis sendas.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 6, "word": {"spanish1909": "Hicístelo enseñorear de las obras de tus manos; Todo lo pusiste debajo de sus pies:\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y bajó los cielos, y descendió; Y oscuridad debajo de sus pies.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 33, "word": {"spanish1909": "Quien pone mis pies como pies de ciervas, E hízome estar sobre mis alturas;\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 36, "word": {"spanish1909": "Ensanchaste mis pasos debajo de mí, Y no titubearon mis rodillas.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 38, "word": {"spanish1909": "Helos herido, y no podrán levantarse: Cayeron debajo de mis pies.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 16, "word": {"spanish1909": "Porque perros me han rodeado, Hame cercado cuadrilla de malignos: Horadaron mis manos y mis pies.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 15, "word": {"spanish1909": "Mis ojos están siempre hacia Jehová; Porque él sacará mis pies de la red.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"spanish1909": "Y no me encerraste en mano del enemigo; Hiciste estar mis pies en anchura.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 2, "word": {"spanish1909": "E hízome sacar de un lago de miseria, del lodo cenagoso; Y puso mis pies sobre peña, y enderezó mis pasos.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 3, "word": {"spanish1909": "El sujetará á los pueblos debajo de nosotros, Y á las gentes debajo de nuestros pies.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 13, "word": {"spanish1909": "Porque has librado mi vida de la muerte, Y mis pies de caída, Para que ande delante de Dios En la luz de los que viven.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 10, "word": {"spanish1909": "Alegraráse el justo cuando viere la venganza: Sus pies lavará en la sangre del impío.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"spanish1909": "El es el que puso nuestra alma en vida, Y no permitió que nuestros pies resbalasen.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 2, "word": {"spanish1909": "Mas yo, casi se deslizaron mis pies; Por poco resbalaron mis pasos.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"spanish1909": "Levanta tus pies á los asolamientos eternos: A todo enemigo que ha hecho mal en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"spanish1909": "Sobre el león y el basilisco pisarás; Hollarás al cachorro del león y al dragón.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 18, "word": {"spanish1909": "Afligieron sus pies con grillos; En hierro fué puesta su persona.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 7, "word": {"spanish1909": "Manos tienen, mas no palparán; Tienen pies, mas no andarán; No hablarán con su garganta.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 8, "word": {"spanish1909": "Pues tú has librado mi alma de la muerte, Mis ojos de lágrimas, Y mis pies de desbarrar.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 59, "word": {"spanish1909": "Consideré mis caminos, Y torné mis pies á tus testimonios.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"spanish1909": "De todo mal camino contuve mis pies, Para guardar tu palabra.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 105, "word": {"spanish1909": "NUN. Lámpara es á mis pies tu palabra, Y lumbrera á mi camino.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"spanish1909": "Nuestros pies estuvieron En tus puertas, oh Jerusalem;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque sus pies correrán al mal, E irán presurosos á derramar sangre.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 26, "word": {"spanish1909": "Examina la senda de tus pies, Y todos tus caminos sean ordenados.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"spanish1909": "Sus pies descienden á la muerte; Sus pasos sustentan el sepulcro:\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 13, "word": {"spanish1909": "Guiña de sus ojos, habla con sus pies, Indica con sus dedos;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 18, "word": {"spanish1909": "El corazón que maquina pensamientos inicuos, Los pies presurosos para correr al mal,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 28, "word": {"spanish1909": "¿Andará el hombre sobre las brasas, Sin que sus pies se abrasen?\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 11, "word": {"spanish1909": "Alborotadora y rencillosa, Sus pies no pueden estar en casa;\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"spanish1909": "El alma sin ciencia no es buena; Y el presuroso de pies peca.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 6, "word": {"spanish1909": "Como el que se corta los pies y bebe su daño, Así es el que envía algo por mano de un necio.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 5, "word": {"spanish1909": "El hombre que lisonjea á su prójimo, Red tiende delante de sus pasos.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 3, "word": {"spanish1909": "Heme desnudado mi ropa; ¿cómo la tengo de vestir? He lavado mis pies; ¿cómo los tengo de ensuciar?\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 1, "word": {"spanish1909": "CUAN hermosos son tus pies en los calzados, oh hija de príncipe! Los contornos de tus muslos son como joyas, Obra de mano de excelente maestro.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 16, "word": {"spanish1909": "Asimismo dice Jehová: Por cuanto las hijas de Sión se ensoberbecen, y andan cuellierguidas y los ojos descompuestos; cuando andan van danzando, y haciendo son con los pies:\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 18, "word": {"spanish1909": "Aquel día quitará el Señor el atavío de los calzados, y las redecillas, y las lunetas;\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 2, "word": {"spanish1909": "Y encima de él estaban serafines: cada uno tenía seis alas; con dos cubrían sus rostros, y con dos cubrían sus pies, y con dos volaban.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"spanish1909": "En aquel día raerá el Señor con navaja alquilada, con los que habitan de la otra parte del río, á saber, con el rey de Asiria, cabeza y pelos de los pies; y aun la barba también quitará.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"spanish1909": "Mas tú echado eres de tu sepulcro como tronco abominable, como vestido de muertos pasados á cuchillo, que descendieron al fondo de la sepultura; como cuerpo muerto hollado.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"spanish1909": "¿No era ésta vuestra ciudad alegre, su antigüedad de muchos días? Sus pies la llevarán á peregrinar lejos.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 6, "word": {"spanish1909": "Hollarála pie, los pies del afligido, los pasos de los menesterosos.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 3, "word": {"spanish1909": "Con los pies será hollada la corona de soberbia de los borrachos de Ephraim;\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"spanish1909": "Dichosos vosotros los que sembráis sobre todas aguas, y metéis en ellas el pie de buey y de asno.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"spanish1909": "Yo cavé, y bebí las aguas; y con las pisadas de mis pies secaré todos los ríos de lugares atrincherados.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 3, "word": {"spanish1909": "Siguiólos, pasó en paz por camino por donde sus pies nunca habían entrado.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"spanish1909": "Y reyes serán tus ayos, y sus reinas tus amas de leche; el rostro inclinado á tierra te adorarán, y lamerán el polvo de tus pies: y conocerás que yo soy Jehová, que no se avergonzarán los que me esperan.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 7, "word": {"spanish1909": "Cuán hermosos son sobre los montes los pies del que trae alegres nuevas, del que publica la paz, del que trae nuevas del bien, del que publica salud, del que dice á Sión: Tu Dios reina!\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"spanish1909": "Sus pies corren al mal, y se apresuran para derramar la sangre inocente; sus pensamientos, pensamientos de iniquidad, destrucción y quebrantamiento en sus caminos.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"spanish1909": "La gloria del Líbano vendrá á ti, hayas, pinos, y bojes juntamente, para decorar el lugar de mi santuario; y yo honraré el lugar de mis pies.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"spanish1909": "Y vendrán á ti humillados los hijos de los que te afligieron, y á las pisadas de tus pies se encorvarán todos los que te escarnecían, y llamarte han Ciudad de Jehová, Sión del Santo de Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 16, "word": {"spanish1909": "Dad gloria á Jehová Dios vuestro, antes que haga venir tinieblas, y antes que vuestros pies tropiecen en montes de oscuridad, y esperéis luz, y os la torne sombra de muerte y tinieblas.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"spanish1909": "Así ha dicho Jehová á este pueblo: Así amaron moverse, ni detuvieron sus pies: por tanto, Jehová no los tiene en voluntad; acordaráse ahora de la maldad de ellos, y visitará sus pecados.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 22, "word": {"spanish1909": "Oigase clamor de sus casas, cuando trajeres sobre ellos ejército de repente: porque cavaron hoyo para prenderme, y á mis pies han escondido lazos.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 22, "word": {"spanish1909": "Y he aquí que todas las mujeres que han quedado en casa del rey de Judá, serán sacadas á los príncipes del rey de Babilonia; y ellas mismas dirán: Te han engañado, y prevalecido contra ti tus amigos; atollaron en el cieno tus pies, se volvieron atrás.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"spanish1909": "Desde lo alto envió fuego en mis huesos, el cual se enseñoreó: Ha extendido red a mis pies, tornóme atrás, Púsome asolada, y que siempre tenga dolor.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 34, "word": {"spanish1909": "Desmenuzar bajo de sus pies todos los encarcelados de la tierra,\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y los pies de ellos eran derechos, y la planta de sus pies como la planta de pie de becerro; y centelleaban á manera de bronce muy bruñido.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y DIJOME: Hijo del hombre, está sobre tus pies, y hablaré contigo.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y entró espíritu en mí luego que me habló, y afirmóme sobre mis pies, y oía al que me hablaba.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 24, "word": {"spanish1909": "Entonces entró espíritu en mí, y afirmóme sobre mis pies, y hablóme, y díjome: Entra, y enciérrate dentro de tu casa.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"spanish1909": "En toda cabeza de camino edificaste tu altar, y tornaste abominable tu hermosura, y abriste tus piernas á cuantos pasaban, y multiplicaste tus fornicaciones.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"spanish1909": "Reprime el suspirar, no hagas luto de mortuorios: ata tu bonete sobre ti, y pon tus zapatos en tus pies, y no te cubras con rebozo, ni comas pan de hombres.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"spanish1909": "Y vuestros bonetes estarán sobre vuestras cabezas, y vuestros zapatos en vuestros pies: no endecharéis ni lloraréis, sino que os consumiréis á causa de vuestras maldades, y gemiréis unos con otros.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 6, "word": {"spanish1909": "Porque así ha dicho el Señor Jehová: Por cuanto tú batiste tus manos, y pateaste, y te gozaste del alma en todo tu menosprecio sobre la tierra de Israel;\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"spanish1909": "Hijo del hombre, levanta endechas sobre Faraón rey de Egipto, y dile: A leoncillo de gentes eres semejante, y eres como la ballena en los mares: que secabas tus ríos, y enturbiabas las aguas con tus pies, y hollabas sus riberas.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"spanish1909": "¿Os es poco que comáis los buenos pastos, sino que holléis con vuestros pies lo que de vuestros pastos queda; y que bebiendo las aguas sentadas, holléis además con vuestros pies las que quedan?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 19, "word": {"spanish1909": "Y mis ovejas comen lo hollado de vuestros pies, y beben lo que con vuestros pies habéis hollado.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 10, "word": {"spanish1909": "Y profeticé como me había mandado, y entró espíritu en ellos, y vivieron, y estuvieron sobre sus pies, un ejército grande en extremo.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"spanish1909": "Y díjome: Hijo del hombre, este es el lugar de mi asiento, y el lugar de las plantas de mis pies, en el cual habitaré entre los hijos de Israel para siempre: y nunca más contaminará la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornica\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 33, "word": {"spanish1909": "Sus piernas de hierro; sus pies, en parte de hierro, y en parte de barro cocido.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 34, "word": {"spanish1909": "Estabas mirando, hasta que una piedra fué cortada, no con mano, la cual hirió á la imagen en sus pies de hierro y de barro cocido, y los desmenuzó.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"spanish1909": "Y lo que viste de los pies y los dedos, en parte de barro cocido de alfarero, y en parte de hierro, el reino será dividido; mas habrá en él algo de fortaleza de hierro, según que viste el hierro mezclado con el tiesto de barro.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 42, "word": {"spanish1909": "Y por ser los dedos de los pies en parte de hierro, y en parte de barro cocido, en parte será el reino fuerte, y en parte será frágil.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 4, "word": {"spanish1909": "La primera era como león, y tenía alas de águila. Yo estaba mirando hasta tanto que sus alas fueron arrancadas, y fué quitada de la tierra; y púsose enhiesta sobre los pies á manera de hombre, y fuéle dado corazón de hombre.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 7, "word": {"spanish1909": "Después de esto miraba yo en las visiones de la noche, y he aquí la cuarta bestia, espantosa y terrible, y en grande manera fuerte; la cual tenía unos dientes grandes de hierro: devoraba y desmenuzaba, y las sobras hollaba con sus pies: y era muy diferent\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 19, "word": {"spanish1909": "Entonces tuve deseo de saber la verdad acerca de la cuarta bestia, que tan diferente era de todas las otras, espantosa en gran manera, que tenía dientes de hierro, y sus uñas de metal, que devoraba y desmenuzaba, y las sobras hollaba con sus pies:\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y su cuerpo era como piedra de Tarsis, y su rostro parecía un relámpago, y sus ojos como antorchas de fuego, y sus brazos y sus pies como de color de metal resplandeciente, y la voz de sus palabras como la voz de ejército.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"spanish1909": "Jehová es tardo para la ira, y grande en poder, y no tendrá al culpado por inocente. Jehová marcha entre la tempestad y turbión, y las nubes son el polvo de sus pies.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 15, "word": {"spanish1909": "He aquí sobre los montes los pies del que trae buenas nuevas, del que pregona la paz. Celebra, oh Judá, tus fiestas, cumple tus votos: porque nunca más pasará por ti el malvado; pereció del todo.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 5, "word": {"spanish1909": "Delante de su rostro iba mortandad, Y á sus pies salían carbones encendidos.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"spanish1909": "Jehová el Señor es mi fortaleza, El cual pondrá mis pies como de ciervas, Y me hará andar sobre mis alturas\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"spanish1909": "Y afirmaránse sus pies en aquel día sobre el monte de las Olivas, que está en frente de Jerusalem á la parte de oriente: y el monte de las Olivas, se partirá por medio de sí hacia el oriente y hacia el occidente haciendo un muy grande valle; y la mitad de\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"spanish1909": "Y esta será la plaga con que herirá Jehová á todos los pueblos que pelearon contra Jerusalem: la carne de ellos se disolverá estando ellos sobre sus pies, y se consumirán sus ojos en sus cuencas, y su lengua se les deshará en su boca.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y hollaréis á los malos, los cuales serán ceniza bajo las plantas de vuestros pies, en el día que yo hago, ha dicho Jehová de los ejércitos.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"spanish1909": "No deis lo santo á los perros, ni echéis vuestras perlas delante de los puercos; porque no las rehuellen con sus pies, y vuelvan y os despedacen.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"spanish1909": "Y cualquiera que no os recibiere, ni oyere vuestras palabras, salid de aquella casa ó ciudad, y sacudid el polvo de vuestros pies.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"spanish1909": "Y llegaron á él muchas gentes, que tenían consigo cojos, ciegos, mudos, mancos, y otros muchos enfermos: y los echaron á los pies de Jesús, y los sanó:\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"spanish1909": "Por tanto, si tu mano ó tu pie te fuere ocasión de caer, córtalo y echaló de ti: mejor te es entrar cojo ó manco en la vida, que teniendo dos manos ó dos pies ser echado en el fuego eterno.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"spanish1909": "Entonces su consiervo, postrándose á sus pies, le rogaba, diciendo: Ten paciencia conmigo, y yo te lo pagaré todo.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"spanish1909": "He aquí, Jesús les sale al encuentro, diciendo: Salve. Y ellas se llegaron y abrazaron sus pies, y le adoraron.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 22, "word": {"spanish1909": "Y vino uno de los príncipes de la sinagoga, llamado Jairo; y luego que le vió, se postró á sus pies,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y todos aquellos que no os recibieren ni os oyeren, saliendo de allí, sacudid el polvo que está debajo de vuestros pies, en testimonio á ellos. De cierto os digo que más tolerable será el castigo de los de Sodoma y Gomorra el día del juicio, que el de aqu\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 25, "word": {"spanish1909": "Porque una mujer, cuya hija tenía un espíritu inmundo, luego que oyó de él, vino y se echó á sus pies.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"spanish1909": "Y si tu pie te fuere ocasión de caer, córtalo: mejor te es entrar á la vida cojo, que teniendo dos pies ser echado en la Gehenna, al fuego que no puede ser apagado;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 79, "word": {"spanish1909": "Para dar luz á los que habitan en tinieblas y en sombra de muerte; Para encaminar nuestros pies por camino de paz.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"spanish1909": "Y estando detrás á sus pies, comenzó llorando á regar con lágrimas sus pies, y los limpiaba con los cabellos de su cabeza; y besaba sus pies, y los ungía con el ungüento.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"spanish1909": "Y vuelto á la mujer, dijo á Simón: ¿Ves esta mujer? Entré en tu casa, no diste agua para mis pies; mas ésta ha regado mis pies con lágrimas, y los ha limpiado con los cabellos.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"spanish1909": "No me diste beso, mas ésta, desde que entré, no ha cesado de besar mis pies.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"spanish1909": "No ungiste mi cabeza con óleo; mas ésta ha ungido con ungüento mis pies.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"spanish1909": "Y salieron á ver lo que había acontecido; y vinieron á Jesús, y hallaron sentado al hombre de quien habían salido los demonios, vestido, y en su juicio, á los pies de Jesús; y tuvieron miedo.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"spanish1909": "Y he aquí un varón, llamado Jairo, y que era príncipe de la sinagoga, vino, y cayendo á los pies de Jesús, le rogaba que entrase en su casa;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y todos los que no os recibieren, saliéndoos de aquella ciudad, aun el polvo sacudid de vuestros pies en testimonio contra ellos.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"spanish1909": "Y ésta tenía una hermana que se llamaba María, la cual sentándose á los pies de Jesús, oía su palabra.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 22, "word": {"spanish1909": "Mas el padre dijo á sus siervos: Sacad el principal vestido, y vestidle; y poned un anillo en su mano, y zapatos en sus pies.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 16, "word": {"spanish1909": "Y derribóse sobre el rostro á sus pies, dándole gracias: y éste era Samaritano.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 39, "word": {"spanish1909": "Mirad mis manos y mis pies, que yo mismo soy: palpad, y ved; que el espíritu ni tiene carne ni huesos, como veis que yo tengo.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 40, "word": {"spanish1909": "Y en diciendo esto, les mostró las manos y los pies.\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"spanish1909": "(Y María, cuyo hermano Lázaro estaba enfermo, era la que ungió al Señor con ungüento, y limpió sus pies con sus cabellos)\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"spanish1909": "Mas María, como vino donde estaba Jesús, viéndole, derribóse á sus pies, diciéndole: Señor, si hubieras estado aquí, no fuera muerto mi hermano.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"spanish1909": "Entonces María tomó una libra de ungüento de nardo líquido de mucho precio, y ungió los pies de Jesús, y limpió sus pies con sus cabellos: y la casa se llenó del olor del ungüento.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"spanish1909": "Luego puso agua en un lebrillo, y comenzó á lavar los pies de los discípulos, y á limpiarlos con la toalla con que estaba ceñido.\r\n"}}, {"book": "John", "chapter": 13, "verse": 6, "word": {"spanish1909": "Entonces vino á Simón Pedro; y Pedro le dice: ¿Señor, tú me lavas los pies?\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"spanish1909": "Dícele Pedro: No me lavarás los pies jamás. Respondióle Jesús: Si no te lavare, no tendrás parte conmigo.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"spanish1909": "Dícele Simón Pedro: Señor, no sólo mis pies, mas aun las manos y la cabeza.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"spanish1909": "Dícele Jesús: El que está lavado, no necesita sino que lave los pies, mas está todo limpio: y vosotros limpios estáis, aunque no todos.\r\n"}}, {"book": "John", "chapter": 13, "verse": 12, "word": {"spanish1909": "Así que, después que les hubo lavado los pies, y tomado su ropa, volviéndose á sentar á la mesa, díjoles: ¿Sabéis lo que os he hecho?\r\n"}}, {"book": "John", "chapter": 13, "verse": 14, "word": {"spanish1909": "Pues si yo, el Señor y el Maestro, he lavado vuestros pies, vosotros también debéis lavar los pies los unos á los otros.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y vió dos ángeles en ropas blancas que estaban sentados, el uno á la cabecera, y el otro á los pies, donde el cuerpo de Jesús había sido puesto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y tomándole por la mano derecha le levantó: y luego fueron afirmados sus pies y tobillos;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 35, "word": {"spanish1909": "Y lo ponían á los pies de los apóstoles; y era repartido á cada uno según que había menester.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"spanish1909": "Como tuviese una heredad, la vendió, y trajo el precio, y púsolo á los pies de los apóstoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y defraudó del precio, sabiéndolo también su mujer; y trayendo una parte, púsola á los pies de los apóstoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y Pedro le dijo: ¿Por qué os concertasteis para tentar al Espíritu del Señor? He aquí á la puerta los pies de los que han sepultado á tu marido, y te sacarán.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y luego cayó á los pies de él, y espiró: y entrados los mancebos, la hallaron muerta; y la sacaron, y la sepultaron junto á su marido.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"spanish1909": "Y le dijo el Señor: Quita los zapatos de tus pies, porque el lugar en que estás es tierra santa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"spanish1909": "Y echándolo fuera de la ciudad, le apedreaban: y los testigos pusieron sus vestidos á los pies de un mancebo que se llamaba Saulo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 25, "word": {"spanish1909": "Y como Pedro entró, salió Cornelio á recibirle; y derribándose á sus pies, adoró.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 25, "word": {"spanish1909": "Mas como Juan cumpliese su carrera, dijo: ¿Quién pensáis que soy? No soy yo él; mas he aquí, viene tras mí uno, cuyo calzado de los pies no soy digno de desatar.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 51, "word": {"spanish1909": "Ellos entonces sacudiendo en ellos el polvo de sus pies, vinieron á Iconio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 8, "word": {"spanish1909": "Y un hombre de Listra, impotente de los pies, estaba sentado, cojo desde el vientre de su madre, que jamás había andado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"spanish1909": "Dijo á gran voz: Levántate derecho sobre tus pies. Y saltó, y anduvo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 24, "word": {"spanish1909": "El cual, recibido este mandamiento, los metió en la cárcel de más adentro; y les apretó los pies en el cepo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y venido á nosotros, tomó el cinto de Pablo, y atándose los pies y las manos, dijo: Esto dice el Espíritu Santo: Así atarán los Judíos en Jerusalem al varón cuyo es este cinto, y le entregarán en manos de los Gentiles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"spanish1909": "Yo de cierto soy Judío, nacido en Tarso de Cilicia, mas criado en esta ciudad á los pies de Gamaliel, enseñado conforme á la verdad de la ley de la patria, celoso de Dios, como todos vosotros sois hoy.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 16, "word": {"spanish1909": "Mas levántate, y ponte sobre tus pies; porque para esto te he aparecido, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que apareceré á ti:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 15, "word": {"spanish1909": "Sus pies son ligeros á derramar sangre;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"spanish1909": "¿Y cómo predicarán si no fueren enviados? Como está escrito: ­Cuán hermosos son los pies de los que anuncian el evangelio de la paz, de los que anuncian el evangelio de los bienes!\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"spanish1909": "Y el Dios de paz quebrantará presto á Satanás debajo de vuestros pies. la gracia del Señor nuestro Jesucristo sea con vosotros.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"spanish1909": "Ni el ojo puede decir á la mano: No te he menester: ni asimismo la cabeza á los pies: No tengo necesidad de vosotros.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 25, "word": {"spanish1909": "Porque es menester que él reine, hasta poner á todos sus enemigos debajo de sus pies.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 27, "word": {"spanish1909": "Porque todas las cosas sujetó debajo de sus pies. Y cuando dice: Todas las cosas son sujetadas á él, claro está exceptuado aquel que sujetó á él todas las cosas.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"spanish1909": "Y sometió todas las cosas debajo de sus pies, y diólo por cabeza sobre todas las cosas á la iglesia,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y calzados los pies con el apresto del evangelio de paz;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"spanish1909": "Que tenga testimonio en buenas obras; si crió hijos; si ha ejercitado la hospitalidad; si ha lavado los pies de los santos; si ha socorrido á los afligidos; si ha seguido toda buena obra.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 8, "word": {"spanish1909": "Todas las cosas sujetaste debajo de sus pies. Porque en cuanto le sujetó todas las cosas, nada dejó que no sea sujeto á él; mas aun no vemos que todas las cosas le sean sujetas.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 13, "word": {"spanish1909": "Y haced derechos pasos á vuestros pies, porque lo que es cojo no salga fuera de camino, antes sea sanado.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y sus pies semejantes al latón fino, ardientes como en un horno; y su voz como ruido de muchas aguas.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y fpicuando yo le vi, caí como muerto á sus pies. Y él puso su diestra sobre mí, diciéndome: No temas: yo soy el primero y el último;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y escribe al ángel de la iglesia en TIATIRA: El Hijo de Dios, que tiene sus ojos como llama de fuego, y sus pies semejantes al latón fino, dice estas cosas:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"spanish1909": "He aquí, yo doy de la sinagoga de Satanás, los que se dicen ser Judíos, y no lo son, mas mienten; he aquí, yo los constreñiré á que vengan y adoren delante de tus pies, y sepan que yo te he amado.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y VI otro ángel fuerte descender del cielo, cercado de una nube, y el arco celeste sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y después de tres días y medio el espíritu de vida enviado de Dios, entró en ellos, y se alzaron sobre sus pies, y vino gran temor sobre los que los vieron.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y UNA grande señal apareció en el cielo: una mujer vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y la bestia que vi, era semejante á un leopardo, y sus pies como de oso, y su boca como boca de león. Y el dragón le dió su poder, y su trono, y grande potestad.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"spanish1909": "Y yo me eché á sus pies para adorarle. Y él me dijo: Mira que no lo hagas: yo soy siervo contigo, y con tus hermanos que tienen el testimonio de Jesús: adora á Dios; porque el testimonio de Jesús es el espíritu de la profecía.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"spanish1909": "Yo Juan soy el que ha oído y visto estas cosas. Y después que hube oído y visto, me postré para adorar delante de los pies del ángel que me mostraba estas cosas.\r\n"}}]}}}