{"topics": {"judge": {"verses": [{"book": "Genesis", "chapter": 15, "verse": 14, "word": {"spanish1909": "Mas también á la gente á quien servirán, juzgaré yo; y después de esto saldrán con grande riqueza.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 5, "word": {"spanish1909": "Entonces Sarai dijo á Abram: Mi afrenta sea sobre ti: yo puse mi sierva en tu seno, y viéndose embarazada, me mira con desprecio; juzgue Jehová entre mí y ti.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y ellos respondieron: Quita allá: y añadieron: Vino éste aquí para habitar como un extraño, ¿y habrá de erigirse en juez? Ahora te haremos más mal que á ellos. Y hacían gran violencia al varón, á Lot, y se acercaron para romper las puertas.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"spanish1909": "Y dijo Rachêl: Juzgóme Dios, y también oyó mi voz, y dióme un hijo. Por tanto llamó su nombre Dan.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 37, "word": {"spanish1909": "Pues que has tentado todos mis muebles, ¿qué has hallado de todas las alhajas de tu casa? Ponlo aquí denlante de mis hermanos y tuyos, y juzguen entre nosotros ambos.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"spanish1909": "El Dios de Abraham, y el Dios de Nachôr juzgue entre nosotros, el Dios de sus padres. Y Jacob juró por el temor de Isaac su padre.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 16, "word": {"spanish1909": "Dan juzgará á su pueblo, Como una de las tribus de Israel.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y él respondió: ¿Quién te ha puesto á ti por príncipe y juez sobre nosotros? ¿piensas matarme como mataste al Egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esta cosa es descubierta.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 21, "word": {"spanish1909": "Dijéronles: Mire Jehová sobre vosotros, y juzgue; pues habéis hecho heder nuestro olor delante de Faraón y de sus siervos, dándoles el cuchillo en las manos para que nos maten.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"spanish1909": "Y aconteció que otro día se sentó Moisés á juzgar al pueblo; y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 16, "word": {"spanish1909": "Cuando tienen negocios, vienen á mí; y yo juzgo entre el uno y el otro, y declaro las ordenanzas de Dios y sus leyes.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 22, "word": {"spanish1909": "Los cuales juzgarán al pueblo en todo tiempo; y será que todo negocio grave lo traerán á ti, y ellos juzgarán todo negocio pequeño: alivia así la carga de sobre ti, y llevarla han ellos contigo.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"spanish1909": "Y juzgaban al pueblo en todo tiempo: el negocio árduo traíanlo á Moisés, y ellos juzgaban todo negocio pequeño.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 6, "word": {"spanish1909": "Entonces su amo lo hará llegar á los jueces, y harále llegar á la puerta ó al poste; y su amo le horadará la oreja con lesna, y será su siervo para siempre.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"spanish1909": "Si algunos riñeren, é hiriesen á mujer preñada, y ésta abortare, pero sin haber muerte, será penado conforme á lo que le impusiere el marido de la mujer y juzgaren los árbitros.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 8, "word": {"spanish1909": "Si el ladrón no se hallare, entonces el dueño de la casa será presentado á los jueces, para ver si ha metido su mano en la hacienda de su prójimo.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 9, "word": {"spanish1909": "Sobre todo negocio de fraude, sobre buey, sobre asno, sobre oveja, sobre vestido, sobre toda cosa perdida, cuando uno dijere: Esto es mío, la causa de ambos vendrá delante de los jueces; y el que los jueces condenaren, pagará el doble á su prójimo.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 15, "word": {"spanish1909": "No harás agravio en el juicio: no tendrás respeto al pobre, ni honrarás la cara del grande: con justicia juzgarás á tu prójimo.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"spanish1909": "Entonces Moisés dijo á los jueces de Israel: Matad cada uno á aquellos de los suyos que se han allegado á Baal-peor.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"spanish1909": "Entonces la congregación juzgará entre el heridor y el pariente del muerto conforme á estas leyes:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y entonces mandé á vuestros jueces, diciendo: Oid entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el que le es extranjero.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 18, "word": {"spanish1909": "Jueces y alcaldes te pondrás en todas tus ciudades que Jehová tu Dios te dará en tus tribus, los cuales juzgarán al pueblo con justo juicio.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 9, "word": {"spanish1909": "Y vendrás á los sacerdotes Levitas, y al juez que fuere en aquellos días, y preguntarás; y te enseñarán la sentencia del juicio.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"spanish1909": "Y el hombre que procediere con soberbia, no obedeciendo al sacerdote que está para ministrar allí delante de Jehová tu Dios, ó al juez, el tal varón morirá: y quitarás el mal de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 17, "word": {"spanish1909": "Entonces los dos hombres litigantes se presentarán delante de Jehová, delante de los sacerdotes y jueces que fueren en aquellos días:\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"spanish1909": "Y los jueces inquirirán bien, y si pareciere ser aquél testigo falso, que testificó falsamente contra su hermano,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 2, "word": {"spanish1909": "Entonces tus ancianos y tus jueces saldrán y medirán hasta las ciudades que están alrededor del muerto:\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 1, "word": {"spanish1909": "CUANDO hubiere pleito entre algunos, y vinieren á juicio, y los juzgaren, y absolvieren al justo y condenaren al inicuo,\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 2, "word": {"spanish1909": "Será que, si el delincuente mereciere ser azotado, entonces el juez lo hará echar en tierra, y harále azotar delante de sí, según su delito, por cuenta.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 31, "word": {"spanish1909": "Que la roca de ellos no es como nuestra Roca: Y nuestros enemigos sean de ello jueces.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"spanish1909": "Porque Jehová juzgará á su pueblo, Y por amor de sus siervos se arrepentirá, Cuando viere que la fuerza pereció, Y que no hay guardado, mas desamparado.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"spanish1909": "Y todo Israel, y sus ancianos, oficiales, y jueces, estaban de la una y de la otra parte junto al arca, delante de los sacerdotes Levitas que llevan el arca del pacto de Jehová; así extranjeros como naturales, la mitad de ellos estaba hacia el monte de Ge\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"spanish1909": "Llamó á todo Israel, á sus ancianos, á sus príncipes, á sus jueces y á sus oficiales, y díjoles: Yo soy ya viejo y entrado en días:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"spanish1909": "Y JUNTANDO Josué todas las tribus de Israel en Sichêm, llamó á los ancianos de Israel, y á sus príncipes, á sus jueces, y á sus oficiales; y presentáronse delante de Dios.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 16, "word": {"spanish1909": "Mas Jehová suscitó jueces que los librasen de mano de los que los despojaban.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y tampoco oyeron á sus jueces, sino que fornicaron tras dioses ajenos, á los cuales adoraron: apartáronse bien presto del camino en que anduvieron sus padres obedeciendo á los mandamientos de Jehová; mas ellos no hicieron así.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y cuando Jehová les suscitaba jueces, Jehová era con el juez, y librábalos de mano de los enemigos todo el tiempo de aquel juez: porque Jehová se arrepentía por sus gemidos á causa de los que los oprimían y afligían.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 19, "word": {"spanish1909": "Mas en muriendo el juez, ellos se tornaban, y se corrompían más que sus padres, siguiendo dioses ajenos para servirles, é inclinándose delante de ellos; y nada disminuían de sus obras, ni de su duro camino.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y el espíritu de Jehová fué sobre él, y juzgó á Israel, y salió á batalla, y Jehová entregó en su mano á Chusan-risathaim, rey de Siria, y prevaleció su mano contra Chusan-risathaim.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y gobernaba en aquel tiempo á Israel una mujer, Débora, profetisa, mujer de Lapidoth:\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y juzgó á Israel veintitrés años, y murió, y fué sepultado en Samir.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 3, "word": {"spanish1909": "Tras él se levantó Jair, Galaadita, el cual juzgó á Israel veintidós años.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"spanish1909": "Así que, yo nada he pecado contra ti, mas tú haces mal conmigo haciéndome guerra: Jehová, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Ammón.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y Jephté juzgó á Israel seis años: luego murió Jephté Galaadita, y fué sepultado en una de las ciudades de Galaad.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 8, "word": {"spanish1909": "Después de él juzgó á Israel Ibzan de Beth-lehem;\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 9, "word": {"spanish1909": "El cual tuvo treinta hijos y treinta hijas, las cuales casó fuera, y tomó de fuera treinta hijas para sus hijos: y juzgó á Israel siete años.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 11, "word": {"spanish1909": "Después de él juzgó á Israel Elón, Zabulonita, el cual juzgó á Israel diez años.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 13, "word": {"spanish1909": "Después de él juzgó á Israel Abdón hijo de Hillel, Piratonita.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 14, "word": {"spanish1909": "Este tuvo cuarenta hijos y treinta nietos, que cabalgaban sobre setenta asnos: y juzgó á Israel ocho años.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 20, "word": {"spanish1909": "Y juzgó á Israel en días de los Filisteos veinte años.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 31, "word": {"spanish1909": "Y descendieron sus hermanos y toda la casa de su padre, y tomáronle, y lleváronle, y le sepultaron entre Sora y Esthaol, en el sepulcro de su padre Manoa. Y él juzgó á Israel veinte años.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"spanish1909": "Y ACONTECIO en los días que gobernaban los jueces, que hubo hambre en la tierra. Y un varón de Beth-lehem de Judá, fué á peregrinar en los campos de Moab, él y su mujer, y dos hijos suyos.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"spanish1909": "Delante de Jehová serán quebrantados sus adversarios, Y sobre ellos tronará desde los cielos: Jehová juzgará los términos de la tierra, Y dará fortaleza á su Rey, Y ensalzará el cuerno de su Mesías.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"spanish1909": "Si pecare el hombre contra el hombre, los jueces le juzgarán; mas si alguno pecare contra Jehová, ¿quién rogará por él? Mas ellos no oyeron la voz de su padre, porque Jehová los quería matar.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y mostraréle que yo juzgaré su casa para siempre, por la iniquidad que él sabe; porque sus hijos se han envilecido, y él no los ha estorbado.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y aconteció que como él hizo mención del arca de Dios, Eli cayó hacia atrás de la silla al lado de la puerta, y quebrósele la cerviz, y murió: porque era hombre viejo y pesado. Y había juzgado á Israel cuarenta años.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y juntándose en Mizpa, sacaron agua, y derramáronla delante de Jehová, y ayunaron aquel día, y dijeron allí: Contra Jehová hemos pecado. Y juzgó Samuel á los hijos de Israel en Mizpa.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y juzgó Samuel á Israel todo el tiempo que vivió.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 16, "word": {"spanish1909": "Y todos los años iba y daba vuelta á Beth-el, y á Gilgal, y á Mizpa, y juzgaba á Israel en todos estos lugares.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 17, "word": {"spanish1909": "Volvíase después á Rama, porque allí estaba su casa, y allí juzgaba á Israel; y edificó allí altar á Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y ACONTECIO que habiendo Samuel envejecido, puso sus hijos por jueces sobre Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y el nombre de su hijo primogénito fué Joel, y el nombre del segundo, Abia: fueron jueces en Beer-sebah.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y dijéronle: He aquí tú has envejecido, y tus hijos no van por tus caminos: por tanto, constitúyenos ahora un rey que nos juzgue, como todas las gentes.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y descontentó á Samuel esta palabra que dijeron: Danos rey que nos juzgue. Y Samuel oró á Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y nosotros seremos también como todas las gentes, y nuestro rey nos gobernará, y saldrá delante de nosotros, y hará nuestras guerras.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 12, "word": {"spanish1909": "(H24-13) Juzgue Jehová entre mí y ti, y véngueme de ti Jehová: empero mi mano no será contra ti.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 15, "word": {"spanish1909": "(H24-16) Jehová pues será juez, y él juzgará entre mí y ti. El vea, y sustente mi causa, y me defienda de tu mano.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"spanish1909": "Desde el día que puse jueces sobre mi pueblo Israel; y yo te daré descanso de todos tus enemigos. Asimimso Jehová te hace saber, que él te quiere hacer casa.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"spanish1909": "Y decía Absalom: ­Quién me pusiera por juez en la tierra, para que viniesen á mí todos los que tienen pleito ó negocio, que yo les haría justicia!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"spanish1909": "Da pues á tu siervo corazón dócil para juzgar á tu pueblo, para discernir entre lo bueno y lo malo: porque ¿quién podrá gobernar este tu pueblo tan grande?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"spanish1909": "Y todo Israel oyó aquel juicio que había dado el rey: y temieron al rey, porque vieron que había en él sabiduría de Dios para juzgar.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 7, "word": {"spanish1909": "Hizo asimismo el pórtico del trono en que había de juzgar, el pórtico del juicio, y vistiólo de cedro de suelo á suelo.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"spanish1909": "Tú oirás desde el cielo, y obrarás, y juzgarás á tus siervos, condenando al impío, tornando su proceder sobre su cabeza, y justificando al justo para darle conforme á su justicia.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 22, "word": {"spanish1909": "No fué hecha tal pascua desde los tiempos de los jueces que gobernaron á Israel, ni en todos los tiempos de los reyes de Israel, y de los reyes de Judá.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"spanish1909": "Entonces cantarán los árboles de los bosques delante de Jehová, Porque viene á juzgar la tierra.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 6, "word": {"spanish1909": "En todo cuanto anduve con todo Israel ¿hablé una palabra á alguno de los jueces de Israel, á los cuales mandé que apacentasen mi pueblo, para decirles: Por qué no me edificáis una casa de cedro?\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"spanish1909": "Y desde el tiempo que puse los jueces sobre mi pueblo Israel; mas humilllaré á todos tus enemigos. Hágote además saber que Jehová te ha de edificar casa.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"spanish1909": "De éstos, veinticuatro mil para dar prisa á la obra de la casa de Jehová; y gobernadores y jueces, seis mil;\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"spanish1909": "De los Isharitas, Chenanía y sus hijos eran gobernadores y jueces sobre Israel en las obras de fuera.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"spanish1909": "Y llamó Salomón á todo Israel, tribunos, centuriones, y jueces, y á todos los príncipes de todo Israel, cabezas de familias.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"spanish1909": "Dame ahora sabiduría y ciencia, para salir y entrar delante de este pueblo: porque ¿quién podrá juzgar este tu pueblo tan grande?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y dijo Dios á Salomón: Por cuanto esto fué en tu corazón, que no pediste riquezas, hacienda, ó gloria, ni el alma de los que te quieren mal, ni pediste muchos días, sino que has pedido para ti sabiduría y ciencia para juzgar mi pueblo, sobre el cual te he\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"spanish1909": "Tú oirás desde los cielos, y obrarás, y juzgarás á tus siervos, dando la paga al impío, tornándole su proceder sobre su cabeza, y justificando al justo en darle conforme á su justicia.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y puso en la tierra jueces en todas las ciudades fuertes de Judá, por todos los lugares.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 6, "word": {"spanish1909": "Y dijo á los jueces: Mirad lo que hacéis: porque no juzguéis en lugar de hombre, sino en lugar de Jehová, el cual está con vosotros en el negocio del juicio.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 12, "word": {"spanish1909": "Oh Dios nuestro! ¿no los juzgarás tú? porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros: no sabemos lo que hemos de hacer, mas á ti volvemos nuestros ojos.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"spanish1909": "Y tú, Esdras, conforme á la sabiduría de tu Dios que tienes, pon jueces y gobernadores, que gobiernen á todo el pueblo que está del otro lado del río, á todos los que tienen noticia de las leyes de tu Dios; y al que no la tuviere le enseñaréis.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"spanish1909": "Estén ahora nuestro príncipes, los de toda la congregación; y todos aquellos que en nuestras ciudades hubieren tomado mujeres extranjeras, vengan á tiempos aplazados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de n\r\n"}}, {"book": "Job", "chapter": 9, "verse": 15, "word": {"spanish1909": "Que aunque fuese yo justo, no responderé; Antes habré de rogar á mi juez.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 24, "word": {"spanish1909": "La tierra es entregada en manos de los impíos, Y él cubre el rostro de sus jueces. Si no es él, ¿quién es? ¿dónde está?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 17, "word": {"spanish1909": "El hace andar á los consejeros desnudos de consejo, Y hace enloquecer á los jueces.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"spanish1909": "¿Enseñará alguien á Dios sabiduría, Juzgando él á los que están elevados?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 13, "word": {"spanish1909": "¿Y dirás tú: Qué sabe Dios? ¿Cómo juzgará por medio de la oscuridad?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 7, "word": {"spanish1909": "Allí el justo razonaría con él: Y escaparía para siempre de mi juez.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 11, "word": {"spanish1909": "Porque es maldad é iniquidad, Que han de castigar los jueces.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 28, "word": {"spanish1909": "Esto también fuera maldad juzgada; Porque habría negado al Dios soberano.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"spanish1909": "Bien que por esos medios castiga á los pueblos, A la multitud da comida.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y ahora, reyes, entended: Admitid corrección, jueces de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 8, "word": {"spanish1909": "Jehová juzgará los pueblos: Júzgame, oh Jehová, conforme á mi justicia y conforme á mi integridad.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"spanish1909": "Dios es el que juzga al justo: Y Dios está airado todos los días contra el impío.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y él juzgará el mundo con justicia; Y juzgará los pueblos con rectitud.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 19, "word": {"spanish1909": "Levántate, oh Jehová; no se fortalezca el hombre; Sean juzgadas las gentes delante de ti.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 18, "word": {"spanish1909": "Para juzgar al huérfano y al pobre, A fin de que no vuelva más á hacer violencia el hombre de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 33, "word": {"spanish1909": "Jehová no lo dejará en sus manos, Ni lo condenará cuando le juzgaren.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"spanish1909": "Convocará á los cielos de arriba, Y á la tierra, para juzgar á su pueblo.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"spanish1909": "Y denunciarán los cielos su justicia; Porque Dios es el juez. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"spanish1909": "A ti, á ti solo he pecado, Y he hecho lo malo delante de tus ojos: Porque seas reconocido justo en tu palabra, Y tenido por puro en tu juicio.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"spanish1909": "Al Músico principal: en Neginoth: Masquil de David, cuando vinieron los Zipheos y dijeron á Saúl: ¿No está David escondido en nuestra tierrra? OH Dios, sálvame por tu nombre, Y con tu poder defiéndeme.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 1, "word": {"spanish1909": "Al Músico principal: sobre No destruyas: Michtam de David. OH congregación, ¿pronunciáis en verdad justicia? ¿Juzgáis rectamente, hijos de los hombres?\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 11, "word": {"spanish1909": "Entonces dirá el hombre: Ciertamente hay fruto para el justo; Ciertamente hay Dios que juzga en la tierra.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"spanish1909": "Alégrense y gocénse las gentes; Porque juzgarás los pueblos con equidad, Y pastorearás las naciones en la tierra. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"spanish1909": "Padre de huérfanos y defensor de viudas, Es Dios en la morada de su santuario:\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 2, "word": {"spanish1909": "El juzgará tu pueblo con justicia, Y tus afligidos con juicio.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"spanish1909": "Juzgará los afligidos del pueblo, Salvará los hijos del menesteroso, Y quebrantará al violento.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 2, "word": {"spanish1909": "Cuando yo tuviere tiempo, Yo juzgaré rectamente.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 7, "word": {"spanish1909": "Mas Dios es el juez: A éste abate, y á aquel ensalza.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 1, "word": {"spanish1909": "Salmo de Asaph. DIOS está en la reunión de los dioses; En medio de los dioses juzga.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 2, "word": {"spanish1909": "¿Hasta cuándo juzgaréis injustamente, Y aceptaréis las personas de los impíos? (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 8, "word": {"spanish1909": "Levántate, oh Dios, juzga la tierra: Porque tú heredarás en todas las gentes.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 2, "word": {"spanish1909": "Ensálzate, oh Juez de la tierra: Da el pago á los soberbios.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"spanish1909": "Decid en las gentes: Jehová reinó, También afirmó el mundo, no será conmovido: Juzgará á los pueblos en justicia.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"spanish1909": "Delante de Jehová que vino: Porque vino á juzgar la tierra. Juzgará al mundo con justicia, Y á los pueblos con su verdad.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"spanish1909": "Delante de Jehová; porque vino á juzgar la tierra: Juzgará al mundo con justicia, Y á los pueblos con rectitud.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"spanish1909": "Cuando fuere juzgado, salga impío; Y su oración sea para pecado.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"spanish1909": "Juzgará en las gentes, Llenará las de cadáveres: Herirá las cabezas en muchas tierras.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 14, "word": {"spanish1909": "Porque juzgará Jehová su pueblo, Y arrepentiráse sobre sus siervos.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 6, "word": {"spanish1909": "Serán derribados en lugares peñascosos sus jueces, Y oirán mis palabras, que son suaves.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 11, "word": {"spanish1909": "Los reyes de la tierra y todos los pueblos; Los príncipes y todos los jueces de la tierra;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 16, "word": {"spanish1909": "Por mí dominan los príncipes, Y todos los gobernadores juzgan la tierra.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"spanish1909": "El rey que juzga con verdad á los pobres, Su trono será firme para siempre.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 9, "word": {"spanish1909": "Abre tu boca, juzga justicia, Y el derecho del pobre y del menesteroso.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y dije yo en mi corazón: Al justo y al impío juzgará Dios; porque allí hay tiempo á todo lo que se quiere y sobre todo lo que se hace.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 17, "word": {"spanish1909": "Aprended á hacer bien: buscad juicio, restituid al agraviado, oid en derecho al huérfano, amparad á la viuda.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"spanish1909": "Tus príncipes, prevaricadores y compañeros de ladrones: todos aman las dádivas, y van tras las recompensas: no oyen en juicio al huérfano, ni llega a ellos la causa de la viuda.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"spanish1909": "Y restituiré tus jueces como al principio, y tus consejeros como de primero: entonces te llamarán Ciudad de justicia, Ciudad fiel.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y juzgará entre las gentes, y reprenderá á muchos pueblos; y volverán sus espadas en rejas de arado, y sus lanzas en hoces: no alzará espada gente contra gente, ni se ensayarán más para la guerra.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"spanish1909": "El valiente y el hombre de guerra, el juez y el profeta, el adivino y el anciano;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 13, "word": {"spanish1909": "Jehová está en pie para litigar, y está para juzgar los pueblos.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"spanish1909": "Ahora pues, vecinos de Jerusalem y varones de Judá, juzgad ahora entre mí y mi viña.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y harále entender diligente en el temor de Jehová. No juzgará según la vista de sus ojos, ni argüirá por lo que oyeren sus oídos;\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 4, "word": {"spanish1909": "Sino que juzgará con justicia á los pobres, y argüirá con equidad por los mansos de la tierra: y herirá la tierra con la vara de su boca, y con el espíritu de sus labios matará al impío.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"spanish1909": "Porque Jehová es nuestro juez, Jehová es nuestro legislador, Jehová es nuestro Rey, él mismo nos salvará.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 23, "word": {"spanish1909": "El torna en nada los poderosos, y á los que gobiernan la tierra hace como cosa vana.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 5, "word": {"spanish1909": "Cercana está mi justicia, salido ha mi salud, y mis brazos juzgarán á los pueblos: á mí esperarán las islas, y en mi brazo pondrán su esperanza.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 28, "word": {"spanish1909": "Engordaron y pusiéronse lustrosos, y sobrepujaron los hechos del malo: no juzgaron la causa, la causa del huérfano; con todo hiciéronse prósperos, y la causa de los pobres no juzgaron.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 20, "word": {"spanish1909": "Mas, oh Jehová de los ejércitos, que juzgas justicia, que sondas los riñones y el corazón, vea yo tu venganza de ellos: porque á ti he descubierto mi causa.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 16, "word": {"spanish1909": "El juzgó la causa del afligido y del menesteroso, y entonces estuvo bien. ¿No es esto conocerme á mí? dice Jehová.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 59, "word": {"spanish1909": "Tú has visto, oh Jehová, mi agravio; defiende mi causa.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 3, "word": {"spanish1909": "Ahora será el fin sobre ti, y enviaré sobre ti mi furor, y te juzgaré según tus caminos; y pondré sobre ti todas tus abominaciones.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 8, "word": {"spanish1909": "Ahora presto derramaré mi ira sobre ti, y cumpliré en ti mi furor, y te juzgaré según tus caminos; y pondré sobre ti tus abominaciones.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 27, "word": {"spanish1909": "El rey se enlutará, y el príncipe se vestirá de asolamiento, y las manos del pueblo de la tierra serán conturbadas: según su camino haré con ellos, y con los juicios de ellos los juzgaré; y sabrán que yo soy Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 10, "word": {"spanish1909": "A cuchillo caeréis; en el término de Israel os juzgaré, y sabréis que yo soy Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"spanish1909": "Esta no os será por caldera, ni vosotros seréis en medio de ella la carne: en el término de Israel os tengo de juzgar.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"spanish1909": "Y yo te juzgaré por las leyes de las adúlteras, y de las que derraman sangre; y te daré en sangre de ira y de celo.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"spanish1909": "Tú también, que juzgaste á tus hermanas, lleva tu vergüenza en tus pecados que hiciste más abominables que ellas: más justas son que tú: avergüénzate pues tú también, y lleva tu confusión, pues que has justificado á tus hermanas.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 30, "word": {"spanish1909": "Por tanto, yo os juzgaré á cada uno según sus caminos, oh casa de Israel, dice el Señor Jehová. Convertíos, y volveos de todas vuestras iniquidades; y no os será la iniquidad causa de ruina.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 4, "word": {"spanish1909": "¿Quieres tú juzgarlos? ¿los quieres juzgar tú, hijo del hombre? Notifícales las abominaciones de sus padres;\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 30, "word": {"spanish1909": "¿Tornaréla á su vaina? En el lugar donde te criaste, en la tierra donde has vivido, te tengo de juzgar.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"spanish1909": "Y tú, hijo del hombre, ¿no juzgarás tú, no juzgarás tú á la ciudad derramadora de sangre, y le mostrarás todas sus abominaciones?\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 24, "word": {"spanish1909": "Y vendrán sobre ti carros, carretas, y ruedas, y multitud de pueblos. Escudos, y paveses, y capacetes pondrán contra ti en derredor; y yo daré el juicio delante de ellos, y por sus leyes te juzgarán.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 36, "word": {"spanish1909": "Y díjome Jehová: Hijo del hombre, ¿no juzgarás tú á Aholah, y á Aholibah, y les denunciarás sus abominaciones?\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 45, "word": {"spanish1909": "Por tanto, hombres justos las juzgarán por la ley de las adúlteras, y por la ley de las que derraman sangre: porque son adúlteras, y sangre hay en sus manos.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 14, "word": {"spanish1909": "Yo Jehová he hablado; vendrá, y harélo. No me tornaré atrás, ni tendré misericordia, ni me arrepentiré: según tus caminos y tus obras te juzgarán, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 23, "word": {"spanish1909": "Y enviaré á ella pestilencia y sangre en sus plazas; y caerán muertos en medio de ella; con espada contra ella alrededor; y sabrán que yo soy Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 20, "word": {"spanish1909": "Y dijisteis: No es recta la vía del Señor. Yo os juzgaré, oh casa de Israel, á cada uno conforme á sus caminos.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 17, "word": {"spanish1909": "Mas vosotras, ovejas mías, así ha dicho el Señor Jehová: He aquí yo juzgo entre oveja y oveja, entre carneros y machos cabríos.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 20, "word": {"spanish1909": "Por tanto, así les dice el Señor Jehová: He aquí, yo, yo juzgaré entre la oveja gruesa y la oveja flaca,\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"spanish1909": "Yo salvaré á mis ovejas, y nunca más serán en rapiña; y juzgaré entre oveja y oveja.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"spanish1909": "Por tanto, vivo yo, dice el Señor Jehová, yo haré conforme á tu ira, y conforme á tu celo con que procediste, á causa de tus enemistades con ellos: y seré conocido en ellos, cuando te juzgaré.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 19, "word": {"spanish1909": "Y esparcílos por las gentes, y fueron aventados por las tierras: conforme á sus caminos y conforme á sus obras los juzgué.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"spanish1909": "Y en el pleito ellos estarán para juzgar; conforme á mis derechos lo juzgarán: y mis leyes y mis decretos guardarán en todas mis solemnidades, y santificarán mis sábados.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y envió el rey Nabucodonosor á juntar los grandes, los asistentes y capitanes, oidores, receptores, los del consejo, presidentes, y á todos los gobernadores de las provincias, para que viniesen á la dedicación de la estatua que el rey Nabucodonosor había \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 3, "word": {"spanish1909": "Fueron pues reunidos los grandes, los asistentes y capitanes, los oidores, receptores, los del consejo, los presidentes, y todos los gobernadores de las provincias, á la dedicación de la estatua que el rey Nabucodonosor había levantado: y estaban en pie d\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"spanish1909": "Y él ha verificado su palabra que habló sobre nosotros, y sobre nuestros jueces que nos gobernaron, trayendo sobre nosotros tan grande mal; que nunca fué hecho debajo del cielo como el que fué hecho en Jerusalem.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 7, "word": {"spanish1909": "Todos ellos arden como un horno, y devoraron á sus jueces: cayeron todos sus reyes: no hay entre ellos quien á mí clame.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"spanish1909": "¿Dónde está tu rey, para que te guarde con todas tus ciudades? ¿y tus jueces, de los cuales dijiste: Dame rey y príncipes?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 12, "word": {"spanish1909": "Las gentes se despierten, y suban al valle de Josaphat: porque allí me sentaré para juzgar todas las gentes de alrededor.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y quitaré el juez de en medio de él, y mataré con él á todos sus príncipes, dice Jehová.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 21, "word": {"spanish1909": "Y vendrán salvadores al monte de Sión para juzgar al monte de Esaú; y el reino será de Jehová.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"spanish1909": "Sus cabezas juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus profetas adivinan por dinero; y apóyanse en Jehová diciendo: ¿no está Jehová entre nosotros? No vendrá mal sobre nosotros.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y juzgará entre muchos pueblos, y corregirá fuertes gentes hasta muy lejos: y martillarán sus espadas para azadones, y sus lanzas para hoces: no alzará espada gente contra gente, ni más se ensayarán para la guerra.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 1, "word": {"spanish1909": "REUNETE ahora en bandas, oh hija de bandas: nos han sitiado: con vara herirán sobre la quijada al juez de Israel.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"spanish1909": "Para completar la maldad con sus manos, el príncipe demanda, y el juez juzga por recompensa; y el grande habla el antojo de su alma, y lo confirman.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 3, "word": {"spanish1909": "Sus príncipes en medio de ella son leones bramadores: sus jueces, lobos de tarde que no dejan hueso para la mañana:\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 7, "word": {"spanish1909": "Así dice Jehová de los ejércitos: Si anduvieres por mis caminos, y si guardares mi ordenanza, también tú gobernarás mi casa, también tú guardarás mis atrios, y entre estos que aquí están te daré plaza.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"spanish1909": "Concíliate con tu adversario presto, entre tanto que estás con él en el camino; porque no acontezca que el adversario te entregue al juez, y el juez te entregue al alguacil, y seas echado en prisión.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 1, "word": {"spanish1909": "NO juzguéis, para que no seáis juzgados.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 2, "word": {"spanish1909": "Porque con el juicio con que juzgáis, seréis juzgados; y con la medida con que medís, os volverán á medir.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"spanish1909": "Y si yo por Beelzebub echo fuera los demonios, ¿vuestros hijos por quién los echan? Por tanto, ellos serán vuestros jueces.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"spanish1909": "No juzguéis, y no seréis juzgados: no condenéis, y no seréis condenados: perdonad, y seréis perdonados.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 43, "word": {"spanish1909": "Y respondiendo Simón, dijo: Pienso que aquél al cual perdonó más. Y él le dijo: Rectamente has juzgado.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"spanish1909": "Pues si yo echo fuera los demonios en Beelzebub, ¿vuestros hijos en quién los echan fuera? Por tanto, ellos serán vuestros jueces.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 14, "word": {"spanish1909": "Mas él le dijo: Hombre, ¿quién me puso por juez ó partidor sobre vosotros?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 57, "word": {"spanish1909": "¿Y por qué aun de vosotros mismos no juzgáis lo que es justo?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 58, "word": {"spanish1909": "Pues cuando vas al magistrado con tu adversario, procura en el camino librarte de él; porque no te arrastre al juez, y el juez te entregue al alguacil, y el alguacil te meta en la cárcel.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"spanish1909": "Diciendo: Había un juez en una ciudad, el cual ni temía á Dios, ni respetaba á hombre.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 6, "word": {"spanish1909": "Y dijo el Señor: Oid lo que dice el juez injusto.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 22, "word": {"spanish1909": "Entonces él le dijo: Mal siervo, de tu boca te juzgo. Sabías que yo era hombre recio, que tomo lo que no puse, y que siego lo que no sembré;\r\n"}}, {"book": "John", "chapter": 5, "verse": 22, "word": {"spanish1909": "Porque el Padre á nadie juzga, mas todo el juicio dió al Hijo;\r\n"}}, {"book": "John", "chapter": 5, "verse": 30, "word": {"spanish1909": "No puedo yo de mí mismo hacer nada: como oigo, juzgo: y mi juicio es justo; porque no busco mi voluntad, mas la voluntad del que me envió, del Padre.\r\n"}}, {"book": "John", "chapter": 7, "verse": 24, "word": {"spanish1909": "No juzguéis según lo que parece, mas juzgad justo juicio.\r\n"}}, {"book": "John", "chapter": 7, "verse": 51, "word": {"spanish1909": "¿Juzga nuestra ley á hombre, si primero no oyere de él, y entendiere lo que ha hecho?\r\n"}}, {"book": "John", "chapter": 8, "verse": 15, "word": {"spanish1909": "Vosotros según la carne juzgáis; mas yo no juzgo á nadie.\r\n"}}, {"book": "John", "chapter": 8, "verse": 16, "word": {"spanish1909": "Y si yo juzgo, mi juicio es verdadero; porque no soy solo, sino yo y el que me envió, el Padre.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"spanish1909": "Muchas cosas tengo que decir y juzgar de vosotros: mas el que me envió, es verdadero: y yo, lo que he oído de él, esto hablo en el mundo.\r\n"}}, {"book": "John", "chapter": 8, "verse": 50, "word": {"spanish1909": "Y no busco mi gloria: hay quien la busque, y juzgue.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"spanish1909": "Y el que oyere mis palabras, y no las creyere, yo no le juzgo; porque no he venido á juzgar al mundo, sino á salvar al mundo.\r\n"}}, {"book": "John", "chapter": 12, "verse": 48, "word": {"spanish1909": "El que me desecha, y no recibe mis palabras, tiene quien le juzgue: la palabra que he hablado, ella le juzgará en el día postrero.\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"spanish1909": "Y de juicio, por cuanto el príncipe de este mundo es juzgado.\r\n"}}, {"book": "John", "chapter": 18, "verse": 31, "word": {"spanish1909": "Díceles entonces Pilato: Tomadle vosotros, y juzgadle según vuestra ley. Y los Judíos le dijeron: A nosotros no es lícito matar á nadie:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 19, "word": {"spanish1909": "Entonces Pedro y Juan, respondiendo, les dijeron: Juzgad si es justo delante de Dios obedecer antes á vosotros que á Dios:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 7, "word": {"spanish1909": "Mas yo juzgaré, dijo Dios, la nación á la cual serán siervos: y después de esto saldrán y me servirán en este lugar.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 27, "word": {"spanish1909": "Entonces el que injuriaba á su prójimo, le rempujó, diciendo: ¿Quién te ha puesto por príncipe y juez sobre nosotros?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"spanish1909": "A este Moisés, al cual habían rehusado, diciendo: ¿Quién te ha puesto por príncipe y juez? á éste envió Dios por príncipe y redentor con la mano del ángel que le apareció en la zarza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"spanish1909": "Y después, como por cuatrocientos y cincuenta años, dió les jueces hasta el profeta Samuel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"spanish1909": "Entonces Pablo y Bernabé, usando de libertad, dijeron: A vosotros á la verdad era menester que se os hablase la palabra de Dios; mas pues que la desecháis, y os juzgáis indignos de la vida eterna, he aquí, nos volvemos á los Gentiles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y cuando fué bautizada, y su familia, nos rogó, diciendo: Si habéis juzgado que yo sea fiel al Señor, entrad en mi casa, y posad: y constriñónos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"spanish1909": "Por cuanto ha establecido un día, en el cual ha de juzgar al mundo con justicia, por aquel varón al cual determinó; dando fe á todos con haberle levantado de los muertos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 15, "word": {"spanish1909": "Mas si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de estas cosas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 3, "word": {"spanish1909": "Entonces Pablo le dijo: Herirte ha Dios, pared blanqueada: ¿y estás tú sentado para juzgarme conforme á la ley, y contra la ley me mandas herir?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"spanish1909": "El cual también tentó á violar el templo; y prendiéndole, le quisimos juzgar conforme á nuestra ley:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 10, "word": {"spanish1909": "Entonces Pablo, haciéndole el gobernador señal que hablase, respondió: Porque sé que muchos años ha eres gobernador de esta nación, con buen ánimo satisfaré por mí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"spanish1909": "Mas Festo, queriendo congraciarse con los Judíos, respondiendo á Pablo, dijo: ¿Quieres subir á Jerusalem, y allá ser juzgado de estas cosas delante de mí?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"spanish1909": "Y Pablo dijo: Ante el tribunal de César estoy, donde conviene que sea juzgado. A los Judíos no he hecho injuria alguna, como tú sabes muy bien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"spanish1909": "Y yo, dudando en cuestión semejante, dije, si quería ir á Jerusalem, y allá ser juzgado de estas cosas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"spanish1909": "Y ahora, por la esperanza de la promesa que hizo Dios á nuestros padres, soy llamado en juicio;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 1, "word": {"spanish1909": "POR lo cual eres inexcusable, oh hombre, cuaquiera que juzgas: porque en lo que juzgas á otro, te condenas á ti mismo; porque lo mismo haces, tú que juzgas.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 3, "word": {"spanish1909": "¿Y piensas esto, oh hombre, que juzgas á los que hacen tales cosas, y haces las mismas, que tú escaparás del juicio de Dios.?\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"spanish1909": "Porque todos lo que sin ley pecaron, sin ley también perecerán; y todos los que en la ley pecaron, por la ley serán juzgados:\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"spanish1909": "En el día que juzgará el Señor lo encubierto de los hombres, conforme á mi evangelio, por Jesucristo.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 27, "word": {"spanish1909": "Y lo que de su natural es incircunciso, guardando perfectamente la ley, te juzgará á ti, que con la letra y con la circuncisión eres rebelde á la ley.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"spanish1909": "En ninguna manera; antes bien sea Dios verdadero, mas todo hombre mentiroso; como está escrito: Para que seas justificado en tus dichos, Y venzas cuando de ti se juzgare.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"spanish1909": "En ninguna manera: de otra suerte ¿cómo juzgaría Dios el mundo?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"spanish1909": "Empero si la verdad de Dios por mi mentira creció á gloria suya, ¿por qué aun así yo soy juzgado como pecador?\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 3, "word": {"spanish1909": "El que come, no menosprecie al que no come: y el que no come, no juzgue al que come; porque Dios le ha levantado.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 4, "word": {"spanish1909": "¿Tú quién eres que juzgas al siervo ajeno? para su señor está en pie, ó cae: mas se afirmará; que poderoso es el Señor para afirmarle.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"spanish1909": "Mas tú ¿por qué juzgas á tu hermano? ó tú también, ¿por qué menosprecias á tu hermano? porque todos hemos de estar ante el tribunal de Cristo.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"spanish1909": "Así que, no juzguemos más los unos de los otros: antes bien juzgad de no poner tropiezo ó escándalo al hermano.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 15, "word": {"spanish1909": "Empero el espiritual juzga todas las cosas; mas él no es juzgado de nadie.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 3, "word": {"spanish1909": "Yo en muy poco tengo el ser juzgado de vosotros, ó de juicio humano; y ni aun yo me juzgo.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 4, "word": {"spanish1909": "Porque aunque de nada tengo mala conciencia, no por eso soy justificado; mas el que me juzga, el Señor es.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"spanish1909": "Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual también aclarará lo oculto de las tinieblas, y manifestará los intentos de los corazones: y entonces cada uno tendrá de Dios la alabanza.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 3, "word": {"spanish1909": "Y ciertamente, como ausente con el cuerpo, mas presente en espíritu, ya como presente he juzgado al que esto así ha cometido:\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 12, "word": {"spanish1909": "Porque ¿qué me va á mí en juzgar á los que están fuera? ¿No juzgáis vosotros á los que están dentro?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 13, "word": {"spanish1909": "Porque á los que están fuera, Dios juzgará: quitad pues á ese malo de entre vosotros.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"spanish1909": "¿O no sabéis que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, ¿sois indignos de juzgar cosas muy pequeñas?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"spanish1909": "¿O no sabéis que hemos de juzgar á los angeles? ¿cuánto más las cosas de este siglo?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"spanish1909": "Por tanto, si hubiereis de tener juicios de cosas de este siglo, poned para juzgar á los que son de menor estima en la iglesia.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"spanish1909": "Para avergonzaros lo digo. ¿Pues qué, no hay entre vosotros sabio, ni aun uno que pueda juzgar entre sus hermanos;\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"spanish1909": "Como á sabios hablo; juzgad vosotros lo que digo.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 29, "word": {"spanish1909": "La conciencia, digo, no tuya, sino del otro. Pues ¿por qué ha de ser juzgada mi libertad por otra conciencia?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 31, "word": {"spanish1909": "Que si nos examinásemos á nosotros mismos, cierto no seríamos juzgados.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"spanish1909": "Mas siendo juzgados, somos castigados del Señor, para que no seamos condenados con el mundo.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 24, "word": {"spanish1909": "Mas si todos profetizan, y entra algún infiel ó indocto, de todos es convencido, de todos es juzgado;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"spanish1909": "Asimismo, los profetas hablen dos ó tres, y los demás juzguen.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"spanish1909": "Porque el amor de Cristo nos constriñe, pensando esto: Que si uno murió por todos, luego todos son muertos;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Por tanto, nadie os juzgue en comida, ó en bebida, ó en parte de día de fiesta, ó de nueva luna, ó de sábados:\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"spanish1909": "REQUIERO yo pues delante de Dios, y del Señor Jesucristo, que ha de juzgar á los vivos y los muertos en su manifestación y en su reino.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"spanish1909": "Por lo demás, me está guardada la corona de justicia, la cual me dará el Señor, juez justo, en aquel día; y no sólo á mí, sino también á todos los que aman su venida.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 30, "word": {"spanish1909": "Sabemos quién es el que dijo: Mía es la venganza, yo daré el pago, dice el Señor. Y otra vez: El Señor juzgará su pueblo.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"spanish1909": "Por la fe también la misma Sara, siendo estéril, recibió fuerza para concebir simiente; y parió aun fuera del tiempo de la edad, porque creyó ser fiel el que lo había prometido.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 4, "word": {"spanish1909": "Honroso es en todos el matrimonio, y el lecho sin mancilla; ùmas á los fornicarios y á los adúlteros juzgará Dios.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"spanish1909": "¿No juzguáis en vosotros mismos, y venís á ser jueces de pensamientos malos?\r\n"}}, {"book": "James", "chapter": 2, "verse": 12, "word": {"spanish1909": "Así hablad, y así obrad, como los que habéis de ser juzgados por la ley de libertad.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"spanish1909": "Hermanos, no murmuréis los unos de los otros. El que murmura del hermano, y juzga á su hermano, este tal murmura de la ley, y juzga á la ley; pero si tú juzgas á la ley, no eres guardador de la ley, sino juez.\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"spanish1909": "Uno es el dador de la ley, que puede salvar y perder: ¿quién eres tú que juzgas á otro?\r\n"}}, {"book": "James", "chapter": 5, "verse": 9, "word": {"spanish1909": "Hermanos, no os quejéis unos contra otros, porque no seáis condenados; he aquí, el juez está delante de la puerta.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y si invocáis por Padre á aquel que sin acepción de personas juzga según la obra de cada uno, conversad en temor todo el tiempo de vuestra peregrinación:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"spanish1909": "Quien cuando le maldecían no retornaba maldición: cuando padecía, no amenazaba, sino remitía la causa al que juzga justamente:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 5, "word": {"spanish1909": "Los cuales darán cuenta al que está aparejado para juzgar los vivos y los muertos.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"spanish1909": "Porque por esto también ha sido predicado el evangelio á los muertos; para que sean juzgados en carne según los hombres, y vivan en espíritu según Dios.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y clamaban en alta voz diciendo: ¿Hasta cuándo, Señor, santo y verdadero, no juzgas y vengas nuestra sangre de los que moran en la tierra?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galardón á tus siervos los profetas, y á los santos, y á los que temen tu nombre, á los pequeñitos y á los grandes, y para que destruya\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"spanish1909": "Y oí al ángel de las aguas, que decía: Justo eres tú, oh Señor, que eres y que eras, el Santo, porque has juzgado estas cosas:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"spanish1909": "Por lo cual en un día vendrán sus plagas, muerte, llanto y hambre, y será quemada con fuego; porque el Señor Dios es fuerte, que la juzgará.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"spanish1909": "Porque sus juicios son verdaderos y justos; porque él ha juzgado á la grande ramera, que ha corrompido la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"spanish1909": "Y vi el cielo abierto; y he aquí un caballo blanco, y el que estaba sentado sobre él, era llamado Fiel y Verdadero, el cual con justicia juzga y pelea.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y vi los muertos, grandes y pequeños, que estaban delante de Dios; y los libros fueron abiertos: y otro libro fué abierto, el cual es de la vida: y fueron juzgados los muertos por las cosas que estaban escritas en los libros, según sus obras.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"spanish1909": "Y el mar dió los muertos que estaban en él; y la muerte y el infierno dieron los muertos que estaban en ellos; y fué hecho juicio de cada uno según sus obras.\r\n"}}]}}}