{"topics": {"strength": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 12, "word": {"spanish1909": "Cuando labrares la tierra, no te volverá á dar su fuerza: errante y extranjero serás en la tierra.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 2, "word": {"spanish1909": "Y se hizo saber á Jacob, diciendo: He aquí tu hijo José viene á ti. Entonces se esforzó Israel, y sentóse sobre la cama;\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"spanish1909": "Rubén, tú eres mi primogénito, mi fortaleza, y el principio de mi vigor; Principal en dignidad, principal en poder.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 24, "word": {"spanish1909": "Mas su arco quedó en fortaleza, Y los brazos de sus manos se corroboraron Por las manos del Fuerte de Jacob, (De allí el pastor, y la piedra de Israel,)\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"spanish1909": "Y Moisés dijo al pueblo: Tened memoria de aqueste día, en el cual habéis salido de Egipto, de la casa de servidumbre; pues Jehová os ha sacado de aquí con mano fuerte; por tanto, no comeréis leudado.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"spanish1909": "Y cuando mañana te preguntare tu hijo, diciendo: ¿Qué es esto? decirle has: Jehová nos sacó con mano fuerte de Egipto, de casa de servidumbre;\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 16, "word": {"spanish1909": "Serte ha, pues, como una señal sobre tu mano, y por una memoria delante de tus ojos; ya que Jehová nos sacó de Egipto con mano fuerte.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"spanish1909": "Y Moisés extendió su mano sobre la mar, y la mar se volvió en su fuerza cuando amanecía; y los Egipcios iban hacia ella: y Jehová derribó á los Egipcios en medio de la mar.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 2, "word": {"spanish1909": "Jehová es mi fortaleza, y mi canción, Y hame sido por salud: Este es mi Dios, y á éste engrandeceré; Dios de mi padre, y á éste ensalzaré.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"spanish1909": "Condujiste en tu misericordia á este pueblo, al cual salvaste; Llevástelo con tu fortaleza á la habitación de tu santuario.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"spanish1909": "Y vuestra fuerza se consumirá en vano; que vuestra tierra no dará su esquilmo, y los árboles de la tierra no darán su fruto.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 22, "word": {"spanish1909": "Dios los ha sacado de Egipto; Tiene fuerzas como de unicornio.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 8, "word": {"spanish1909": "Dios lo sacó de Egipto; Tiene fuerzas como de unicornio: Comerá á las gentes sus enemigas, Y desmenuzará sus huesos, Y asaeteará con sus saetas.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 28, "word": {"spanish1909": "Y manda a Josué, y anímalo, y confórtalo; porque él ha de pasar delante de este pueblo, y él les hará heredar la tierra que verás.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"spanish1909": "Mas al hijo de la aborrecida reconocerá por primogénito, para darle dos tantos de todo lo que se hallare que tiene: porque aquél es el principio de su fuerza, el derecho de la primogenitura es suyo.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 25, "word": {"spanish1909": "Hierro y metal tu calzado, Y como tus días tu fortaleza.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"spanish1909": "Empero todas las ciudades que estaban en sus cabezos, no las quemó Israel, sacando á sola Asor, la cual quemó Josué.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"spanish1909": "Pero aun hoy estoy tan fuerte como el día que Moisés me envió: cual era entonces mi fuerza, tal es ahora, para la guerra, y para salir y para entrar.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y tornaron los hijos de Israel á hacer lo malo ante los ojos de Jehová; y Jehová esforzó á Eglón rey de Moab contra Israel, por cuanto habían hecho lo malo ante los ojos de Jehová.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 21, "word": {"spanish1909": "Barriólos el torrente de Cisón, El antiguo torrente, el torrente de Cisón. Hollaste, oh alma mía, con fortaleza.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 11, "word": {"spanish1909": "Y oirás lo que hablan; y entonces tus manos se esforzarán, y descenderás al campo. Y él descendió con Phara su criado al principio de la gente de armas que estaba en el campo.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 21, "word": {"spanish1909": "Entonces dijo Zeba y Zalmunna: Levántate tú, y mátanos; porque como es el varón, tal es su valentía. Y Gedeón se levantó, y mató á Zeba y á Zalmunna; y tomó los adornos de lunetas que sus camellos traían al cuello.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 5, "word": {"spanish1909": "Y vinieron á ella los príncipes de los Filisteos, y dijéronle: Engáñale y sabe en qué consiste su grande fuerza, y cómo lo podríamos vencer, para que lo atemos y lo atormentemos; y cada uno de nosotros te dará mil y cien siclos de plata.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"spanish1909": "Y Dalila dijo á Samsón: Yo te ruego que me declares en qué consiste tu grande fuerza, y cómo podrás ser atado para ser atormentado.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"spanish1909": "Y estaban espías en casa de ella en una cámara. Entonces ella le dijo: ­Samsón, los Filisteos sobre ti! Y él rompió los mimbres, como se rompe una cuerda de estopa cuando siente el fuego: y no se supo su fuerza.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y ella le dijo: ¿Cómo dices, Yo te amo, pues que tu corazón no está conmigo? Ya me has engañado tres veces, y no me has aún descubierto en qué está tu gran fuerza.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"spanish1909": "Descubrióle pues todo su corazón, y díjole: Nunca á mi cabeza llegó navaja; porque soy Nazareo de Dios desde el vientre de mi madre. Si fuere rapado, mi fuerza se apartará de mí, y seré debilitado, y como todos los hombres.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y ella hizo que él se durmiese sobre sus rodillas; y llamado un hombre, rapóle siete guedejas de su cabeza, y comenzó á afligirlo, pues su fuerza se apartó de él.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"spanish1909": "Entonces clamó Samsón á Jehová, y dijo: Señor Jehová, acuérdate ahora de mí, y esfuérzame, te ruego, solamente esta vez, oh Dios, para que de una vez tome venganza de los Filisteos, por mis dos ojos.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 4, "word": {"spanish1909": "Los arcos de los fuertes fueron quebrados, Y los flacos se ciñeron de fortaleza.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"spanish1909": "El guarda los pies de sus santos, Mas los impíos perecen en tinieblas; Porque nadie será fuerte por su fuerza.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"spanish1909": "Delante de Jehová serán quebrantados sus adversarios, Y sobre ellos tronará desde los cielos: Jehová juzgará los términos de la tierra, Y dará fortaleza á su Rey, Y ensalzará el cuerno de su Mesías.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 16, "word": {"spanish1909": "Entonces se levantó Jonathán hijo de Saúl, y vino á David en el bosque, y confortó su mano en Dios.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 20, "word": {"spanish1909": "En aquel punto cayó Saúl en tierra cuan grande era, y tuvo gran temor por las palabras de Samuel; que no quedó en él esfuerzo ninguno, porque en todo aquel día y aquella noche no había comido pan.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"spanish1909": "Ruégote pues, que tú también oigas la voz de tu sierva: pondré yo delante de ti un bocado de pan que comas, para que te corrobores, y vayas tu camino.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 7, "word": {"spanish1909": "Esfuércense pues ahora vuestras manos, y sed valientes; pues que muerto Saúl vuestro señor, los de la casa de Judá me han ungido por rey sobre ellos.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"spanish1909": "Dios es el que con virtud me corrobora, y el que despeja mi camino;\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 40, "word": {"spanish1909": "Ceñísteme de fortaleza para la batalla, Y postraste debajo de mí los que contra mí se levantaron.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"spanish1909": "Levantóse pues, y comió y bebió; y caminó con la fortaleza de aquella comida cuarenta días y cuarenta noches, hasta el monte de Dios, Horeb.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"spanish1909": "Llegándose luego el profeta al rey de Israel, le dijo: Ve, fortalécete, y considera y mira lo que has de hacer; porque pasado el año, el rey de Siria ha de venir contra ti.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 24, "word": {"spanish1909": "Mas Jehú flechó su arco, é hirió á Joram entre las espaldas, y la saeta salió por su corazón, y cayó en su carro.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"spanish1909": "Dices, (por cierto palabras de labios): Consejo tengo y esfuerzo para la guerra. Mas ¿en qué confías, que te has rebelado contra mí?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 3, "word": {"spanish1909": "Que le dijesen: Así ha dicho Ezechîas: Este día es día de angustia, y de reprensión, y de blasfemia; porque los hijos han venido hasta la rotura, y la que pare no tiene fuerzas.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 10, "word": {"spanish1909": "Estos son los principales de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme á la palabra de Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 11, "word": {"spanish1909": "Buscad á Jehová y su fortaleza; Buscad su rostro continuamente.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 27, "word": {"spanish1909": "Poderío y hermosura delante de él; Fortaleza y alegría en su morada.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 28, "word": {"spanish1909": "Atribuid á Jehová, oh familias de los pueblos, Atribuid á Jehová gloria y potencia.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 8, "word": {"spanish1909": "Todos estos de los hijos de Obed-edom: ellos con sus hijos y sus hermanos, hombres robustos y fuertes para el ministerio; sesenta y dos, de Obed-edom.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"spanish1909": "Las riquezas y la gloria están delante de ti, y tú señoreas á todos: y en tu mano está la potencia y la fortaleza, y en tu mano la grandeza y fuerza de todas las cosas.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 1, "word": {"spanish1909": "Y SALOMON hijo de David fué afirmado en su reino; y Jehová su Dios fué con él, y le engrandeció sobremanera.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 41, "word": {"spanish1909": "Oh Jehová Dios, levántate ahora para habitar en tu reposo, tú y el arca de tu fortaleza; sean, oh Jehová Dios, vestidos de salud tus sacerdotes, y gocen de bien tus santos.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 17, "word": {"spanish1909": "Así fortificaron el reino de Judá, y confirmaron á Roboam hijo de Salomón, por tres años; porque tres años anduvieron en el camino de David y de Salomón.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y COMO Roboam hubo confirmado el reino, dejó la ley de Jehová, y con él todo Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"spanish1909": "Fortificado pues Roboam, reinó en Jerusalem: y era Roboam de cuarenta y un años cuando comenzó á reinar, y diecisiete años reinó en Jerusalem, ciudad que escogió Jehová de todas las tribus de Israel, para poner en ella su nombre. Y el nombre de su madre f\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y se allegaron á el hombres vanos, hijos de iniquidad, y pudieron más que Roboam hijo de Salomón, porque Roboam era mozo y tierno de corazón, y no se defendió de ellos.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 20, "word": {"spanish1909": "Y nunca más tuvo Jeroboam poderío en los días de Abías: é hirióle Jehová, y murió.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 1, "word": {"spanish1909": "Y REINO en su lugar Josaphat su hijo, el cual prevaleció contra Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 4, "word": {"spanish1909": "Fué pues elevado Joram al reino de su padre; y luego que se hizo fuerte, mató á cuchillo á todos sus hermanos, y asimismo algunos de los príncipes de Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 1, "word": {"spanish1909": "MAS el séptimo año se animó Joiada, y tomó consigo en alianza á los centuriones, Azarías hijo de Jeroam, y á Ismael hijo de Johanán, y á Azarías hijo de Obed, y á Maasías hijo de Adaías, y á Elisaphat hijo de Zichri;\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"spanish1909": "Hacían pues los oficiales la obra, y por sus manos fué la obra restaurada, y restituyeron la casa de Dios á su condición, y la consolidaron.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"spanish1909": "Esforzándose entonces Amasías, sacó su pueblo, y vino al valle de la Sal: é hirió de los hijos de Seir diez mil.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 8, "word": {"spanish1909": "Y dieron los Ammonitas presentes á Uzzías, y divulgóse su nombre hasta la entrada de Egipto; porque se había hecho altamente poderoso.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 20, "word": {"spanish1909": "Y vino contra él Tilgath-pilneser, rey de los Asirios: pues lo redujo á estrechez, y no lo fortificó.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"spanish1909": "Alentóse así Ezechîas, y edificó todos los muros caídos, é hizo alzar las torres, y otro muro por de fuera: fortificó además á Millo en la ciudad de David, é hizo muchas espadas y paveses.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y todos los que estaban en sus alrededores confortaron las manos de ellos con vasos de plata y de oro, con hacienda y bestias, y con cosas preciosas, á más de lo que se ofreció voluntariamente.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 22, "word": {"spanish1909": "Y celebraron la solemnidad de los panes ázimos siete días con regocijo, por cuanto Jehová los había alegrado, y convertido el corazón del rey de Asiria á ellos, para esforzar sus manos en la obra de la casa de Dios, del Dios de Israel.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"spanish1909": "E inclinó hacia mí su misericordia delante del rey y de sus consultores, y de todos los príncipes poderosos del rey. Y yo, confortado según la mano de mi Dios sobre mí, junté los principales de Israel para que subiesen conmigo.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 18, "word": {"spanish1909": "Entonces les declaré cómo la mano de mi Dios era buena sobre mí, y asimismo las palabras del rey, que me había dicho. Y dijeron: Levantémonos, y edifiquemos. Así esforzaron sus manos para bien.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y dijo Judá: Las fuerzas de los acarreadores se han enflaquecido, y el escombro es mucho, y no podemos edificar el muro.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 9, "word": {"spanish1909": "Porque todos ellos nos ponían miedo, diciendo: Debilitaránse las manos de ellos en la obra, y no será hecha. Esfuerza pues mis manos, oh Dios.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"spanish1909": "Díjoles luego: Id, comed grosuras, y bebed vino dulce, y enviad porciones á los que no tienen prevenido; porque día santo es á nuestro Señor: y no os entristezcáis, porque el gozo de Jehová es vuestra fortaleza.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 3, "word": {"spanish1909": "He aquí, tú enseñabas á muchos, Y las manos flacas corroborabas;\r\n"}}, {"book": "Job", "chapter": 4, "verse": 4, "word": {"spanish1909": "Al que vacilaba, enderezaban tus palabras, Y esforzabas las rodillas que decaían.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"spanish1909": "¿Cuál es mi fortaleza para esperar aún? ¿Y cuál mi fin para dilatar mi vida?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 12, "word": {"spanish1909": "¿Es mi fortaleza la de las piedras? ¿O mi carne, es de acero?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"spanish1909": "El es sabio de corazón, y poderoso en fortaleza, ¿Quién se endureció contra él, y quedó en paz?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"spanish1909": "Si habláremos de su potencia, fuerte por cierto es; Si de juicio, ¿quién me emplazará?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"spanish1909": "Con Dios está la sabiduría y la fortaleza; Suyo es el consejo y la inteligencia.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"spanish1909": "Con él está la fortaleza y la existencia; Suyo es el que yerra, y el que hace errar.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 21, "word": {"spanish1909": "El derrama menosprecio sobre los príncipes, Y enflaquece la fuerza de los esforzados.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 25, "word": {"spanish1909": "Por cuanto él extendió su mano contra Dios, Y se esforzó contra el Todopoderoso,\r\n"}}, {"book": "Job", "chapter": 16, "verse": 5, "word": {"spanish1909": "Mas yo os alentaría con mis palabras, Y la consolación de mis labios apaciguaría el dolor vuestro.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 7, "word": {"spanish1909": "Los pasos de su pujanza serán acortados, Y precipitarálo su mismo consejo.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 12, "word": {"spanish1909": "Su fuerza será hambrienta, Y á su lado estará aparejado quebrantamiento.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 13, "word": {"spanish1909": "El primogénito de la muerte comerá los ramos de su piel, Y devorará sus miembros.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 23, "word": {"spanish1909": "Este morirá en el vigor de su hermosura, todo quieto y pacífico.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"spanish1909": "¿Pleitearía conmigo con grandeza de fuerza? No: antes él la pondría en mí.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"spanish1909": "¿En qué ayudaste al que no tiene fuerza? ¿Has amparado al brazo sin fortaleza?\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"spanish1909": "Porque ¿para qué yo habría menester la fuerza de sus manos, En los cuales había perecido con el tiempo?\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"spanish1909": "He aquí que Dios es grande, mas no desestima á nadie; Es poderoso en fuerza de sabiduría.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 19, "word": {"spanish1909": "¿Hará él estima de tus riquezas, ni del oro, Ni de todas las fuerzas del poder?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"spanish1909": "Porque á la nieve dice: Desciende á la tierra; También á la llovizna, Y á los aguaceros de su fortaleza.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 11, "word": {"spanish1909": "(H39-14) ¿Confiarás tú en él, por ser grande su fortaleza, Y le fiarás tu labor?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 19, "word": {"spanish1909": "(H39-22) ¿Diste tú al caballo la fortaleza? ¿Vestiste tú su cerviz de relincho?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 21, "word": {"spanish1909": "(H39-24) Escarba la tierra, alégrase en su fuerza, Sale al encuentro de las armas:\r\n"}}, {"book": "Job", "chapter": 40, "verse": 16, "word": {"spanish1909": "(H40-11) He aquí ahora que su fuerza está en sus lomos, Y su fortaleza en el ombligo de su vientre.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 22, "word": {"spanish1909": "En su cerviz mora la fortaleza, Y espárcese el desaliento delante de él.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"spanish1909": "De la boca de los chiquitos y de los que maman, fundaste la fortaleza, A causa de tus enemigos, Para hacer cesar al enemigo, y al que se venga.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David, siervo de Jehová, el cual profirió á Jehová las palabras de este cántico el día que le libró Jehová de mano de todos sus enemigos, y de mano de Saúl. Entonces dijo: AMARTE he, oh Jehová, fortaleza mía.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"spanish1909": "Jehová, roca mía y castillo mío, y mi libertador; Dios mío, fuerte mío, en él confiaré; Escudo mío, y el cuerno de mi salud, mi refugio.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"spanish1909": "Dios es el que me ciñe de fuerza, E hizo perfecto mi camino;\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 39, "word": {"spanish1909": "Pues me ceñiste de fortaleza para la pelea; Has agobiado mis enemigos debajo de mí.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"spanish1909": "Sean gratos los dichos de mi boca y la meditación de mi corazón delante de ti, Oh Jehová, roca mía, y redentor mío\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"spanish1909": "Envíete ayuda desde el santuario, Y desde Sión te sostenga.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"spanish1909": "Ahora echo de ver que Jehová guarda á su ungido: Oirálo desde los cielos de su santidad, Con la fuerza de la salvación de su diestra.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. ALEGRARASE el rey en tu fortaleza, oh Jehová; Y en tu salud se gozará mucho.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"spanish1909": "Ensálzate, oh Jehová, con tu fortaleza: Cantaremos y alabaremos tu poderío.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 15, "word": {"spanish1909": "Secóse como un tiesto mi vigor, Y mi lengua se pegó á mi paladar; Y me has puesto en el polvo de la muerte.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"spanish1909": "Mas tú, Jehová, no te alejes; Fortaleza mía, apresúrate para mi ayuda.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"spanish1909": "Salmo de David. JEHOVA es mi luz y mi salvación: ¿de quién temeré? Jehová es la fortaleza de mi vida: ¿de quién he de atemorizarme?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 14, "word": {"spanish1909": "Aguarda á Jehová; Esfuérzate, y aliéntese tu corazón: Sí, espera á Jehová.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"spanish1909": "Jehová es mi fortaleza y mi escudo: En él esperó mi corazón, y fuí ayudado; Por lo que se gozó mi corazón, Y con mi canción le alabaré.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 8, "word": {"spanish1909": "Jehová es su fuerza, Y la fortaleza de las saludes de su ungido.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 1, "word": {"spanish1909": "Salmo de David. DAD á Jehová, oh hijos de fuertes, Dad á Jehová la gloria y la fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 11, "word": {"spanish1909": "Jehová dará fortaleza á su pueblo: Jehová bendecirá á su pueblo en paz. Salmo de David.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 4, "word": {"spanish1909": "Me sacarás de la red que han escondido para mí; Porque tú eres mi fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"spanish1909": "Porque mi vida se va gastando de dolor, y mis años de suspirar: Hase enflaquecido mi fuerza á causa de mi iniquidad, y mis huesos se han consumido.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"spanish1909": "Esforzaos todos vosotros los que esperáis en Jehová, Y tome vuestro corazón aliento.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"spanish1909": "El rey no es salvo con la multitud del ejército: No escapa el valiente por la mucha fuerza.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 17, "word": {"spanish1909": "Vanidad es el caballo para salvarse: Por la grandeza de su fuerza no librará.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"spanish1909": "Pero la salvación de los justos es de Jehová, Y él es su fortaleza en el tiempo de angustia.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 10, "word": {"spanish1909": "Mi corazón está acongojado, hame dejado mi vigor; Y aun la misma luz de mis ojos no está conmigo.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 13, "word": {"spanish1909": "Déjame, y tomaré fuerzas, Antes que vaya y perezca.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 3, "word": {"spanish1909": "Jehová lo sustentará sobre el lecho del dolor: Mullirás toda su cama en su enfermedad.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"spanish1909": "Pues que tú eres el Dios de mi fortaleza, ¿por qué me has desechado? ¿Por qué andaré enlutado por la opresión del enemigo?\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"spanish1909": "Al Músico principal: de los hijos de Coré: Salmo sobre Alamoth. DIOS es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 7, "word": {"spanish1909": "He aquí el hombre que no puso á Dios por su fortaleza, Sino que confió en la multitud de sus riquezas. Y se mantuvo en su maldad.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"spanish1909": "Al Músico principal: en Neginoth: Masquil de David, cuando vinieron los Zipheos y dijeron á Saúl: ¿No está David escondido en nuestra tierrra? OH Dios, sálvame por tu nombre, Y con tu poder defiéndeme.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 9, "word": {"spanish1909": "De su fuerza esperaré yo en ti: Porque Dios es mi defensa.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"spanish1909": "Fortaleza mía, á ti cantaré; Porque eres Dios de mi amparo, Dios de mi misericordia.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"spanish1909": "Mío es Galaad, y mío es Manasés; Y Ephraim es la fortaleza de mi cabeza; Judá, mi legislador;\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 7, "word": {"spanish1909": "En Dios está mi salvación y mi gloria: En Dios está la roca de mi fortaleza, y mi refugio.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"spanish1909": "Tú, el que afirma los montes con su potencia, Ceñido de valentía:\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 28, "word": {"spanish1909": "Tu Dios ha ordenado tu fuerza; Confirma, oh Dios, lo que has obrado en nosotros.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 34, "word": {"spanish1909": "Atribuid fortaleza á Dios: Sobre Israel es su magnificencia, Y su poder está en los cielos.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"spanish1909": "Terrible eres, oh Dios, desde tus santuarios: El Dios de Israel, él da fortaleza y vigor á su pueblo. Bendito Dios.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"spanish1909": "No me deseches en el tiempo de la vejez; Cuando mi fuerza se acabare, no me desampares.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 16, "word": {"spanish1909": "Vendré á las valentías del Señor Jehová: Haré memoria de sola tu justicia.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"spanish1909": "Y aun hasta la vejez y las canas; oh Dios, no me desampares, Hasta que denuncie tu brazo á la posteridad, Tus valentías á todos los que han de venir.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 4, "word": {"spanish1909": "Porque no hay ataduras para su muerte; Antes su fortaleza está entera.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 26, "word": {"spanish1909": "Mi carne y mi corazón desfallecen: Mas la roca de mi corazón y mi porción es Dios para siempre.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"spanish1909": "Tú hendiste la mar con tu fortaleza: Quebrantaste cabezas de ballenas en las aguas.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 14, "word": {"spanish1909": "Tú eres el Dios que hace maravillas: Tú hiciste notoria en los pueblos tu fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"spanish1909": "No las encubriremos á sus hijos, Contando á la generación venidera las alabanzas de Jehová, Y su fortaleza, y sus maravillas que hizo.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 51, "word": {"spanish1909": "E hirió á todo primogénito en Egipto, Las primicias de las fuerzas en las tiendas de Châm.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"spanish1909": "Y dió en cautividad su fortaleza, Y su gloria en mano del enemigo.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"spanish1909": "Despierta tu valentía delante de Ephraim, y de Benjamín, y de Manasés, Y ven á salvarnos.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 1, "word": {"spanish1909": "Al Músico principal: sobre Gittith: Salmo de Asaph. CANTAD á Dios, fortaleza nuestra: Al Dios de Jacob celebrad con júbilo.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 5, "word": {"spanish1909": "Bienaventurado el hombre que tiene su fortaleza en ti; En cuyo corazón están tus caminos.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 7, "word": {"spanish1909": "Irán de fortaleza en fortaleza, Verán á Dios en Sión.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"spanish1909": "Mírame, y ten misericordia de mí: Da tu fortaleza á tu siervo, Y guarda al hijo de tu sierva.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 4, "word": {"spanish1909": "Soy contado con los que descienden al hoyo, Soy como hombre sin fuerza:\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 17, "word": {"spanish1909": "Porque tú eres la gloria de su fortaleza; Y por tu buena voluntad ensalzarás nuestro cuerno.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 21, "word": {"spanish1909": "Mi mano será firme con él, Mi brazo también lo fortificará.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"spanish1909": "Los días de nuestra edad son setenta años; Que si en los más robustos son ochenta años, Con todo su fortaleza es molestia y trabajo; Porque es cortado presto, y volamos.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"spanish1909": "JEHOVA reina, vistióse de magnificencia, Vistióse Jehová, ciñose de fortaleza; Afirmó también el mundo, que no se moverá.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 4, "word": {"spanish1909": "Porque en su mano están las profundidades de la tierra, Y las alturas de los montes son suyas.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"spanish1909": "Alabanza y magnificencia delante de él: Fortaleza y gloria en su santuario.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 7, "word": {"spanish1909": "Dad á Jehová, oh familias de los pueblos, Dad á Jehová la gloria y la fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"spanish1909": "Y la gloria del rey ama el juicio: Tú confirmas la rectitud; Tú has hecho en Jacob juicio y justicia.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 23, "word": {"spanish1909": "El afligió mi fuerza en el camino; Acortó mis días.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"spanish1909": "Bendecid á Jehová, vosotros sus ángeles, Poderosos en fortaleza, que ejecutáis su palabra, Obedeciendo á la voz de su precepto.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 15, "word": {"spanish1909": "Y el vino que alegra el corazón del hombre, Y el aceite que hace lucir el rostro, Y el pan que sustenta el corazón del hombre.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 4, "word": {"spanish1909": "Buscad á Jehová, y su fortaleza: Buscad siempre su rostro.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 36, "word": {"spanish1909": "Hirió además á todos los primogénitos en su tierra, El principio de toda su fuerza.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"spanish1909": "Mío es Galaad, mío es Manasés; Y Eprhaim es la fortaleza de mi cabeza; Judá es mi legislador;\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 2, "word": {"spanish1909": "La vara de tu fortaleza enviará Jehová desde Sión: Domina en medio de tus enemigos.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 14, "word": {"spanish1909": "Mi fortaleza y mi canción es JAH; Y él me ha sido por salud.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 28, "word": {"spanish1909": "Deshácese mi alma de ansiedad: Corrobórame según tu palabra.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 8, "word": {"spanish1909": "Levántate, oh Jehová, á tu reposo; Tú y el arca de tu fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 3, "word": {"spanish1909": "En el día que clamé, me respondiste; Esforzásteme con fortaleza en mi alma.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"spanish1909": "Jehová Señor, fortaleza de mi salud, Tú pusiste á cubierto mi cabeza el día de las armas.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 1, "word": {"spanish1909": "Salmo de David. BENDITO sea Jehová, mi roca, Que enseña mis manos á la batalla, Y mis dedos á la guerra:\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 10, "word": {"spanish1909": "No toma contentamiento en la fortaleza del caballo, Ni se complace en las piernas del hombre.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 13, "word": {"spanish1909": "Porque fortificó los cerrojos de tus puertas; Bendijo á tus hijos dentro de ti.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"spanish1909": "Conmigo está el consejo y el ser; Yo soy la inteligencia; mía es la fortaleza.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 28, "word": {"spanish1909": "Cuando afirmaba los cielos arriba, Cuando afirmaba las fuentes del abismo;\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 29, "word": {"spanish1909": "Fortaleza es al perfecto el camino de Jehová: Mas espanto es á los que obran maldad.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 4, "word": {"spanish1909": "Sin bueyes el granero está limpio: Mas por la fuerza del buey hay abundancia de pan.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"spanish1909": "La gloria de los jóvenes es su fortaleza, Y la hermosura de los viejos la vejez.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"spanish1909": "La ciudad de los fuertes tomó el sabio, Y derribó la fuerza en que ella confiaba.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"spanish1909": "El hombre sabio es fuerte; Y de pujante vigor el hombre docto.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 10, "word": {"spanish1909": "Si fueres flojo en el día de trabajo, Tu fuerza será reducida.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 3, "word": {"spanish1909": "No des á las mujeres tu fuerza, Ni tus caminos á lo que es para destruir los reyes.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 17, "word": {"spanish1909": "Ciñó sus lomos de fortaleza, Y esforzó sus brazos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"spanish1909": "La sabiduría fortifica al sabio más que diez poderosos la ciudad en que fueron.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"spanish1909": "Entonces dije yo: Mejor es la sabiduría que la fortaleza; aunque la ciencia del pobre sea menospreciada, y no sean escuchadas sus palabras.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"spanish1909": "Si se embotare el hierro, y su filo no fuere amolado, hay que añadir entonces más fuerza: empero excede la bondad de la sabiduría.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 17, "word": {"spanish1909": "Bienaventurada, tú, tierra, cuando tu rey es hijo de nobles, y tus príncipes comen á su hora, por refección, y no por el beber!\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 22, "word": {"spanish1909": "Ay de los que son valientes para beber vino, y hombres fuertes para mezclar bebida;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"spanish1909": "Porque dijo: Con la fortaleza de mi mano lo he hecho, y con mi sabiduría; porque he sido prudente: y quité los términos de los pueblos, y saqué sus tesoros, y derribé como valientes los que estaban sentados:\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 2, "word": {"spanish1909": "He aquí Dios es salud mía; aseguraréme, y no temeré; porque mi fortaleza y mi canción es JAH Jehová, el cual ha sido salud para mí.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 10, "word": {"spanish1909": "Porque te olvidaste del Dios de tu salud, y no te acordaste de la roca de tu fortaleza; por tanto plantarás plantas hermosas, y sembrarás sarmiento extraño.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"spanish1909": "Y vestirélo de tus vestiduras, y le fortaleceré con tu talabarte, y entregaré en sus manos tu potestad; y será padre al morador de Jerusalem, y á la casa de Judá.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 4, "word": {"spanish1909": "Avergüénzate, Sidón, porque la mar, la fortaleza de la mar habló, diciendo: Nunca estuve de parto, ni parí, ni crié mancebos, ni levanté vírgenes.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 10, "word": {"spanish1909": "Pasa cual río de tu tierra, oh hija de Tarsis; porque no tendrás ya más fortaleza.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 14, "word": {"spanish1909": "Aullad, naves de Tarsis; porque destruída es vuestra fortaleza.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 4, "word": {"spanish1909": "Porque fuiste fortaleza al pobre, fortaleza al menesteroso en su aflicción, amparo contra el turbión, sombra contra el calor: porque el ímpetu de los violentos es como turbión contra frontispicio.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 4, "word": {"spanish1909": "Confiad en Jehová perpetuamente: porque en el Señor Jehová está la fortaleza de los siglos.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 5, "word": {"spanish1909": "¿O forzará alguien mi fortaleza? Haga conmigo paz, sí, haga paz conmigo.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 6, "word": {"spanish1909": "Y por espíritu de juicio al que se sentare en juicio, y por fortaleza á los que harán tornar la batalla hasta la puerta.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 2, "word": {"spanish1909": "Pártense para descender á Egipto, y no han preguntado mi boca; para fortificarse con la fuerza de Faraón, y poner su esperanza en la sombra de Egipto.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 3, "word": {"spanish1909": "Mas la fortaleza de Faraón se os tornará en vergüenza, y el amparo en la sombra de Egipto en confusión.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"spanish1909": "Ciertamente Egipto en vano é inútilmente dará ayuda; por tanto yo le dí voces, que su fortaleza sería estarse quietos.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"spanish1909": "Porque así dijo el Señor Jehová, el Santo de Israel: En descanso y en reposo seréis salvos; en quietud y en confianza será vuestra fortaleza. Y no quisisteis,\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"spanish1909": "Y reinarán en tus tiempos la sabiduría y la ciencia, y la fuerza de la salvación: el temor de Jehová será su tesoro.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 23, "word": {"spanish1909": "Tus cuerdas se aflojaron; no afirmaron su mástil, ni entesaron la vela: repartiráse entonces presa de muchos despojos: los cojos arrebatarán presa.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"spanish1909": "Digo, alegas tú, (empero palabras vanas) que tengo consejo y fortaleza para la guerra. Ahora bien, ¿en quién confías que te rebelas contra mí?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 3, "word": {"spanish1909": "Los cuales le dijeron: Ezechîas dice así: Día de angustia, de reprensión y de blasfemia, es este día: porque los hijos han llegado hasta la rotura, y no hay fuerza en la que pare.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"spanish1909": "Súbete sobre un monte alto, anunciadora de Sión; levanta fuertemente tu voz, anunciadora de Jerusalem; levántala, no temas; di á las ciudades de Judá: ­Veis aquí el Dios vuestro!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"spanish1909": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 31, "word": {"spanish1909": "Mas los que esperan á Jehová tendrán nuevas fuerzas; levantarán las alas como águilas, correrán, y no se cansarán, caminarán, y no se fatigarán.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 1, "word": {"spanish1909": "ESCUCHADME, islas, y esfuércense los pueblos; alléguense, y entonces hablen: estemos juntamente á juicio.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"spanish1909": "No temas, que yo soy contigo; no desmayes, que yo soy tu Dios que te esfuerzo: siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"spanish1909": "Por tanto derramó sobre él el furor de su ira, y fuerza de guerra; púsole fuego de todas partes, empero no entendió; y encendióle, mas no ha parado mientes.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"spanish1909": "El herrero tomará la tenaza, obrará en las ascuas, darále forma con los martillos, y trabajará en ella con la fuerza de su brazo: tiene luego hambre, y le faltan las fuerzas; no beberá agua, y se desmaya.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 14, "word": {"spanish1909": "Cortaráse cedros, y tomará encina y alcornoque, y entre los árboles del bosque se esforzará; plantará pino, que se críe con la lluvia.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 24, "word": {"spanish1909": "Y diráse de mí: Ciertamente en Jehová está la justicia y la fuerza: á él vendrán, y todos los que contra él se enardecen, serán avergonzados.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 4, "word": {"spanish1909": "Yo empero dije: Por demás he trabajado, en vano y sin provecho he consumido mi fortaleza; mas mi juicio está delante de Jehová, y mi recompensa con mi Dios.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 5, "word": {"spanish1909": "Ahora pues, dice Jehová, el que me formó desde el vientre por su siervo, para que convierta á él á Jacob. Bien que Israel no se juntará, con todo, estimado seré en los ojos de Jehová, y el Dios mío será mi fortaleza.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"spanish1909": "Despiértate, despiértate, vístete de fortaleza, oh brazo de Jehová; despiértate como en el tiempo antiguo, en los siglos pasados. ¿No eres tú el que cortó á Rahab, y el que hirió al dragón?\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"spanish1909": "DESPIERTA, despierta, vístete tu fortaleza, oh Sión; vístete tu ropa de hermosura, oh Jerusalem, ciudad santa: porque nunca más acontecerá que venga á ti incircunciso ni inmundo.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 2, "word": {"spanish1909": "Ensancha el sitio de tu cabaña, y las cortinas de tus tiendas sean extendidas; no seas escasa; alarga tus cuerdas, y fortifica tus estacas.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"spanish1909": "Juró Jehová por su mano derecha, y por el brazo de su fortaleza: Que jamás daré tu trigo por comida á tus enemigos, ni beberán los extraños el vino que tú trabajaste:\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"spanish1909": "¿QUIÉN es éste que viene de Edom, de Bosra con vestidos bermejos? ¿éste hermoso en su vestido, que marcha en la grandeza de su poder? Yo, el que hablo en justicia, grande para salvar.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 6, "word": {"spanish1909": "Y con mi ira hollé los pueblos, y embriaguélos de mi furor, y derribé á tierra su fortaleza.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"spanish1909": "Mira desde el cielo, y contempla desde la morada de tu santidad y de tu gloria: ¿dónde está tu celo, y tu fortaleza, la conmoción de tus entrañas y de tus miseraciones para conmigo? ¿hanse estrechado?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 19, "word": {"spanish1909": "Oh Jehová, fortaleza mía, y fuerza mía, y refugio mío en el tiempo de la aflicción; á ti vendrán gentes desde los extremos de la tierra, y dirán: Ciertamente mentira poseyeron nuestros padres, vanidad, y no hay en ellos provecho.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"spanish1909": "Entregaré asimismo toda la sustancia de esta ciudad, y todo su trabajo, y todas sus cosas preciosas; y daré todos los tesoros de los reyes de Judá en manos de sus enemigos, y los saquearán, y los tomarán, y llevaránlos á Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"spanish1909": "Y en los profetas de Jerusalem he visto torpezas: cometían adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su malicia: fuéronme todos ellos como Sodoma, y sus moradores como Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"spanish1909": "Si subiese Babilonia al cielo, y si fortaleciere en lo alto su fuerza, de mí vendrán á ella destruidores, dice Jehová.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 6, "word": {"spanish1909": "Fuése de la hija de Sión toda su hermosura: Sus príncipes fueron como ciervos que no hallan pasto, Y anduvieron sin fortaleza delante del perseguidor.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 14, "word": {"spanish1909": "El yugo de mis rebeliones está ligado por su mano, Enlazadas han subido sobre mi cerviz: ha hecho caer mis fuerzas: Hame entregado el Señor en sus manos, contra quienes no podré levantarme.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"spanish1909": "Y dije: Pereció mi fortaleza, y mi esperanza de Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"spanish1909": "Porque el que vende no tornará á lo vendido, aunque queden vivos: porque la visión sobre toda su multitud no será cancelada; y ninguno podrá, á causa de su iniquidad, amparar su vida.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"spanish1909": "Por cuanto entristecisteis con mentira el corazón del justo, al cual yo no entristecí, y esforzasteis las manos del impío, para que no se apartase de su mal camino, infundiéndole ánimo;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 49, "word": {"spanish1909": "He aquí que esta fué la maldad de Sodoma tu hermana: soberbia, hartura de pan, y abundancia de ociosidad tuvo ella y sus hijas; y no corroboró la mano del afligido y del menesteroso.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"spanish1909": "Di á la casa de Israel: Así ha dicho el Señor Dios: He aquí yo profano mi santuario, la gloria de vuestra fortaleza, el deseo de vuestros ojos, y el regalo de vuestra alma: vuestros hijos y vuestras hijas que dejasteis, caerán á cuchillo.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 25, "word": {"spanish1909": "Y tú, hijo del hombre, el día que yo quitaré de ellos su fortaleza, el gozo de su gloria, el deseo de sus ojos, y el cuidado de sus almas, sus hijos y sus hijas,\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 15, "word": {"spanish1909": "Y derramaré mi ira sobre Sin, fortaleza de Egipto, y talaré la multitud de No.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 18, "word": {"spanish1909": "Y en Tehaphnes será cerrado el día, cuando quebrantaré yo allí las barras de Egipto, y cesará en ella la soberbia de su fortaleza: nublado la cubrirá, y los moradores de sus aldeas irán en cautiverio.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 24, "word": {"spanish1909": "Y fortificaré los brazos del rey de Babilonia, y pondré mi espada en su mano; mas quebraré los brazos de Faraón, y delante de aquél gemirá con gemidos de herido de muerte.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 25, "word": {"spanish1909": "Fortificaré pues los brazos del rey de Babilonia, y los brazos de Faraón caerán; y sabrán que yo soy Jehová, cuando yo pusiere mi espada en la mano del rey de Babilonia, y él la extendiere sobre la tierra de Egipto.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 28, "word": {"spanish1909": "Y pondré la tierra en desierto y en soledad, y cesará la soberbia de su fortaleza; y los montes de Israel serán asolados, que no haya quien pase.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 4, "word": {"spanish1909": "No corroborasteis las flacas, ni curasteis la enferma: no ligasteis la perniquebrada, ni tornasteis la amontada, ni buscasteis la perdida; sino que os habéis enseñoreado de ellas con dureza y con violencia;\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 16, "word": {"spanish1909": "Yo buscaré la perdida, y tornaré la amontada, y ligaré la perniquebrada, y corroboraré la enferma: mas á la gruesa y á la fuerte destruiré. Yo las apacentaré en juicio.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"spanish1909": "Tú, oh rey, eres rey de reyes; porque el Dios del cielo te ha dado reino, potencia, y fortaleza, y majestad.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"spanish1909": "Y lo que viste de los pies y los dedos, en parte de barro cocido de alfarero, y en parte de hierro, el reino será dividido; mas habrá en él algo de fortaleza de hierro, según que viste el hierro mezclado con el tiesto de barro.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 8, "word": {"spanish1909": "Quedé pues yo solo, y vi esta gran visión, y no quedó en mí esfuerzo; antes mi fuerza se me trocó en desmayo, sin retener vigor alguno.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 16, "word": {"spanish1909": "Mas he aquí, como una semejanza de hijo de hombre tocó mis labios. Entonces abrí mi boca, y hablé, y dije á aquel que estaba delante de mí: Señor mío, con la visión se revolvieron mis dolores sobre mí, y no me quedó fuerza.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 17, "word": {"spanish1909": "¿Cómo pues podrá el siervo de mi señor hablar con este mi señor? porque al instante me faltó la fuerza, y no me ha quedado aliento.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 18, "word": {"spanish1909": "Y aquella como semejanza de hombre me tocó otra vez, y me confortó;\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"spanish1909": "Y díjome: Varón de deseos, no temas: paz á ti; ten buen ánimo, y aliéntate. Y hablando él conmigo cobré yo vigor, y dije: Hable mi señor, porque me has fortalecido.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y EN el año primero de Darío el de Media, yo estuve para animarlo y fortalecerlo.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y ahora yo te mostraré la verdad. He aquí que aun habrá tres reyes en Persia, y el cuarto se hará de grandes riquezas más que todos; y fortificándose con sus riquezas, despertará á todos contra el reino de Javán.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"spanish1909": "Y al cabo de años se concertarán, y la hija del rey del mediodía vendrá al rey del norte para hacer los conciertos. Empero ella no podrá retener la fuerza del brazo: ni permanecerá él, ni su brazo; porque será entregada ella, y los que la habían traído, a\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"spanish1909": "Y la multitud se ensoberbecerá, elevaráse su corazón, y derribará muchos millares; mas no prevalecerá.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 15, "word": {"spanish1909": "Vendrá pues el rey del norte, y fundará baluartes, y tomará la ciudad fuerte; y los brazos del mediodía no podrán permanecer, ni su pueblo escogido, ni habrá fortaleza que pueda resistir.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 17, "word": {"spanish1909": "Pondrá luego su rostro para venir con el poder de todo su reino; y hará con aquél cosas rectas, y darále una hija de mujeres para trastornarla: mas no estará ni será por él.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"spanish1909": "Y serán puestos brazos de su parte; y contaminarán el santuario de fortaleza, y quitarán el continuo sacrificio, y pondrán la abominación espantosa.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"spanish1909": "Comieron extraños su sustancia, y él no lo supo; y aun vejez se ha esparcido por él, y él no lo entendió.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y yo los ceñi, esforcé sus brazos, y contra mí pensaron mal.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"spanish1909": "(H12-4) En el vientre tomó por el calcañar á su hermano, y con su fortaleza venció al ángel.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"spanish1909": "Animales del campo, no temáis; porque los pastos del desierto reverdecerán, porque los árboles llevarán su fruto, la higuera y la vid darán sus frutos.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y Jehová bramará desde Sión, y dará su voz desde Jerusalem, y temblarán los cielos y la tierra: mas Jehová será la esperanza de su pueblo, y la fortaleza de los hijos de Israel.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y la huída perecerá del ligero, y el fuerte no esforzará su fuerza, ni el valiente librará su vida;\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 11, "word": {"spanish1909": "Por tanto, el Señor Jehová ha dicho así: Un enemigo habrá aún por todos lados de la tierra, y derribará de ti tu fortaleza, y tus palacios serán saqueados.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 9, "word": {"spanish1909": "Que da esfuerzo al despojador sobre el fuerte, y que el despojador venga contra la fortaleza.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 13, "word": {"spanish1909": "Vosotros que os alegráis en nada, que decís: ¿No nos hemos adquirido potencia con nuestra fortaleza?\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 4, "word": {"spanish1909": "Y estará, y apacentará con fortaleza de Jehová, con grandeza del nombre de Jehová su Dios: y asentarán; porque ahora será engrandecido hasta los fines de la tierra.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"spanish1909": "Etiopía era su fortaleza, y Egipto sin límite; Put y Libia fueron en tu ayuda.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"spanish1909": "Tú también serás embriagada, serás encerrada; tú también buscarás fortaleza á causa del enemigo.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"spanish1909": "Jehová el Señor es mi fortaleza, El cual pondrá mis pies como de ciervas, Y me hará andar sobre mis alturas\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"spanish1909": "Y trastornaré el trono de los reinos, y destruiré la fuerza del reino de las gentes; y trastornaré el carro, y los que en él suben; y vendrán abajo los caballos, y los que en ellos montan, cada cual por la espada de su hermano.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"spanish1909": "Porque yo fortificaré la casa de Judá, y guardaré la casa de José; y harélos volver, porque de ellos tendré piedad; y serán como si no los hubiera desechado; porque yo soy Jehová su Dios, que los oiré.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y yo los fortificaré en Jehová, y caminarán en su nombre, dice Jehová.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"spanish1909": "Y los capitanes de Judá dirán en su corazón: Mi fuerza son los moradores de Jerusalem en Jehová de los ejércitos su Dios.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"spanish1909": "Amarás pues al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente, y de todas tus fuerzas; este es el principal mandamiento.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"spanish1909": "Y que amarle de todo corazón, y de todo entendimiento, y de toda el alma, y de todas las fuerzas, y amar al prójimo como á sí mismo, más es que todos los holocaustos y sacrificios.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 51, "word": {"spanish1909": "Hizo valentía con su brazo: Esparció los soberbios del pensamiento de su corazón.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"spanish1909": "Y él respondiendo, dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de todas tus fuerzas, y de todo tu entendimiento; y á tu prójimo como á ti mismo.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"spanish1909": "Mas yo he rogado por ti que tu fe no falte: y tú, una vez vuelto, confirma á tus hermanos.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"spanish1909": "Y le apareció un ángel del cielo confortándole.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y tomándole por la mano derecha le levantó: y luego fueron afirmados sus pies y tobillos;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"spanish1909": "Y como comió, fué confortado. Y estuvo Saulo por algunos días con los discípulos que estaban en Damasco.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 22, "word": {"spanish1909": "Empero Saulo mucho más se esforzaba, y confundía á los Judíos que moraban en Damasco, afirmando que éste es el Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"spanish1909": "Y habiendo estado allí algún tiempo, partió, andando por orden la provincia de Galacia, y la Phrygia, confirmando á todos los discípulos.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"spanish1909": "Porque Cristo, cuando aún éramos flacos, á su tiempo murió por los impíos.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"spanish1909": "Ya que el aguijón de la muerte es el pecado, y la potencia del pecado, la ley.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"spanish1909": "Porque hermanos, no queremos que ignoréis de nuestra tribulación que nos fué hecha en Asia; que sobremanera fuimos cargados sobre nuestras fuerzas de tal manera que estuviésemos en duda de la vida.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 16, "word": {"spanish1909": "Que os dé, conforme á las riquezas de su gloria, el ser corroborados con potencia en el hombre interior por su Espíritu.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 13, "word": {"spanish1909": "Todo lo puedo en Cristo que me fortalece.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 17, "word": {"spanish1909": "Mas el Señor me ayudó, y me esforzó para que por mí fuese cumplida la predicación, y todos los Gentiles oyesen; y fuí librado de la boca del león.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"spanish1909": "Porque el testamento con la muerte es confirmado; de otra manera no es válido entre tanto que el testador vive.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"spanish1909": "Por la fe también la misma Sara, siendo estéril, recibió fuerza para concebir simiente; y parió aun fuera del tiempo de la edad, porque creyó ser fiel el que lo había prometido.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"spanish1909": "Mas el Dios de toda gracia, que nos ha llamado á su gloria eterna por Jesucristo, después que hubiereis un poco de tiempo padecido, él mismo os perfeccione, coforme, corrobore y establezca.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y tenía en su diestra siete estrellas: y de su boca salía una espada aguda de dos filos. Y su rostro era como el sol cuando resplandece en su fuerza.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"spanish1909": "Sé vigilante y confirma las otras cosas que están para morir; porque no he hallado tus obras perfectas delante de Dios.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 8, "word": {"spanish1909": "Yo conozco tus obras: he aquí, he dado una puerta abierta delante de ti, la cual ninguno puede cerrar; porque tienes un poco de potencia, y has guardado mi palabra, y no has negado mi nombre.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"spanish1909": "Que decían en alta voz: El Cordero que fué inmolado es digno de tomar el poder y riquezas y sabiduría, y fortaleza y honra y gloria y alabanza.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y oí una grande voz en el cielo que decía: Ahora ha venido la salvación, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos ha sido arrojado, el cual los acusaba delante de nuestro Dios día y noche.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"spanish1909": "Estos tienen un consejo, y darán su potencia y autoridad á la bestia.\r\n"}}]}}}