{"topics": {"Jesus": {"verses": [{"book": "Matthew", "chapter": 1, "verse": 1, "word": {"spanish1909": "LIBRO de la generación de Jesucristo, hijo de David, hijo de Abraham.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y Jacob engendró á José, marido de María, de la cual nació Jesús, el cual es llamado el Cristo.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y el nacimiento de Jesucristo fué así: Que siendo María su madre desposada con José, antes que se juntasen, se halló haber concebido del Espíritu Santo.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y COMO fué nacido Jesús en Bethlehem de Judea en días del rey Herodes, he aquí unos magos vinieron del oriente á Jerusalem,\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 13, "word": {"spanish1909": "Entonces Jesús vino de Galilea á Juan al Jordán, para ser bautizado de él.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 15, "word": {"spanish1909": "Empero respondiendo Jesús le dijo: Deja ahora; porque así nos conviene cumplir toda justicia. Entonces le dejó.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y Jesús, después que fué bautizado, subió luego del agua; y he aquí los cielos le fueron abiertos, y vió al Espíritu de Dios que descendía como paloma, y venía sobre él.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"spanish1909": "ENTONCES Jesús fué llevado del Espíritu al desierto, para ser tentado del diablo.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 7, "word": {"spanish1909": "Jesús le dijo: Escrito está además: No tentarás al Señor tu Dios.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 10, "word": {"spanish1909": "Entonces Jesús le dice: Vete, Satanás, que escrito está: Al Señor tu Dios adorarás y á él solo servirás.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 12, "word": {"spanish1909": "Mas oyendo Jesús que Juan era preso, se volvió á Galilea;\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"spanish1909": "Desde entonces comenzó Jesús á predicar, y á decir: Arrepentíos, que el reino de los cielos se ha acercado.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y andando Jesús junto á la mar de Galilea, vió á dos hermanos, Simón, que es llamado Pedro, y Andrés su hermano, que echaban la red en la mar; porque eran pescadores.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 23, "word": {"spanish1909": "Y rodeó Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 28, "word": {"spanish1909": "Y fué que, como Jesús acabó estas palabras, las gentes se admiraban de su doctrina;\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y extendiendo Jesús su mano, le tocó, diciendo: Quiero; sé limpio. Y luego su lepra fué limpiada.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"spanish1909": "Entonces Jesús le dijo: Mira, no lo digas á nadie; mas ve, muéstrate al sacerdote, y ofrece el presente que mandó Moisés, para testimonio á ellos.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y entrando Jesús en Capernaum, vino á él un centurión, rogándole,\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 7, "word": {"spanish1909": "Y Jesús le dijo: Yo iré y le sanaré.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y oyendo Jesús, se maravilló, y dijo á los que le seguían: De cierto os digo, que ni aun en Israel he hallado fe tanta.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 13, "word": {"spanish1909": "Entonces Jesús dijo al centurión: Ve, y como creiste te sea hecho. Y su mozo fué sano en el mismo momento.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y vino Jesús á casa de Pedro, y vió á su suegra echada en cama, y con fiebre.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 18, "word": {"spanish1909": "Y viendo Jesús muchas gentes alrededor de sí, mandó pasar á la otra parte del lago.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y Jesús le dijo: Las zorras tienen cavernas, y las aves del cielo nidos; mas el Hijo del hombre no tiene donde recueste su cabeza.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 22, "word": {"spanish1909": "Y Jesús le dijo: Sígueme; deja que los muertos entierren á sus muertos.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"spanish1909": "Y he aquí clamaron, diciendo: ¿Qué tenemos contigo, Jesús, Hijo de Dios? ¿has venido acá á molestarnos antes de tiempo?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"spanish1909": "Y he aquí, toda la ciudad salió á encontrar á Jesús: Y cuando le vieron, le rogaban que saliese de sus términos.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y he aquí le trajeron un paralítico, echado en una cama: y viendo Jesús la fe de ellos, dijo al paralítico: Confía, hijo; tus pecados te son perdonados.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y viendo Jesús sus pensamientos, dijo: ¿Por qué pensáis mal en vuestros corazones?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"spanish1909": "Y pasando Jesús de allí, vió á un hombre que estaba sentado al banco de los públicos tributos, el cual se llamaba Mateo; y dícele: Sígueme. Y se levantó, y le siguió.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y aconteció que estando él sentado á la mesa en casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente á la mesa con Jesús y sus discípulos.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 12, "word": {"spanish1909": "Y oyéndolo Jesús, le dijo: Los que están sanos no tienen necesidad de médico, sino los enfermos.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y Jesús les dijo: ¿Pueden los que son de bodas tener luto entre tanto que el esposo está con ellos? mas vendrán días cuando el esposo será quitado de ellos, y entonces ayunarán.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"spanish1909": "Y se levantó Jesús, y le siguió, y sus discípulos.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"spanish1909": "Mas Jesús volviéndose, y mirándola, dijo: Confía, hija, tu fe te ha salvado. Y la mujer fué salva desde aquella hora.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y llegado Jesús á casa del principal, viendo los tañedores de flautas, y la gente que hacía bullicio,\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y pasando Jesús de allí, le siguieron dos ciegos, dando voces y diciendo: Ten misericordia de nosotros, Hijo de David.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 28, "word": {"spanish1909": "Y llegado á la casa, vinieron á él los ciegos; y Jesús les dice: ¿Creéis que puedo hacer esto? Ellos dicen: Sí, Señor.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 30, "word": {"spanish1909": "Y los ojos de ellos fueron abiertos. Y Jesús les encargó rigurosamente, diciendo: Mirad que nadie lo sepa.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"spanish1909": "Y rodeaba Jesús por todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y todo achaque en el pueblo.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"spanish1909": "á estos doce envió Jesús, á los cuales dió mandamiento, diciendo: Por el camino de los Gentiles no iréis, y en ciudad de Samaritanos no entréis;\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y FUÉ, que acabando Jesús de dar mandamientos á sus doce discípulos, se fué de allí á enseñar y á predicar en las ciudades de ellos.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: Id, y haced saber á Juan las cosas que oís y veis:\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 7, "word": {"spanish1909": "E idos ellos, comenzó Jesús á decir de Juan á las gentes: ¿Qué salisteis á ver al desierto? ¿una caña que es meneada del viento?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"spanish1909": "En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y de la tierra, que hayas escondido estas cosas de los sabios y de los entendidos, y las hayas revelado á los niños.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"spanish1909": "EN aquel tiempo iba Jesús por los sembrados en sábado; y sus discípulos tenían hambre, y comenzaron á coger espigas, y á comer.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"spanish1909": "Mas sabiendo lo Jesús, se apartó de allí: y le siguieron muchas gentes, y sanaba á todos.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"spanish1909": "Y Jesús, como sabía los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es desolado; y toda ciudad ó casa dividida contra sí misma, no permanecerá.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 1, "word": {"spanish1909": "Y AQUEL día, saliendo Jesús de casa, se sentó junto á la mar.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 34, "word": {"spanish1909": "Todo esto habló Jesús por parábolas á las gentes, y sin parábolas no les hablaba:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 36, "word": {"spanish1909": "Entonces, despedidas las gentes, Jesús se vino á casa; y llegándose á él sus discípulos, le dijeron: Decláranos la parábola de la cizaña del campo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 51, "word": {"spanish1909": "Díceles Jesús: ¿Habéis entendido todas estas cosas? Ellos responden: Sí, Señor.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 53, "word": {"spanish1909": "Y aconteció que acabando Jesús estas parábolas, pasó de allí.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"spanish1909": "Y se escandalizaban en él. Mas Jesús les dijo: No hay profeta sin honra sino en su tierra y en su casa.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"spanish1909": "EN aquel tiempo Herodes el tetrarca oyó la fama de Jesús,\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 12, "word": {"spanish1909": "Entonces llegaron sus discípulos, y tomaron el cuerpo, y lo enterraron; y fueron, y dieron las nuevas á Jesús.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y oyéndo lo Jesús, se apartó de allí en un barco á un lugar descierto, apartado: y cuando las gentes lo oyeron, le siguieron á pie de las ciudades.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 14, "word": {"spanish1909": "Y saliendo Jesús, vió un gran gentío, y tuvo compasión de ellos, y sanó á los que de ellos había enfermos.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y Jesús les dijo: No tienen necesidad de irse: dadles vosotros de comer.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 22, "word": {"spanish1909": "Y luego Jesús hizo á sus discípulos entrar en el barco, é ir delante de él á la otra parte del lago, entre tanto que él despedía á las gentes.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 25, "word": {"spanish1909": "Mas á la cuarta vela de la noche, Jesús fué á ellos andando sobre la mar.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 27, "word": {"spanish1909": "Mas luego Jesús les habló, diciendo: Confiad, yo soy; no tengáis miedo.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"spanish1909": "Y él dijo: Ven. Y descendiendo Pedro del barco, andaba sobre las aguas para ir á Jesús.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"spanish1909": "Y luego Jesús, extendiendo la mano, trabó de él, y le dice: Oh hombre de poca fe, ¿por qué dudaste?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"spanish1909": "ENTONCES llegaron á Jesús ciertos escribas y Fariseos de Jerusalem, diciendo:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"spanish1909": "Y Jesús dijo: ¿Aun también vosotros sois sin entendimiento?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 21, "word": {"spanish1909": "Y saliendo Jesús de allí, se fué á las partes de Tiro y de Sidón.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"spanish1909": "Entonces respondiendo Jesús, dijo: Oh mujer, grande es tu fe; sea hecho contigo como quieres. Y fué sana su hija desde aquella hora.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 29, "word": {"spanish1909": "Y partido Jesús de allí, vino junto al mar de Galilea: y subiendo al monte, se sentó allí.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"spanish1909": "Y llegaron á él muchas gentes, que tenían consigo cojos, ciegos, mudos, mancos, y otros muchos enfermos: y los echaron á los pies de Jesús, y los sanó:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 32, "word": {"spanish1909": "Y Jesús llamando á sus discípulos, dijo: Tengo lástima de la gente, que ya hace tres días que perseveran conmigo, y no tienen qué comer; y enviarlos ayunos no quiero, porque no desmayen en el camino.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 34, "word": {"spanish1909": "Y Jesús les dice: ¿Cuántos panes tenéis? Y ellos dijeron: Siete, y unos pocos pececillos.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"spanish1909": "Y Jesús les dijo: Mirad, y guardaos de la levadura de los Fariseos y de los Saduceos.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y entendiéndolo Jesús, les dijo: ¿Por qué pensáis dentro de vosotros, hombres de poca fe, que no tomasteis pan?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 13, "word": {"spanish1909": "Y viniendo Jesús á las partes de Cesarea de Filipo, preguntó á sus discípulos, diciendo: ¿Quién dicen los hombres que es el Hijo del hombre?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"spanish1909": "Entonces, respondiendo Jesús, le dijo: Bienaventurado eres, Simón, hijo de Jonás; porque no te lo reveló carne ni sangre, mas mi Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 20, "word": {"spanish1909": "Entonces mandó á sus discípulos que á nadie dijesen que él era Jesús el Cristo.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"spanish1909": "Desde aquel tiempo comenzó Jesús á declarar á sus discípulos que le convenía ir á Jerusalem, y padecer mucho de los ancianos, y de los príncipes de los sacerdotes, y de los escribas; y ser muerto, y resucitar al tercer día.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 24, "word": {"spanish1909": "Entonces Jesús dijo á sus discípulos: Si alguno quiere venir en pos de mí, niéguese á sí mismo, y tome su cruz, y sígame.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"spanish1909": "Y DESPUÉS de seis días, Jesús toma á Pedro, y á Jacobo, y á Juan su hermano, y los lleva aparte á un monte alto:\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"spanish1909": "Y respondiendo Pedro, dijo á Jesús: Señor, bien es que nos quedemos aquí: si quieres, hagamos aquí tres pabellones: para ti uno, y para Moisés otro, y otro para Elías.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 7, "word": {"spanish1909": "Entonces Jesús llegando, los tocó, y dijo: Levantaos, y no temáis.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"spanish1909": "Y alzando ellos sus ojos, á nadie vieron, sino á solo Jesús.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 9, "word": {"spanish1909": "Y como descendieron del monte, les mandó Jesús, diciendo: No digáis á nadie la visión, hasta que el Hijo del hombre resucite de los muertos.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 11, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: á la verdad, Elías vendrá primero, y restituirá todas las cosas.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"spanish1909": "Y respondiendo Jesús, dijo: ­Oh generación infiel y torcida! ¿hasta cuándo tengo de estar con vosotros? ¿hasta cuándo os tengo de sufrir? traédmele acá.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"spanish1909": "Y Jesús le reprendió, y salió el demonio de él; y el mozo fué sano desde aquella hora.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 19, "word": {"spanish1909": "Entonces, llegándose los discípulos á Jesús, aparte, dijeron: ¿Por qué nosotros no lo pudimos echar fuera?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"spanish1909": "Y Jesús les dijo: Por vuestra incredulidad; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis á este monte: Pásate de aquí allá: y se pasará: y nada os será imposible.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 22, "word": {"spanish1909": "Y estando ellos en Galilea, Jesús les dijo: El Hijo del hombre será entregado en manos de hombres,\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 25, "word": {"spanish1909": "El dice: Sí. Y entrando él en casa, Jesús le habló antes, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quién cobran los tributos ó el censo? ¿de sus hijos ó de los extraños?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 26, "word": {"spanish1909": "Pedro le dice: De los extraños. Jesús le dijo: Luego los hijos son francos.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"spanish1909": "EN aquel tiempo se llegaron los discípulos á Jesús, diciendo: ¿Quién es el mayor en el reino de los cielos?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y llamando Jesús á un niño, le puso en medio de ellos,\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"spanish1909": "Jesús le dice: No te digo hasta siete, mas aun hasta setenta veces siete.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 1, "word": {"spanish1909": "Y ACONTECIO que acabando Jesús estas palabras, se pasó de Galilea, y vino á los términos de Judea, pasado el Jordán.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y Jesús dijo: Dejad á los niños, y no les impidáis de venir á mí; porque de los tales es el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"spanish1909": "Dícele: ¿Cuáles? Y Jesús dijo: No mataras: No adulterarás: No hurtarás: No dirás falso testimonio:\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"spanish1909": "Dícele Jesús: Si quieres ser perfecto, anda, vende lo que tienes, y da lo á los pobres, y tendrás tesoro en el cielo; y ven, sígueme.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"spanish1909": "Entonces Jesús dijo á sus discípulos: De cierto os digo, que un rico difícilmente entrará en el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 26, "word": {"spanish1909": "Y mirándo los Jesús, les dijo: Para con los hombres imposible es esto; mas para con Dios todo es posible.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"spanish1909": "Y Jesús les dijo: De cierto os digo, que vosotros que me habéis seguido, en la regeneración, cuando se sentará el Hijo del hombre en el trono de su gloria, vosotros también os sentaréis sobre doce tronos, para juzgar á las doce tribus de Israel.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"spanish1909": "Y subiendo Jesús á Jerusalem, tomó sus doce discípulos aparte en el camino, y les dijo:\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 22, "word": {"spanish1909": "Entonces Jesús respondiendo, dijo: No sabéis lo que pedís: ¿podéis beber el vaso que yo he de beber, y ser bautizados del bautismo de que yo soy bautizado? Y ellos le dicen: Podemos.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 25, "word": {"spanish1909": "Entonces Jesús llamándolos, dijo: Sabéis que los príncipes de los Gentiles se enseñorean sobre ellos, y los que son grandes ejercen sobre ellos potestad.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"spanish1909": "Y he aquí dos ciegos sentados junto al camino, como oyeron que Jesús pasaba, clamaron, diciendo: Señor, Hijo de David, ten misericordia de nosotros.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 32, "word": {"spanish1909": "Y parándose Jesús, los llamó, y dijo: ¿Qué queréis que haga por vosotros?\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"spanish1909": "Entonces Jesús, teniendo misericordia de ellos, les tocó los ojos, y luego sus ojos recibieron la vista; y le siguieron.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"spanish1909": "Y COMO se acercaron á Jerusalem, y vinieron á Bethfagé, al monte de las Olivas, entonces Jesús envió dos discípulos,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y los discípulos fueron, é hicieron como Jesús les mandó;\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y las gentes decían: Este es Jesús, el profeta, de Nazaret de Galilea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"spanish1909": "Y entró Jesús en el templo de Dios, y echó fuera todos los que vendían y compraban en el templo, y trastornó las mesas de los cambiadores, y las sillas de los que vendían palomas;\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"spanish1909": "Y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dice: Sí: ¿nunca leísteis: De la boca de los niños y de los que maman perfeccionaste la alabanza?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"spanish1909": "Y respondiendo Jesús les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no sólo haréis esto de la higuera: mas si á este monte dijereis: Quítate y échate en la mar, será hecho.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: Yo también os preguntaré una palabra, la cual si me dijereis, también yo os diré con qué autoridad hago esto.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 27, "word": {"spanish1909": "Y respondiendo á Jesús, dijeron: No sabemos. Y él también les dijo: Ni yo os digo con qué autoridad hago esto.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 31, "word": {"spanish1909": "¿Cuál de los dos hizo la voluntad de su padre? Dicen ellos: El primero. Díceles Jesús: De cierto os digo, que los publicanos y las rameras os van delante al reino de Dios.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"spanish1909": "Díceles Jesús: ¿Nunca leísteis en las Escrituras: La piedra que desecharon los que edificaban, Esta fué hecha por cabeza de esquina: Por el Señor es hecho esto, Y es cosa maravillosa en nuestros ojos?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 1, "word": {"spanish1909": "Y RESPONDIENDO Jesús, les volvió á hablar en parábolas, diciendo:\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 18, "word": {"spanish1909": "Mas Jesús, entendida la malicia de ellos, les dice: ¿Por qué me tentáis, hipócritas?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"spanish1909": "Entonces respondiendo Jesús, les dijo: Erráis ignorando las Escrituras, y el poder de Dios.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"spanish1909": "Y Jesús le dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"spanish1909": "Y estando juntos los Fariseos, Jesús les preguntó,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 1, "word": {"spanish1909": "ENTONCES habló Jesús á las gentes y á sus discípulos,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"spanish1909": "Y SALIDO Jesús, íbase del templo; y se llegaron sus discípulos, para mostrarle los edificios del templo.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 2, "word": {"spanish1909": "Y respondiendo él, les dijo: ¿Veis todo esto? de cierto os digo, que no será dejada aquí piedra sobre piedra, que no sea destruída.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 4, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: Mirad que nadie os engañe.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 1, "word": {"spanish1909": "Y ACONTECIO que, como hubo acabado Jesús todas estas palabras, dijo á sus discípulos:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 4, "word": {"spanish1909": "Y tuvieron consejo para prender por engaño á Jesús, y matarle.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 6, "word": {"spanish1909": "Y estando Jesús en Bethania, en casa de Simón el leproso,\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 10, "word": {"spanish1909": "Y entendiéndolo Jesús, les dijo: ¿Por qué dais pena á esta mujer? Pues ha hecho conmigo buena obra.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 17, "word": {"spanish1909": "Y el primer día de la fiesta de los panes sin levadura, vinieron los discípulos á Jesús, diciéndole: ¿Dónde quieres que aderecemos para ti para comer la pascua?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 19, "word": {"spanish1909": "Y los discípulos hicieron como Jesús les mandó, y aderezaron la pascua.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 26, "word": {"spanish1909": "Y comiendo ellos, tomó Jesús el pan, y bendijo, y lo partió, y dió á sus discípulos, y dijo: Tomad, comed. esto es mi cuerpo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 31, "word": {"spanish1909": "Entonces Jesús les dice: Todos vosotros seréis escandalizados en mí esta noche; porque escrito está: Heriré al Pastor, y las ovejas de la manada serán dispersas.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 34, "word": {"spanish1909": "Jesús le dice: De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"spanish1909": "Entonces llegó Jesús con ellos á la aldea que se llama Gethsemaní, y dice á sus discípulos: Sentaos aquí, hasta que vaya allí y ore.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 49, "word": {"spanish1909": "Y luego que llegó á Jesús, dijo: Salve, Maestro. Y le besó.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 50, "word": {"spanish1909": "Y Jesús le dijo: Amigo, ¿á qué vienes? Entonces llegaron, y echaron mano á Jesús, y le prendieron.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 51, "word": {"spanish1909": "Y he aquí, uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, é hiriendo á un siervo del pontífice, le quitó la oreja.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"spanish1909": "Entonces Jesús le dice: Vuelve tu espada á su lugar; porque todos los que tomaren espada, á espada perecerán.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"spanish1909": "En aquella hora dijo Jesús á las gentes: ¿Como á ladrón habéis salido con espadas y con palos á prenderme? Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 57, "word": {"spanish1909": "Y ellos, prendido Jesús, le llevaron á Caifás pontífice, donde los escribas y los ancianos estaban juntos.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 59, "word": {"spanish1909": "Y los príncipes de los sacerdotes, y los ancianos, y todo el consejo, buscaban falso testimonio contra Jesús, para entregale á la muerte;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 63, "word": {"spanish1909": "Mas Jesús callaba. Respondiendo el pontífice, le dijo: Te conjuro por el Dios viviente, que nos digas si eres tú el Cristo, Hijo de Dios.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"spanish1909": "Jesús le dijo: Tú lo has dicho: y aun os digo, que desde ahora habéis de ver al Hijo de los hombres sentado á la diestra de la potencia de Dios, y que viene en las nubes del cielo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 69, "word": {"spanish1909": "Y Pedro estaba sentado fuera en el patio: y se llegó á él una criada, diciendo: Y tú con Jesús el Galileo estabas.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 71, "word": {"spanish1909": "Y saliendo él á la puerta, le vió otra, y dijo á los que estaban allí: También éste estaba con Jesús Nazareno.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 75, "word": {"spanish1909": "Y se acordó Pedro de las palabras de Jesús, que le dijo: Antes que cante el gallo, me negarás tres veces. Y saliéndose fuera, lloró amargamente.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 1, "word": {"spanish1909": "Y VENIDA la mañana, entraron en consejo todos los príncipes de los sacerdotes, y los ancianos del pueblo, contra Jesús, para entregarle á muerte.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 11, "word": {"spanish1909": "Y Jesús estuvo delante del presidente; y el presidente le preguntó, diciendo: ¿Eres tú el Rey de los judíos? Y Jesús le dijo: Tú lo dices.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 17, "word": {"spanish1909": "Y juntos ellos, les dijo Pilato; ¿Cuál queréis que os suelte? ¿á Barrabás ó á Jesús que se dice el Cristo?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 20, "word": {"spanish1909": "Mas los príncipes de los sacerdotes y los ancianos, persuadieron al pueblo que pidiese á Barrabás, y á Jesús matase.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 22, "word": {"spanish1909": "Pilato les dijo: ¿Qué pues haré de Jesús que se dice el Cristo? Dícenle todos: Sea crucificado.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 26, "word": {"spanish1909": "Entonces les soltó á Barrabás: y habiendo azotado á Jesús, le entregó para ser crucificado.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 27, "word": {"spanish1909": "Entonces los soldados del presidente llevaron á Jesús al pretorio, y juntaron á él toda la cuadrilla;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"spanish1909": "Y cerca de la hora de nona, Jesús exclamó con grande voz, diciendo: Eli, Eli, ¿lama sabachtani? Esto es: Dios mío, Dios mío, ¿por qué me has desamparado?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"spanish1909": "Mas Jesús, habiendo otra vez exclamado con grande voz, dió el espíritu.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"spanish1909": "Y el centurión, y los que estaban con él guardando á Jesús, visto el terremoto, y las cosas que habían sido hechas, temieron en gran manera, diciendo: Verdaderamente Hijo de Dios era éste.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"spanish1909": "Y estaban allí muchas mujeres mirando de lejos, las cuales habían seguido de Galilea á Jesús, sirviéndole:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 57, "word": {"spanish1909": "Y como fué la tarde del día, vino un hombre rico de Arimatea, llamado José, el cual también había sido discípulo de Jesús.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 58, "word": {"spanish1909": "Este llegó á Pilato, y pidió el cuerpo de Jesús: entonces Pilato mandó que se le diese el cuerpo.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"spanish1909": "Y respondiendo el ángel, dijo á las mujeres: No temáis vosotras; porque yo sé que buscáis á Jesús, que fué crucificado.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"spanish1909": "He aquí, Jesús les sale al encuentro, diciendo: Salve. Y ellas se llegaron y abrazaron sus pies, y le adoraron.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 10, "word": {"spanish1909": "Entonces Jesús les dice: No temáis: id, dad las nuevas á mis hermanos, para que vayan á Galilea, y allí me verán.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 16, "word": {"spanish1909": "Mas los once discípulos se fueron á Galilea, al monte donde Jesús les había ordenado.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"spanish1909": "Y llegando Jesús, les habló, diciendo: Toda potestad me es dada en el cielo y en la tierra.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"spanish1909": "PRINCIPIO del evangelio de Jesucristo, Hijo de Dios.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y aconteció en aquellos días, que Jesús vino de Nazaret de Galilea, y fué bautizado por Juan en el Jordán.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"spanish1909": "Mas después que Juan fué encarcelado, Jesús vino á Galilea predicando el evangelio del reino de Dios,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 24, "word": {"spanish1909": "Diciendo: ­Ah! ¿qué tienes con nosotros, Jesús Nazareno? ¿Has venido á destruirnos? Sé quién eres, el Santo de Dios.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 25, "word": {"spanish1909": "Y Jesús le riñó, diciendo: Enmudece, y sal de él.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 41, "word": {"spanish1909": "Y Jesús, teniendo misericordia de él, extendió su mano, y le tocó, y le dice: Quiero, sé limpio.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"spanish1909": "Mas él salido, comenzó á publicarlo mucho, y á divulgar el hecho, de manera que ya Jesús no podía entrar manifiestamente en la ciudad, sino que estaba fuera en los lugares desiertos; y venían á él de todas partes.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y viendo Jesús la fe de ellos, dice al paralítico: Hijo, tus pecados te son perdonados.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 8, "word": {"spanish1909": "Y conociendo luego Jesús en su espíritu que pensaban así dentro de sí mismos, les dijo: ¿Por qué pensáis estas cosas en vuestros corazones?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y aconteció que estando Jesús á la mesa en casa de él, muchos publicanos y pecadores estaban también á la mesa juntamente con Jesús y con sus discípulos: porque había muchos, y le habían seguido.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y oyéndolo Jesús, les dice: Los sanos no tienen necesidad de médico, mas los que tienen mal. No he venido á llamar á los justos, sino á los pecadores.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y Jesús les dice: ¿Pueden ayunar los que están de bodas, cuando el esposo está con ellos? Entre tanto que tienen consigo al esposo no pueden ayunar.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"spanish1909": "Mas Jesús se apartó á la mar con sus discípulos: y le siguió gran multitud de Galilea, y de Judea.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 6, "word": {"spanish1909": "Y como vió á Jesús de lejos, corrió, y le adoró.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y clamando á gran voz, dijo: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? Te conjuro por Dios que no me atormentes.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y luego Jesús se lo permitió. Y saliendo aquellos espíritus inmundos, entraron en los puercos, y la manada cayó por un despeñadero en la mar; los cuales eran como dos mil; y en la mar se ahogaron.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y vienen á Jesús, y ven al que había sido atormentado del demonio, y que había tenido la legión, sentado y vestido, y en su juicio cabal; y tuvieron miedo.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 19, "word": {"spanish1909": "Mas Jesús no le permitió, sino le dijo: Vete á tu casa, á los tuyos, y cuéntales cuán grandes cosas el Señor ha hecho contigo, y cómo ha tenido misericordia de ti.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 20, "word": {"spanish1909": "Y se fué, y comenzó á publicar en Decápolis cuan grandes cosas Jesús había hecho con él: y todos se maravillaban.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 21, "word": {"spanish1909": "Y pasando otra vez Jesús en un barco á la otra parte, se juntó á él gran compañía; y estaba junto á la mar.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"spanish1909": "Y fué con él, y le seguía gran compañía, y le apretaban.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 27, "word": {"spanish1909": "Como oyó hablar de Jesús, llegó por detrás entre la compañía, y tocó su vestido.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 30, "word": {"spanish1909": "Y luego Jesús, conociendo en sí mismo la virtud que había salido de él, volviéndose á la compañía, dijo: ¿Quién ha tocado mis vestidos?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"spanish1909": "Mas luego Jesús, oyendo esta razón que se decía, dijo al príncipe de la sinagoga: No temas, cree solamente.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"spanish1909": "Mas Jesús les decía: No hay profeta deshonrado sino en su tierra, y entre sus parientes, y en su casa.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 30, "word": {"spanish1909": "Y los apóstoles se juntaron con Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 34, "word": {"spanish1909": "Y saliendo Jesús vió grande multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor; y les comenzó á enseñar muchas cosas.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 27, "word": {"spanish1909": "Más Jesús le dijo: Deja primero hartarse los hijos, porque no es bien tomar el pan de los hijos y echarlo á los perrillos.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 1, "word": {"spanish1909": "EN aquellos días, como hubo gran gentío, y no tenían qué comer, Jesús llamó á sus discípulos, y les dijo:\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y como Jesús lo entendió, les dice: ¿Qué altercáis, porque no tenéis pan? ¿no consideráis ni entendéis? ¿aun tenéis endurecido vuestro corazón?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 27, "word": {"spanish1909": "Y salió Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el camino preguntó á sus discípulos, diciéndoles: ¿Quién dicen los hombres que soy yo?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y seis días después tomó Jesús á Pedro, y á Jacobo, y á Juan, y los sacó aparte solos á un monte alto; y fué transfigurado delante de ellos.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y les apareció Elías con Moisés, que hablaban con Jesús.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"spanish1909": "Entonces respondiendo Pedro, dice á Jesús: Maestro, bien será que nos quedemos aquí, y hagamos tres pabellones: para ti uno, y para Moisés otro, y para Elías otro;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y luego, como miraron, no vieron más á nadie consigo, sino á Jesús solo.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y Jesús le dijo: Si puedes creer, al que cree todo es posible.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 25, "word": {"spanish1909": "Y como Jesús vió que la multitud se agolpaba, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 27, "word": {"spanish1909": "Mas Jesús tomándole de la mano, enderezóle; y se levantó.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"spanish1909": "Y Jesús dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre que luego pueda decir mal de mí.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 5, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: Por la dureza de vuestro corazón os escribió este mandamiento;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 14, "word": {"spanish1909": "Y viéndolo Jesús, se enojó, y les dijo: Dejad los niños venir, y no se lo estorbéis; porque de los tales es el reino de Dios.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 18, "word": {"spanish1909": "Y Jesús le dijo: ¿Por qué me dices bueno? Ninguno hay bueno, sino sólo uno, Dios.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"spanish1909": "Entonces Jesús mirándole, amóle, y díjole: Una cosa te falta: ve, vende todo lo que tienes, y da á los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 23, "word": {"spanish1909": "Entonces Jesús, mirando alrededor, dice á sus discípulos: ­Cuán dificilmente entrarán en el reino de Dios los que tienen riquezas!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 24, "word": {"spanish1909": "Y los discípulos se espantaron de sus palabras; mas Jesús respondiendo, les volvió á decir: ­Hijos, cuán dificil es entrar en el reino de Dios, los que confían en las riquezas!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 27, "word": {"spanish1909": "Entonces Jesús mirándolos, dice: Para los hombres es imposible; mas para Dios, no; porque todas las cosas son posibles para Dios.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"spanish1909": "Y respondiendo Jesús, dijo: De cierto os digo, que no hay ninguno que haya dejado casa, ó hermanos, ó hermanas, ó padre, ó madre, ó mujer, ó hijos, ó heredades, por causa de mí y del evangelio,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"spanish1909": "Y estaban en el camino subiendo á Jerusalem; y Jesús iba delante de ellos, y se espantaban, y le seguían con miedo: entonces volviendo á tomar á los doce aparte, les comenzó á decir las cosas que le habían de acontecer:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 38, "word": {"spanish1909": "Entonces Jesús les dijo: No sabéis lo que pedís. ¿Podéis beber del vaso que yo bebo, ó ser bautizados del bautismo de que yo soy bautizado?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 39, "word": {"spanish1909": "Y ellos dijeron: Podemos. Y Jesús les dijo: A la verdad, del vaso que yo bebo, beberéis; y del bautismo de que soy bautizado, seréis bautizados.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 42, "word": {"spanish1909": "Mas Jesús, llamándolos, les dice: Sabéis que los que se ven ser príncipes entre las gentes, se enseñorean de ellas, y los que entre ellas son grandes, tienen sobre ellas potestad.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"spanish1909": "Y oyendo que era Jesús el Nazareno, comenzó á dar voces y decir: Jesús, Hijo de David, ten misericordia de mí.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 49, "word": {"spanish1909": "Entonces Jesús parándose, mandó llamarle: y llaman al ciego, diciéndole: Ten confianza: levántate, te llama.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 50, "word": {"spanish1909": "El entonces, echando su capa, se levantó, y vino á Jesús.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 51, "word": {"spanish1909": "Y respondiendo Jesús, le dice: ¿Qué quieres que te haga? Y el ciego le dice: Maestro, que cobre la vista.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"spanish1909": "Y Jesús le dijo: Ve, tu fe te ha salvado. Y luego cobró la vista, y seguía á Jesús en el camino.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 6, "word": {"spanish1909": "Ellos entonces les dijeron como Jesús había mandado: y los dejaron.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 7, "word": {"spanish1909": "Y trajeron el pollino á Jesús, y echaron sobre él sus vestidos, y se sentó sobre él.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y entró Jesús en Jerusalem, y en el templo: y habiendo mirado alrededor todas las cosas, y siendo ya tarde, salióse á Bethania con los doce.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"spanish1909": "Entonces Jesús respondiendo, dijo á la higuera: Nunca más coma nadie fruto de ti para siempre. Y lo oyeron sus discípulos.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"spanish1909": "Vienen, pues, á Jerusalem; y entrando Jesús en el templo, comenzó á echar fuera á los que vendían y compraban en el templo; y trastornó las mesas de los cambistas, y las sillas de los que vendían palomas;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"spanish1909": "Y respondiendo Jesús, les dice: Tened fe en Dios.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 29, "word": {"spanish1909": "Y Jesús respondiendo entonces, les dice: Os preguntaré también yo una palabra; y respondedme, y os diré con qué facultad hago estas cosas:\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 33, "word": {"spanish1909": "Y respondiendo, dicen á Jesús: No sabemos. Entonces respondiendo Jesús, les dice: Tampoco yo os diré con qué facultad hago estas cosas.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 17, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: Dad lo que es de César á César; y lo que es de Dios, á Dios. Y se maravillaron de ello.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"spanish1909": "Entonces respondiendo Jesús, les dice: ¿No erráis por eso, porque no sabéis las Escrituras, ni la potencia de Dios?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 29, "word": {"spanish1909": "Y Jesús le respondió: El primer mandamiento de todos es: Oye, Israel, el Señor nuestro Dios, el Señor uno es.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 34, "word": {"spanish1909": "Jesús entonces, viendo que había respondido sabiamente, le dice: No estás lejos del reino de Dios. Y ya ninguno osaba preguntarle.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"spanish1909": "Y respondiendo Jesús decía, enseñando en el templo: ¿Cómo dicen los escribas que el Cristo es hijo de David?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"spanish1909": "Y estando sentado Jesús delante del arca de la ofrenda, miraba cómo el pueblo echaba dinero en el arca: y muchos ricos echaban mucho.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y Jesús respondiendo, le dijo: ¿Ves estos grandes edificios? no quedará piedra sobre piedra que no sea derribada.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y Jesús respondiéndoles, comenzó á decir: Mirad, que nadie os engañe;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 6, "word": {"spanish1909": "Mas Jesús dijo: Dejadla; ¿por qué la fatigáis? Buena obra me ha hecho;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y como se sentaron á la mesa y comiesen, dice Jesús: De cierto os digo que uno de vosotros, que come conmigo, me ha de entregar.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 22, "word": {"spanish1909": "Y estando ellos comiendo, tomó Jesús pan, y bendiciendo, partió y les dió, y dijo: Tomad, esto es mi cuerpo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 27, "word": {"spanish1909": "Jesús entonces les dice: Todos seréis escandalizados en mí esta noche; porque escrito está: Heriré al pastor, y serán derramadas las ovejas.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 30, "word": {"spanish1909": "Y le dice Jesús: De cierto te digo que tú, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 48, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: ¿Como á ladrón habéis salido con espadas y con palos á tomarme?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 53, "word": {"spanish1909": "Y trajeron á Jesús al sumo sacerdote; y se juntaron á él todos los príncipes de los sacerdotes y los ancianos y los escribas.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 55, "word": {"spanish1909": "Y los príncipes de los sacerdotes y todo el concilio buscaban testimonio contra Jesús, para entregarle á la muerte; mas no lo hallaban.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 60, "word": {"spanish1909": "Entonces el sumo sacerdote, levantándose en medio, preguntó á Jesús, diciendo: ¿No respondes algo? ¿Qué atestiguan estos contra ti?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"spanish1909": "Y Jesús le dijo: Yo soy; y veréis al Hijo del hombre sentado á la diestra de la potencia de Dios, y viniendo en las nubes del cielo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 67, "word": {"spanish1909": "Y como vió á Pedro que se calentaba, mirándole, dice: Y tú con Jesús el Nazareno estabas.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"spanish1909": "Y el gallo cantó la segunda vez: y Pedro se acordó de las palabras que Jesús le había dicho: Antes que el gallo cante dos veces, me negarás tres veces. Y pensando en esto, lloraba.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y LUEGO por la mañana, habiendo tenido consejo los príncipes de los sacerdotes con los ancianos, y con los escribas, y con todo el concilio, llevaron á Jesús atado, y le entregaron á Pilato.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 5, "word": {"spanish1909": "Mas Jesús ni aun con eso respondió; de modo que Pilato se maravillaba.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 15, "word": {"spanish1909": "Y Pilato, queriendo satisfacer al pueblo, les soltó á Barrabás, y entregó á Jesús, después de azotarle, para que fuese crucificado.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"spanish1909": "Y á la hora de nona, exclamó Jesús á gran voz, diciendo: Eloi, Eloi, ¿lama sabachthani? que declarado, quiere decir: Dios mío, Díos mío, ¿por qué me has desamparado?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"spanish1909": "Mas Jesús, dando una grande voz, espiró.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 43, "word": {"spanish1909": "José de Arimatea, senador noble, que también esperaba el reino de Dios, vino, y osadamente entró á Pilato, y pidió el cuerpo de Jesús.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 6, "word": {"spanish1909": "Más él les dice: No os asustéis: buscáis á Jesús Nazareno, el que fué crucificado; resucitado há, no está aquí; he aquí el lugar en donde le pusieron.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"spanish1909": "Mas como Jesús resucitó por la mañana, el primer día de la semana, apareció primeramente á María Magdalena, de la cual había echado siete demonios.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"spanish1909": "Y vino por Espíritu al templo. Y cuando metieron al niño Jesús sus padres en el templo, para hacer por él conforme á la costumbre de la ley.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"spanish1909": "Y acabados los días, volviendo ellos, se quedó el niño Jesús en Jerusalem, sin saberlo José y su madre.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"spanish1909": "Y Jesús crecía en sabiduría, y en edad, y en gracia para con Dios y los hombres.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"spanish1909": "Y aconteció que, como todo el pueblo se bautizaba, también Jesús fué bautizado; y orando, el cielo se abrió,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 23, "word": {"spanish1909": "Y el mismo Jesús comenzaba á ser como de treinta años, hijo de José, como se creía; que fué hijo de Elí,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y JESUS, lleno del Espíritu Santo, volvió del Jordán, y fué llevado por el Espíritu al desierto\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y Jesús respondiéndole, dijo: Escrito está: Que no con pan solo vivirá el hombre, mas con toda palabra de Dios.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y respondiendo Jesús, le dijo: Vete de mí, Satanás, porque escrito está: A tu Señor Dios adorarás, y á él solo servirás.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 12, "word": {"spanish1909": "Y respondiendo Jesús, le dijo: Dicho está: No tentarás al Señor tu Dios.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y Jesús volvió en virtud del Espíritu á Galilea, y salió la fama de él por toda la tierra de alrededor,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 34, "word": {"spanish1909": "Diciendo: Déjanos, ¿qué tenemos contigo Jesús Nazareno? ¿has venido á destruirnos? Yo te conozco quién eres, el Santo de Dios.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"spanish1909": "Y Jesús le increpó, diciendo: Enmudece, y sal de él. Entonces el demonio, derribándole en medio, salió de él, y no le hizo daño alguno.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"spanish1909": "Lo cual viendo Simón Pedro, se derribó de rodillas á Jesús, diciendo: Apártate de mí, Señor, porque soy hombre pecador.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y asimismo á Jacobo y á Juan, hijos de Zebedeo, que eran compañeros de Simón. Y Jesús dijo á Simón: No temas: desde ahora pescarás hombres.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"spanish1909": "Y aconteció que estando en una ciudad, he aquí un hombre lleno de lepra, el cual viendo á Jesús, postrándose sobre el rostro, le rogó, diciendo: Señor, si quieres, puedes limpiarme.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 19, "word": {"spanish1909": "Y no hallando por donde meterle á causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho en medio, delante de Jesús;\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 22, "word": {"spanish1909": "Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo: ¿Qué pensáis en vuestros corazones?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 31, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: Los que están sanos no necesitan médico, sino los que están enfermos.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 3, "word": {"spanish1909": "Y respondiendo Jesús les dijo: ¿Ni aun esto habéis leído, qué hizo David cuando tuvo hambre, él, y los que con él estaban;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"spanish1909": "Entonces Jesús les dice: Os preguntaré un cosa: ¿Es lícito en sábados hacer bien, ó hacer mal? ¿salvar la vida, ó quitarla?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y ellos se llenaron de rabia; y hablaban los unos á los otros qué harían á Jesús.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 3, "word": {"spanish1909": "Y como oyó hablar de Jesús, envió á él los ancianos de los Judíos, rogándole que viniese y librase á su siervo.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 4, "word": {"spanish1909": "Y viniendo ellos á Jesús, rogáronle con diligencia, diciéndole: Porque es digno de concederle esto;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y Jesús fué con ellos. Mas como ya no estuviesen lejos de su casa, envió el centurión amigos á él, diciéndole: Señor, no te incomodes, que no soy digno que entres debajo de mi tejado;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"spanish1909": "Lo cual oyendo Jesús, se maravilló de él, y vuelto, dijo á las gentes que le seguían: Os digo que ni aun en Israel he hallado tanta fe.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 19, "word": {"spanish1909": "Y envió á Jesús, diciendo: ¿Eres tú aquél que había de venir, ó esperaremos á otro?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: Id, dad las nuevas á Juan de lo que habéis visto y oído: que los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos resucitan, á los pobres es anunciado el evangelio:\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"spanish1909": "Y he aquí una mujer que había sido pecadora en la ciudad, como entendió que estaba á la mesa en casa de aquel Fariseo, trajo un alabastro de ungüento,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 40, "word": {"spanish1909": "Entonces respondiendo Jesús, le dijo: Simón, una cosa tengo que decirte. Y él dice: Di, Maestro.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"spanish1909": "El cual, como vió á Jesús, exclamó y se postró delante de él, y dijo á gran voz: ¿Qué tengo yo contigo, Jesús, Hijo del Dios Altísimo? Ruégote que no me atormentes.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"spanish1909": "Y le preguntó Jesús, diciendo: ¿Qué nombre tienes? Y él dijo: Legión. Porque muchos demonios habían entrado en él.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"spanish1909": "Y salieron á ver lo que había acontecido; y vinieron á Jesús, y hallaron sentado al hombre de quien habían salido los demonios, vestido, y en su juicio, á los pies de Jesús; y tuvieron miedo.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"spanish1909": "Y aquel hombre, de quien habían salido los demonios, le rogó para estar con él; mas Jesús le despidió, diciendo:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"spanish1909": "Vuélvete á tu casa, y cuenta cuán grandes cosas ha hecho Dios contigo. Y él se fué, publicando por toda la ciudad cuán grandes cosas habiá hecho Jesús con él.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 40, "word": {"spanish1909": "Y aconteció que volviendo Jesús, recibióle la gente; porque todos le esperaban.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"spanish1909": "Y he aquí un varón, llamado Jairo, y que era príncipe de la sinagoga, vino, y cayendo á los pies de Jesús, le rogaba que entrase en su casa;\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 45, "word": {"spanish1909": "Entonces Jesús dijo: ¿Quién es el que me ha tocado? Y negando todos, dijo Pedro y los que estaban con él: Maestro, la compañía te aprieta y oprime, y dices: ¿Quién es el que me ha tocado?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 46, "word": {"spanish1909": "Y Jesús dijo: Me ha tocado alguien; porque yo he conocido que ha salido virtud de mí.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 50, "word": {"spanish1909": "Y oyéndolo Jesús, le respondió: No temas: cree solamente, y será salva.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"spanish1909": "Y aconteció, que apartándose ellos de él, Pedro dice á Jesús: Maestro, bien es que nos quedemos aquí: y hagamos tres pabellones, uno para ti, y uno para Moisés, y uno para Elías; no sabiendo lo que se decía.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"spanish1909": "Y pasada aquella voz, Jesús fué hallado solo: y ellos callaron; y por aquellos días no dijeron nada á nadie de lo que habían visto.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"spanish1909": "Y respondiendo Jesús, dice: ­Oh generación infiel y perversa! ¿hasta cuándo tengo de estar con vosotros, y os sufriré? Trae tu hijo acá.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"spanish1909": "Y como aun se acercaba, el demonio le derribó y despedazó: mas Jesús increpó al espíritu inmundo, y sanó al muchacho, y se lo volvió á su padre.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"spanish1909": "Y todos estaban atónitos de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo á sus discípulos:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 47, "word": {"spanish1909": "Mas Jesús, viendo los pensamientos del corazón de ellos, tomó un niño, y púsole junto á sí,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 50, "word": {"spanish1909": "Jesús le dijo: No se lo prohibáis; porque el que no es contra nosotros, por nosotros es.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"spanish1909": "Y le dijo Jesús: Las zorras tienen cuevas, y las aves de los cielos nidos; mas el Hijo del hombre no tiene donde recline la cabeza.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 60, "word": {"spanish1909": "Y Jesús le dijo: Deja los muertos que entierren á sus muertos; y tú, ve, y anuncia el reino de Dios.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 62, "word": {"spanish1909": "Y Jesús le dijo: Ninguno que poniendo su mano al arado mira atrás, es apto para el reino de Dios.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"spanish1909": "En aquella misma hora Jesús se alegró en espíritu, y dijo: Yo te alabo, oh Padre, Señor del cielo y de la tierra, que escondiste estas cosas á los sabios y entendidos, y las has revelado á los pequeños: así, Padre, porque así te agradó.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 29, "word": {"spanish1909": "Mas él, queriéndose justificar á sí mismo, dijo á Jesús: ¿Y quién es mi prójimo?\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"spanish1909": "Y respondiendo Jesús, dijo: Un hombre descendía de Jerusalem á Jericó, y cayó en manos de ladrones, los cuales le despojaron; é hiriéndole, se fueron, dejándole medio muerto.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"spanish1909": "Y él dijo: El que usó con él de misericordia. Entonces Jesús le dijo: Ve, y haz tú lo mismo.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"spanish1909": "Y ésta tenía una hermana que se llamaba María, la cual sentándose á los pies de Jesús, oía su palabra.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 41, "word": {"spanish1909": "Pero respondiendo Jesús, le dijo: Marta, Marta, cuidadosa estás, y con las muchas cosas estás turbada:\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: ¿Pensáis que estos Galileos, porque han padecido tales cosas, hayan sido más pecadores que todos los Galileos?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 12, "word": {"spanish1909": "Y como Jesús la vió, llamóla, y díjole: Mujer, libre eres de tu enfermedad.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"spanish1909": "Y respondiendo el príncipe de la sinagoga, enojado de que Jesús hubiese curado en sábado, dijo á la compañía: Seis días hay en que es necesario obrar: en estos, pues, venid y sed curados, y no en días de sábado.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y respondiendo Jesús, habló á los doctores de la ley y á los Fariseos, diciendo: ¿Es lícito sanar en sábado?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"spanish1909": "Y alzaron la voz, diciendo: Jesús, Maestro, ten misericordia de nosotros.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 17, "word": {"spanish1909": "Y respondiendo Jesús, dijo: ¿No son diez los que fueron limpios? ¿Y los nueve dónde están?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 16, "word": {"spanish1909": "Mas Jesús llamándolos, dijo: Dejad los niños venir á mí, y no los impidáis; porque de tales es el reino de Dios.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"spanish1909": "Y Jesús le dijo: ¿Por qué me llamas bueno? ninguno hay bueno sino sólo Dios.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y Jesús, oído esto, le dijo: Aun te falta una cosa: vende todo lo que tienes, y da á los pobres, y tendrás tesoro en el cielo; y ven, sígueme.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 24, "word": {"spanish1909": "Y viendo Jesús que se había entristecido mucho, dijo: ­Cuán dificultosamente entrarán en el reino de Dios los que tienen riquezas!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 37, "word": {"spanish1909": "Y dijéronle que pasaba Jesús Nazareno.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"spanish1909": "Entonces dió voces, diciendo: Jesús, Hijo de David, ten misericordia de mí.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 40, "word": {"spanish1909": "Jesús entonces parándose, mandó traerle á sí: y como él llegó, le preguntó,\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"spanish1909": "Y Jesús le dijo: Ve, tu fe te ha hecho salvo.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 1, "word": {"spanish1909": "Y HABIENDO entrado Jesús, iba pasando por Jericó;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 3, "word": {"spanish1909": "Y procuraba ver á Jesús quién fuese; mas no podía á causa de la multitud, porque era pequeño de estatura.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y como vino á aquel lugar Jesús, mirando, le vió, y díjole: Zaqueo, date priesa, desciende, porque hoy es necesario que pose en tu casa.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y Jesús le dijo: Hoy ha venido la salvación á esta casa; por cuanto él también es hijo de Abraham.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 35, "word": {"spanish1909": "Y trajéronlo á Jesús; y habiéndo echado sus vestidos sobre el pollino, pusieron á Jesús encima.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 8, "word": {"spanish1909": "Entonces Jesús les dijo: Ni yo os digo con qué potestad hago estas cosas.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"spanish1909": "Entonces respondiendo Jesús, les dijo: Los hijos de este siglo se casan, y son dados en casamiento:\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 47, "word": {"spanish1909": "Estando él aún hablando, he aquí una turba; y el que se llamaba Judas, uno de los doce, iba delante de ellos; y llegóse á Jesús para besarlo.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 48, "word": {"spanish1909": "Entonces Jesús le dijo: Judas, ¿con beso entregas al Hijo del hombre?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 51, "word": {"spanish1909": "Entonces respondiendo Jesús, dijo: Dejad hasta aquí. Y tocando su oreja, le sanó.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"spanish1909": "Y Jesús dijo á los que habían venido á él, los príncipes de los sacerdotes, y los magistrados del templo, y los ancianos: ¿Como á ladrón habéis salido con espadas y con palos?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 63, "word": {"spanish1909": "Y los hombres que tenían á Jesús, se burlaban de él hiriéndole;\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"spanish1909": "Y Herodes, viendo á Jesús, holgóse mucho, porque hacía mucho que deseaba verle; porque había oído de él muchas cosas, y tenía esperanza que le vería hacer alguna señal.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 20, "word": {"spanish1909": "Y hablóles otra vez Pilato, queriendo soltar á Jesús.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 25, "word": {"spanish1909": "Y les soltó á aquél que había sido echado en la cárcel por sedición y una muerte, al cual habían pedido; y entregó á Jesús á la voluntad de ellos.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 26, "word": {"spanish1909": "Y llevándole, tomaron á un Simón Cireneo, que venía del campo, y le pusieron encima la cruz para que la llevase tras Jesús.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"spanish1909": "Mas Jesús, vuelto á ellas, les dice: Hijas de Jerusalem, no me lloréis á mí, mas llorad por vosotras mismas, y por vuestros hijos.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"spanish1909": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y partiendo sus vestidos, echaron suertes.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 42, "word": {"spanish1909": "Y dijo á Jesús: Acuérdate de mí cuando vinieres á tu reino.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 43, "word": {"spanish1909": "Entonces Jesús le dijo: De cierto te digo, que hoy estarás conmigo en el paraíso.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"spanish1909": "Entonces Jesús, clamando á gran voz, dijo: Padre, en tus manos encomiendo mi espíritu. Y habiendo dicho esto, espiró.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 52, "word": {"spanish1909": "Este llegó á Pilato, y pidió el cuerpo de Jesús.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y entrando, no hallaron el cuerpo del Señor Jesús.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 15, "word": {"spanish1909": "Y aconteció que yendo hablando entre sí, y preguntándose el uno al otro, el mismo Jesús se llegó, é iba con ellos juntamente.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"spanish1909": "Entonces él les dijo: ¿Qué cosas? Y ellos le dijeron: De Jesús Nazareno, el cual fué varón profeta, poderoso en obra y en palabra delante de Dios y de todo el pueblo;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 36, "word": {"spanish1909": "Y entre tanto que ellos hablaban estas cosas, él se puso en medio de ellos, y les dijo: Paz á vosotros.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque la ley por Moisés fué dada: mas la gracia y la verdad por Jesucristo fué hecha.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"spanish1909": "El siguiente día ve Juan á Jesús que venía á él, y dice: He aquí el Cordero de Dios, que quita el pecado del mundo.\r\n"}}, {"book": "John", "chapter": 1, "verse": 36, "word": {"spanish1909": "Y mirando á Jesús que andaba por allí, dijo: He aquí el Cordero de Dios.\r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"spanish1909": "Y oyéronle los dos discípulos hablar, y siguieron á Jesús.\r\n"}}, {"book": "John", "chapter": 1, "verse": 38, "word": {"spanish1909": "Y volviéndose Jesús, y viéndolos seguir le, díceles: ¿Qué buscáis? Y ellos le dijeron: Rabbí (que declarado quiere decir Maestro) ¿dónde moras?\r\n"}}, {"book": "John", "chapter": 1, "verse": 42, "word": {"spanish1909": "Y le trajo á Jesús. Y mirándole Jesús, dijo: Tú eres Simón, hijo de Jonás: tú serás llamado Cephas (que quiere decir, Piedra).\r\n"}}, {"book": "John", "chapter": 1, "verse": 43, "word": {"spanish1909": "El siguiente día quiso Jesús ir á Galilea, y halla á Felipe, al cual dijo: Sígueme.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"spanish1909": "Felipe halló á Natanael, y dícele: Hemos hallado á aquel de quien escribió Moisés en la ley, y los profetas: á Jesús, el hijo de José, de Nazaret.\r\n"}}, {"book": "John", "chapter": 1, "verse": 47, "word": {"spanish1909": "Jesús vió venir á sí á Natanael, y dijo de él: He aquí un verdadero Israelita, en el cual no hay engaño.\r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"spanish1909": "Dícele Natanael: ¿De dónde me conoces? Respondió Jesús, y díjole: Antes que Felipe te llamara, cuando estabas debajo de la higuera te vi.\r\n"}}, {"book": "John", "chapter": 1, "verse": 50, "word": {"spanish1909": "Respondió Jesús y díjole: ¿Porque te dije, te vi debajo de la higuera, crees? cosas mayores que éstas verás.\r\n"}}, {"book": "John", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y AL tercer día hiciéronse unas bodas en Caná de Galilea; y estaba allí la madre de Jesús.\r\n"}}, {"book": "John", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y fué también llamado Jesús y sus discípulos á las bodas.\r\n"}}, {"book": "John", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y faltando el vino, la madre de Jesús le dijo: Vino no tienen.\r\n"}}, {"book": "John", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y dícele Jesús: ¿Qué tengo yo contigo, mujer? aun no ha venido mi hora.\r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"spanish1909": "Díceles Jesús: Henchid estas tinajuelas de agua. E hinchiéronlas hasta arriba.\r\n"}}, {"book": "John", "chapter": 2, "verse": 11, "word": {"spanish1909": "Este principio de señales hizo Jesús en Caná de Galilea, y manifestó su gloria; y sus discípulos creyeron en él.\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y estaba cerca la Pascua de los Judíos; y subió Jesús á Jerusalem.\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"spanish1909": "Respondió Jesús, y díjoles: Destruid este templo, y en tres días lo levantaré.\r\n"}}, {"book": "John", "chapter": 2, "verse": 22, "word": {"spanish1909": "Por tanto, cuando resucitó de los muertos, sus discípulos se acordaron que había dicho esto; y creyeron á la Escritura, y á la palabra que Jesús había dicho.\r\n"}}, {"book": "John", "chapter": 2, "verse": 24, "word": {"spanish1909": "Mas el mismo Jesús no se confiaba á sí mismo de ellos, porque él conocía á todos,\r\n"}}, {"book": "John", "chapter": 3, "verse": 2, "word": {"spanish1909": "Este vino á Jesús de noche, y díjole: Rabbí, sabemos que has venido de Dios por maestro; porque nadie puede hacer estas señales que tú haces, si no fuere Dios con él.\r\n"}}, {"book": "John", "chapter": 3, "verse": 3, "word": {"spanish1909": "Respondió Jesús, y díjole: De cierto, de cierto te digo, que el que no naciere otra vez, no puede ver el reino de Dios.\r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"spanish1909": "Respondió Jesús: De cierto, de cierto te digo, que el que no naciere de agua y del Espíritu, no puede entrar en el reino de Dios.\r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"spanish1909": "Respondió Jesús, y díjole: ¿Tú eres el maestro de Israel, y no sabes esto?\r\n"}}, {"book": "John", "chapter": 3, "verse": 22, "word": {"spanish1909": "Pasado esto, vino Jesús con sus discípulos á la tierra de Judea; y estaba allí con ellos, y bautizaba.\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"spanish1909": "DE manera que como Jesús entendió que los Fariseos habían oído que Jesús hacía y bautizaba más discípulos que Juan,\r\n"}}, {"book": "John", "chapter": 4, "verse": 2, "word": {"spanish1909": "(Aunque Jesús no bautizaba, sino sus discípulos),\r\n"}}, {"book": "John", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y estaba allí la fuente de Jacob. Pues Jesús, cansado del camino, así se sentó á la fuente. Era como la hora de sexta.\r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"spanish1909": "Vino una mujer de Samaria á sacar agua: y Jesús le dice: Dame de beber.\r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"spanish1909": "Respondió Jesús y díjole: Si conocieses el don de Dios, y quién es el que te dice: Dame de beber: tú pedirías de él, y él te daría agua viva.\r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"spanish1909": "Respondió Jesús y díjole: Cualquiera que bebiere de esta agua, volverá á tener sed;\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"spanish1909": "Jesús le dice: Ve, llama á tu marido, y ven acá.\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"spanish1909": "Respondió la mujer, y dijo: No tengo marido. Dícele Jesús: Bien has dicho, No tengo marido;\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"spanish1909": "Dícele Jesús: Mujer, créeme, que la hora viene, cuando ni en este monte, ni en Jerusalem adoraréis al Padre.\r\n"}}, {"book": "John", "chapter": 4, "verse": 26, "word": {"spanish1909": "Dícele Jesús: Yo soy, que hablo contigo.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"spanish1909": "Díceles Jesús: Mi comida es que haga la voluntad del que me envió, y que acabe su obra.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"spanish1909": "Porque el mismo Jesús dió testimonio de que el profeta en su tierra no tiene honra.\r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"spanish1909": "Vino pues Jesús otra vez á Caná de Galilea, donde había hecho el vino del agua. Y había en Capernaum uno del rey, cuyo hijo estaba enfermo.\r\n"}}, {"book": "John", "chapter": 4, "verse": 47, "word": {"spanish1909": "Este, como oyó que Jesús venía de Judea á Galilea, fué á él, y rogábale que descendiese, y sanase á su hijo, porque se comenzaba á morir.\r\n"}}, {"book": "John", "chapter": 4, "verse": 48, "word": {"spanish1909": "Entonces Jesús le dijo: Si no viereis señales y milagros no creeréis.\r\n"}}, {"book": "John", "chapter": 4, "verse": 50, "word": {"spanish1909": "Dícele Jesús: Ve, tu hijo vive. Y el hombre creyó á la palabra que Jesús le dijo, y se fué.\r\n"}}, {"book": "John", "chapter": 4, "verse": 53, "word": {"spanish1909": "El padre entonces entendió, que aquella hora era cuando Jesús le dijo: Tu hijo vive; y creyó él y toda su casa.\r\n"}}, {"book": "John", "chapter": 4, "verse": 54, "word": {"spanish1909": "Esta segunda señal volvió Jesús á hacer, cuando vino de Judea á Galilea.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"spanish1909": "DESPUÉS de estas cosas, era un día de fiesta de los Judíos, y subió Jesús á Jerusalem.\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"spanish1909": "Como Jesús vió á éste echado, y entendió que ya había mucho tiempo, dícele: ¿Quieres ser sano?\r\n"}}, {"book": "John", "chapter": 5, "verse": 8, "word": {"spanish1909": "Dícele Jesús: Levántate, toma tu lecho, y anda.\r\n"}}, {"book": "John", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y el que había sido sanado, no sabía quién fuese; porque Jesús se había apartado de la gente que estaba en aquel lugar.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"spanish1909": "Después le halló Jesús en el templo, y díjole: He aquí, has sido sanado; no peques más, porque no te venga alguna cosa peor.\r\n"}}, {"book": "John", "chapter": 5, "verse": 15, "word": {"spanish1909": "El se fué, y dió aviso á los Judíos, que Jesús era el que le había sanado.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"spanish1909": "Y por esta causa los Judíos perseguían á Jesús, y procuraban matarle, porque hacía estas cosas en sábado.\r\n"}}, {"book": "John", "chapter": 5, "verse": 17, "word": {"spanish1909": "Y Jesús les respondió: Mi Padre hasta ahora obra, y yo obro.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"spanish1909": "Respondió entonces Jesús, y díjoles: De cierto, de cierto os digo: No puede el Hijo hacer nada de sí mismo, sino lo que viere hacer al Padre: porque todo lo que él hace, esto también hace el Hijo juntamente.\r\n"}}, {"book": "John", "chapter": 6, "verse": 1, "word": {"spanish1909": "PASADAS estas cosas, fuése Jesús de la otra parte de la mar de Galilea, que es de Tiberias.\r\n"}}, {"book": "John", "chapter": 6, "verse": 3, "word": {"spanish1909": "Y subió Jesús á un monte, y se sentó allí con sus discípulos.\r\n"}}, {"book": "John", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y como alzó Jesús los ojos, y vió que había venido á él grande multitud, dice á Felipe: ¿De dónde compraremos pan para que coman éstos?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"spanish1909": "Entonces Jesús dijo: Haced recostar la gente. Y había mucha hierba en aquel lugar: y recostáronse como número de cinco mil varones.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y tomó Jesús aquellos panes, y habiendo dado gracias, repartió á los discípulos, y los discípulos á los que estaban recostados: asimismo de los peces, cuanto querían.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"spanish1909": "Aquellos hombres entonces, como vieron la señal que Jesús había hecho, decían: Este verdaderamente es el profeta que había de venir al mundo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y entendiendo Jesús que habían de venir para arrebatarle, y hacerle rey, volvió á retirarse al monte, él solo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y entrando en un barco, venían de la otra parte de la mar hacia Capernaum. Y era ya oscuro, y Jesús no había venido á ellos.\r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"spanish1909": "Y como hubieron navegado como veinticinco ó treinta estadios, ven á Jesús que andaba sobre la mar, y se acercaba al barco: y tuvieron miedo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"spanish1909": "El día siguiente, la gente que estaba de la otra parte de la mar, como vió que no había allí otra navecilla sino una, y que Jesús no había entrado con sus discípulos en ella, sino que sus discípulos se habían ido solos;\r\n"}}, {"book": "John", "chapter": 6, "verse": 24, "word": {"spanish1909": "Como vió pues la gente que Jesús no estaba allí, ni sus discípulos, entraron ellos en las navecillas, y vinieron á Capernaum buscando á Jesús.\r\n"}}, {"book": "John", "chapter": 6, "verse": 26, "word": {"spanish1909": "Respondióles Jesús, y dijo; De cierto, de cierto os digo, que me buscáis, no porque habéis visto las señales, sino porque comisteis el pan y os hartasteis.\r\n"}}, {"book": "John", "chapter": 6, "verse": 29, "word": {"spanish1909": "Respondió Jesús, y díjoles: Esta es la obra de Dios, que creáis en el que él ha enviado.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"spanish1909": "Y Jesús les dijo: De cierto, de cierto os digo: No os dió Moisés pan del cielo; mas mi Padre os da el verdadero pan del cielo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"spanish1909": "Y Jesús les dijo: Yo soy el pan de vida: el que á mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás.\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"spanish1909": "Y decían: ¿No es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿cómo, pues, dice éste: Del cielo he descendido?\r\n"}}, {"book": "John", "chapter": 6, "verse": 43, "word": {"spanish1909": "Y Jesús respondió, y díjoles: No murmuréis entre vosotros.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"spanish1909": "Y Jesús les dijo: De cierto, de cierto os digo: Si no comiereis la carne del Hijo del hombre, y bebiereis su sangre, no tendréis vida en vosotros.\r\n"}}, {"book": "John", "chapter": 6, "verse": 61, "word": {"spanish1909": "Y sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, díjoles: ¿Esto os escandaliza?\r\n"}}, {"book": "John", "chapter": 6, "verse": 64, "word": {"spanish1909": "Mas hay algunos de vosotros que no creen. Porque Jesús desde el principio sabía quiénes eran los que no creían, y quién le había de entregar.\r\n"}}, {"book": "John", "chapter": 6, "verse": 67, "word": {"spanish1909": "Dijo entonces Jesús á los doce: ¿Queréis vosotros iros también?\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"spanish1909": "Jesús le respondió: ¿No he escogido yo á vosotros doce, y uno de vosotros es diablo?\r\n"}}, {"book": "John", "chapter": 7, "verse": 1, "word": {"spanish1909": "Y PASADAS estas cosas andaba Jesús en Galilea: que no quería andar en Judea, porque los Judíos procuraban matarle.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"spanish1909": "Díceles entonces Jesús: Mi tiempo aun no ha venido; mas vuestro tiempo siempre está presto.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"spanish1909": "Y al medio de la fiesta subió Jesús al templo, y enseñaba.\r\n"}}, {"book": "John", "chapter": 7, "verse": 16, "word": {"spanish1909": "Respondióles Jesús, y dijo: Mi doctrina no es mía, sino de aquél que me envió.\r\n"}}, {"book": "John", "chapter": 7, "verse": 21, "word": {"spanish1909": "Jesús respondió, y díjoles: Una obra hice, y todos os maravilláis.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"spanish1909": "Entonces clamaba Jesús en el templo, enseñando y diciendo: Y á mí me conocéis, y sabéis de dónde soy: y no he venido de mí mismo; mas el que me envió es verdadero, al cual vosotros no conocéis.\r\n"}}, {"book": "John", "chapter": 7, "verse": 33, "word": {"spanish1909": "Y Jesús dijo: Aun un poco de tiempo estaré con vosotros, é iré al que me envió.\r\n"}}, {"book": "John", "chapter": 7, "verse": 37, "word": {"spanish1909": "Mas en el postrer día grande de la fiesta, Jesús se ponía en pie y clamaba, diciendo: Si alguno tiene sed, venga á mí y beba.\r\n"}}, {"book": "John", "chapter": 7, "verse": 39, "word": {"spanish1909": "(Y esto dijo del Espíritu que habían de recibir los que creyesen en él: pues aun no había venido el Espíritu Santo; porque Jesús no estaba aún glorificado.)\r\n"}}, {"book": "John", "chapter": 7, "verse": 50, "word": {"spanish1909": "Díceles Nicodemo (el que vino á él de noche, el cual era uno de ellos):\r\n"}}, {"book": "John", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y JESUS se fué al monte de las Olivas.\r\n"}}, {"book": "John", "chapter": 8, "verse": 6, "word": {"spanish1909": "Mas esto decían tentándole, para poder acusarle. Empero Jesús, inclinado hacia abajo, escribía en tierra con el dedo.\r\n"}}, {"book": "John", "chapter": 8, "verse": 9, "word": {"spanish1909": "Oyendo, pues, ellos, redargüidos de la conciencia, salíanse uno á uno, comenzando desde los más viejos hasta los postreros: y quedó solo Jesús, y la mujer que estaba en medio.\r\n"}}, {"book": "John", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y enderezándose Jesús, y no viendo á nadie más que á la mujer, díjole: ¿Mujer, dónde están los que te acusaban? ¿Ninguno te ha condenado?\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y ella dijo: Señor, ninguno. Entonces Jesús le dijo: Ni yo te condeno: vete, y no peques más.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y hablóles Jesús otra vez, diciendo: Yo soy la luz del mundo: el que me sigue, no andará en tinieblas, mas tendrá la lumbre de la vida.\r\n"}}, {"book": "John", "chapter": 8, "verse": 14, "word": {"spanish1909": "Respondió Jesús, y díjoles: Aunque yo doy testimonio de mí mismo, mi testimonio es verdadero, porque sé de dónde he venido y á dónde voy; mas vosotros no sabéis de dónde vengo, y á dónde voy.\r\n"}}, {"book": "John", "chapter": 8, "verse": 19, "word": {"spanish1909": "Y decíanle: ¿Dónde está tu Padre? Respondió Jesús: Ni á mí me conocéis, ni á mi Padre; si á mí me conocieseis, á mi Padre también conocierais.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"spanish1909": "Estas palabras habló Jesús en el lugar de las limosnas, enseñando en el templo: y nadie le prendió; porque aun no había venido su hora.\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"spanish1909": "Y díjoles otra vez Jesús: Yo me voy, y me buscaréis, mas en vuestro pecado moriréis: á donde yo voy, vosotros no podéis venir.\r\n"}}, {"book": "John", "chapter": 8, "verse": 25, "word": {"spanish1909": "Y decíanle: ¿Tú quién eres? Entonces Jesús les dijo: El que al principio también os he dicho.\r\n"}}, {"book": "John", "chapter": 8, "verse": 28, "word": {"spanish1909": "Díjoles pues, Jesús: Cuando levantareis al Hijo del hombre, entonces entenderéis que yo soy, y que nada hago de mí mismo; mas como el Padre me enseñó, esto hablo.\r\n"}}, {"book": "John", "chapter": 8, "verse": 31, "word": {"spanish1909": "Y decía Jesús á los Judíos que le habían creído: Si vosotros permaneciereis en mi palabra, seréis verdaderamente mis discípulos;\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"spanish1909": "Jesús les respondió: De cierto, de cierto os digo, que todo aquel que hace pecado, es siervo de pecado.\r\n"}}, {"book": "John", "chapter": 8, "verse": 39, "word": {"spanish1909": "Respondieron y dijéronle: Nuestro padre es Abraham. Díceles Jesús: Si fuerais hijos de Abraham, las obras de Abraham harías.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"spanish1909": "Jesús entonces les dijo: Si vuestro padre fuera Dios, ciertamente me amaríais: porque yo de Dios he salido, y he venido; que no he venido de mí mismo, mas él me envió.\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"spanish1909": "Respondió Jesús: Yo no tengo demonio, antes honro á mi Padre; y vosotros me habéis deshonrado.\r\n"}}, {"book": "John", "chapter": 8, "verse": 54, "word": {"spanish1909": "Respondió Jesús: Si yo me glorifico á mí mismo, mi gloria es nada: mi Padre es el que me glorifica; el que vosotros decís que es vuestro Dios;\r\n"}}, {"book": "John", "chapter": 8, "verse": 58, "word": {"spanish1909": "Díjoles Jesús: De cierto, de cierto os digo: Antes que Abraham fuese, yo soy.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"spanish1909": "Tomaron entonces piedras para tirarle: mas Jesús se encubrió, y salió del templo; y atravesando por medio de ellos, se fué.\r\n"}}, {"book": "John", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y PASANDO Jesús, vió un hombre ciego desde su nacimiento.\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"spanish1909": "Respondió Jesús: Ni éste pecó, ni sus padres: mas para que las obras de Dios se manifiesten en él.\r\n"}}, {"book": "John", "chapter": 9, "verse": 11, "word": {"spanish1909": "Respondió él y dijo: El hombre que se llama Jesús, hizo lodo, y me untó los ojos, y me dijo: Ve al Siloé, y lávate: y fuí, y me lavé, y recibí la vista.\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"spanish1909": "Y era sábado cuando Jesús había hecho el lodo, y le había abierto los ojos.\r\n"}}, {"book": "John", "chapter": 9, "verse": 35, "word": {"spanish1909": "Oyó Jesús que le habían echado fuera; y hallándole, díjole: ¿Crees tú en el Hijo de Dios?\r\n"}}, {"book": "John", "chapter": 9, "verse": 37, "word": {"spanish1909": "Y díjole Jesús: Y le has visto, y el que habla contigo, él es.\r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"spanish1909": "Y dijo Jesús: Yo, para juicio he venido á este mundo: para que los que no ven, vean; y los que ven, sean cegados.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"spanish1909": "Díjoles Jesús: Si fuerais ciegos, no tuvierais pecado: mas ahora porque decís, Vemos, por tanto vuestro pecado permanece.\r\n"}}, {"book": "John", "chapter": 10, "verse": 6, "word": {"spanish1909": "Esta parábola les dijo Jesús; mas ellos no entendieron qué era lo que les decía.\r\n"}}, {"book": "John", "chapter": 10, "verse": 7, "word": {"spanish1909": "Volvióles, pues, Jesús á decir: De cierto, de cierto os digo: Yo soy la puerta de las ovejas.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"spanish1909": "Y Jesús andaba en el templo por el portal de Salomón.\r\n"}}, {"book": "John", "chapter": 10, "verse": 25, "word": {"spanish1909": "Respondióles Jesús: Os lo he dicho, y no creéis: las obras que yo hago en nombre de mi Padre, ellas dan testimonio de mí;\r\n"}}, {"book": "John", "chapter": 10, "verse": 32, "word": {"spanish1909": "Respondióles Jesús: Muchas buenas obras os he mostrado de mi Padre, ¿por cuál obra de esas me apedreáis?\r\n"}}, {"book": "John", "chapter": 10, "verse": 34, "word": {"spanish1909": "Respondióles Jesús: ¿No está escrito en vuestra ley: Yo dije, Dioses sois?\r\n"}}, {"book": "John", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y oyéndolo Jesús, dijo: Esta enfermedad no es para muerte, mas por gloria de Dios, para que el Hijo de Dios sea glorificado por ella.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"spanish1909": "Y amaba Jesús á Marta, y á su hermana, y á Lázaro.\r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"spanish1909": "Respondió Jesús: ¿No tiene el día doce horas? El que anduviere de día, no tropieza, porque ve la luz de este mundo.\r\n"}}, {"book": "John", "chapter": 11, "verse": 13, "word": {"spanish1909": "Mas esto decía Jesús de la muerte de él: y ellos pensaron que hablaba del reposar del sueño.\r\n"}}, {"book": "John", "chapter": 11, "verse": 14, "word": {"spanish1909": "Entonces, pues, Jesús les dijo claramente: Lázaro es muerto;\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"spanish1909": "Vino pues Jesús, y halló que había ya cuatro días que estaba en el sepulcro.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"spanish1909": "Entonces Marta, como oyó que Jesús venía, salió á encontrarle; mas María se estuvo en casa.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"spanish1909": "Y Marta dijo á Jesús: Señor, si hubieses estado aquí, mi hermano no fuera muerto;\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"spanish1909": "Dícele Jesús: Resucitará tu hermano.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"spanish1909": "Dícele Jesús: Yo soy la resurrección y la vida: el que cree en mí, aunque esté muerto, vivirá.\r\n"}}, {"book": "John", "chapter": 11, "verse": 30, "word": {"spanish1909": "(Que aun no había llegado Jesús á la aldea, mas estaba en aquel lugar donde Marta le había encontrado.)\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"spanish1909": "Mas María, como vino donde estaba Jesús, viéndole, derribóse á sus pies, diciéndole: Señor, si hubieras estado aquí, no fuera muerto mi hermano.\r\n"}}, {"book": "John", "chapter": 11, "verse": 33, "word": {"spanish1909": "Jesús entonces, como la vió llorando, y á los Judíos que habían venido juntamente con ella llorando, se conmovió en espíritu, y turbóse,\r\n"}}, {"book": "John", "chapter": 11, "verse": 35, "word": {"spanish1909": "Y lloró Jesús.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"spanish1909": "Y Jesús, conmoviéndose otra vez en sí mismo, vino al sepulcro. Era una cueva, la cual tenía una piedra encima.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"spanish1909": "Dice Jesús: Quitad la piedra. Marta, la hermana del que se había muerto, le dice: Señor, hiede ya, que es de cuatro días.\r\n"}}, {"book": "John", "chapter": 11, "verse": 40, "word": {"spanish1909": "Jesús le dice: ¿No te he dicho que, si creyeres, verás la gloria de Dios?\r\n"}}, {"book": "John", "chapter": 11, "verse": 41, "word": {"spanish1909": "Entonces quitaron la piedra de donde el muerto había sido puesto. Y Jesús, alzando los ojos arriba, dijo: Padre, gracias te doy que me has oído.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"spanish1909": "Y el que había estado muerto, salió, atadas las manos y los pies con vendas; y su rostro estaba envuelto en un sudario. Díceles Jesús: Desatadle, y dejadle ir.\r\n"}}, {"book": "John", "chapter": 11, "verse": 45, "word": {"spanish1909": "Entonces muchos de los Judíos que habían venido á María, y habían visto lo que había hecho Jesús, creyeron en él.\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"spanish1909": "Mas algunos de ellos fueron á los Fariseos, y dijéronles lo que Jesús había hecho.\r\n"}}, {"book": "John", "chapter": 11, "verse": 51, "word": {"spanish1909": "Mas esto no lo dijo de sí mismo; sino que, como era el sumo pontífice de aquel año, profetizó que Jesús había de morir por la nación:\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"spanish1909": "Por tanto, Jesús ya no andaba manifiestamente entre los Judíos; mas fuése de allí á la tierra que está junto al desierto, á una ciudad que se llama Ephraim: y estábase allí con sus discípulos\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"spanish1909": "Y buscaban á Jesús, y hablaban los unos con los otros estando en el templo. ¿Qué os parece, que no vendrá á la fiesta?\r\n"}}, {"book": "John", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y JESUS, seis días antes de la Pascua, vino á Bethania, donde estaba Lázaro, que había sido muerto, al cual había resucitado de los muertos.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"spanish1909": "Entonces María tomó una libra de ungüento de nardo líquido de mucho precio, y ungió los pies de Jesús, y limpió sus pies con sus cabellos: y la casa se llenó del olor del ungüento.\r\n"}}, {"book": "John", "chapter": 12, "verse": 7, "word": {"spanish1909": "Entonces Jesús dijo: Déjala; para el día de mi sepultura ha guardado esto;\r\n"}}, {"book": "John", "chapter": 12, "verse": 9, "word": {"spanish1909": "Entonces mucha gente de los Judíos entendió que él estaba allí; y vinieron no solamente por causa de Jesús, mas también por ver á Lázaro, al cual había resucitado de los muertos.\r\n"}}, {"book": "John", "chapter": 12, "verse": 11, "word": {"spanish1909": "Porque muchos de los Judíos iban y creían en Jesús por causa de él.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"spanish1909": "El siguiente día, mucha gente que había venido á la fiesta, como oyeron que Jesús venía á Jerusalem,\r\n"}}, {"book": "John", "chapter": 12, "verse": 14, "word": {"spanish1909": "Y halló Jesús un asnillo, y se sentó sobre él, como está escrito:\r\n"}}, {"book": "John", "chapter": 12, "verse": 16, "word": {"spanish1909": "Estas cosas no las entendieron sus discípulos de primero: empero cuando Jesús fué glorificado, entonces se acordaron de que estas cosas estaban escritas de él, y que le hicieron estas cosas.\r\n"}}, {"book": "John", "chapter": 12, "verse": 21, "word": {"spanish1909": "Estos pues, se llegaron á Felipe, que era de Bethsaida de Galilea, y rogáronle, diciendo: Señor, querríamos ver á Jesús.\r\n"}}, {"book": "John", "chapter": 12, "verse": 22, "word": {"spanish1909": "Vino Felipe, y díjolo á Andrés: Andrés entonces, y Felipe, lo dicen á Jesús.\r\n"}}, {"book": "John", "chapter": 12, "verse": 23, "word": {"spanish1909": "Entonces Jesús les respondió, diciendo: La hora viene en que el Hijo del hombre ha de ser glorificado.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"spanish1909": "Respondió Jesús, y dijo: No ha venido esta voz por mi causa, mas por causa de vosotros.\r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"spanish1909": "Entonces Jesús les dice: Aun por un poco estará la luz entre vosotros: andad entre tanto que tenéis luz, porque no os sorprendan las tinieblas; porque el que anda en tinieblas, no sabe dónde va.\r\n"}}, {"book": "John", "chapter": 12, "verse": 36, "word": {"spanish1909": "Entre tanto que tenéis la luz, creed en la luz, para que seáis hijos de luz. Estas cosas habló Jesús, y fuése, y escondióse de ellos.\r\n"}}, {"book": "John", "chapter": 12, "verse": 44, "word": {"spanish1909": "Mas Jesús clamó y dijo: El que cree en mí, no cree en mí, sino en el que me envió;\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"spanish1909": "ANTES de la fiesta de la Pascua, sabiendo Jesús que su hora había venido para que pasase de este mundo al Padre, como había amado á los suyos que estaban en el mundo, amólos hasta el fin.\r\n"}}, {"book": "John", "chapter": 13, "verse": 3, "word": {"spanish1909": "Sabiendo Jesús que el Padre le había dado todas las cosas en las manos, y que había salido de Dios, y á Dios iba,\r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"spanish1909": "Respondió Jesús, y díjole: Lo que yo hago, tú no entiendes ahora; mas lo entenderás después.\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"spanish1909": "Dícele Pedro: No me lavarás los pies jamás. Respondióle Jesús: Si no te lavare, no tendrás parte conmigo.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"spanish1909": "Dícele Jesús: El que está lavado, no necesita sino que lave los pies, mas está todo limpio: y vosotros limpios estáis, aunque no todos.\r\n"}}, {"book": "John", "chapter": 13, "verse": 21, "word": {"spanish1909": "Como hubo dicho Jesús esto, fué conmovido en el espíritu, y protestó, y dijo: De cierto, de cierto os digo, que uno de vosotros me ha de entregar.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"spanish1909": "Y uno de sus discípulos, al cual Jesús amaba, estaba recostado en el seno de Jesús.\r\n"}}, {"book": "John", "chapter": 13, "verse": 25, "word": {"spanish1909": "El entonces recostándose sobre el pecho de Jesús, dícele: Señor, ¿quién es?\r\n"}}, {"book": "John", "chapter": 13, "verse": 26, "word": {"spanish1909": "Respondió Jesús: Aquél es, á quien yo diere el pan mojado. Y mojando el pan, diólo á Judas Iscariote, hijo de Simón.\r\n"}}, {"book": "John", "chapter": 13, "verse": 27, "word": {"spanish1909": "Y tras el bocado Satanás entró en él. Entonces Jesús le dice: Lo que haces, haz lo más presto.\r\n"}}, {"book": "John", "chapter": 13, "verse": 29, "word": {"spanish1909": "Porque los unos pensaban, por que Judas tenía la bolsa, que Jesús le decía: Compra lo que necesitamos para la fiesta: ó, que diese algo á los pobres.\r\n"}}, {"book": "John", "chapter": 13, "verse": 31, "word": {"spanish1909": "Entonces como él salió, dijo Jesús: Ahora es glorificado el Hijo del hombre, y Dios es glorificado en él.\r\n"}}, {"book": "John", "chapter": 13, "verse": 36, "word": {"spanish1909": "Dícele Simón Pedro: Señor, ¿adónde vas? Respondióle Jesús: Donde yo voy, no me puedes ahora seguir; mas me seguirás después.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"spanish1909": "Respondióle Jesús: ¿Tu alma pondrás por mí? De cierto, de cierto te digo: No cantará el gallo, sin que me hayas negado tres veces.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"spanish1909": "Jesús le dice: Yo soy el camino, y la verdad, y la vida: nadie viene al Padre, sino por mí.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"spanish1909": "Jesús le dice: ¿Tanto tiempo ha que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto, ha visto al Padre; ¿cómo, pues, dices tú: Muéstranos el Padre?\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"spanish1909": "Respondió Jesús, y díjole: El que me ama, mi palabra guardará; y mi Padre le amará, y vendremos á él, y haremos con él morada.\r\n"}}, {"book": "John", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y conoció Jesús que le querían preguntar, y díjoles: ¿Preguntáis entre vosotros de esto que dije: Un poquito, y no me veréis, y otra vez un poquito, y me veréis?\r\n"}}, {"book": "John", "chapter": 16, "verse": 31, "word": {"spanish1909": "Respondióles Jesús: ¿Ahora creéis?\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"spanish1909": "ESTAS cosas habló Jesús, y levantados los ojos al cielo, dijo: Padre, la hora es llegada; glorifica á tu Hijo, para que también tu Hijo te glorifique á ti;\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"spanish1909": "Esta empero es la vida eterna: que te conozcan el solo Dios verdadero, y á Jesucristo, al cual has enviado.\r\n"}}, {"book": "John", "chapter": 18, "verse": 1, "word": {"spanish1909": "COMO Jesús hubo dicho estas cosas, salióse con sus discípulos tras el arroyo de Cedrón, donde estaba un huerto, en el cual entró Jesús y sus discípulos.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y también Judas, el que le entregaba, sabía aquel lugar; porque muchas veces Jesús se juntaba allí con sus discípulos.\r\n"}}, {"book": "John", "chapter": 18, "verse": 4, "word": {"spanish1909": "Empero Jesús, sabiendo todas las cosas que habían de venir sobre él, salió delante, y díjoles: ¿A quién buscáis?\r\n"}}, {"book": "John", "chapter": 18, "verse": 5, "word": {"spanish1909": "Respondiéronle: A Jesús Nazareno. Díceles Jesús; Yo soy (Y estaba también con ellos Judas, el que le entregaba.)\r\n"}}, {"book": "John", "chapter": 18, "verse": 7, "word": {"spanish1909": "Volvióles, pues, á preguntar: ¿A quién buscáis? Y ellos dijeron: A Jesús Nazareno.\r\n"}}, {"book": "John", "chapter": 18, "verse": 8, "word": {"spanish1909": "Respondió Jesús: Os he dicho que yo soy: pues si á mi buscáis, dejad ir á éstos.\r\n"}}, {"book": "John", "chapter": 18, "verse": 11, "word": {"spanish1909": "Jesús entonces dijo á Pedro: Mete tu espada en la vaina: el vaso que el Padre me ha dado, ¿no lo tengo de beber?\r\n"}}, {"book": "John", "chapter": 18, "verse": 12, "word": {"spanish1909": "Entonces la compañía y el tribuno, y los ministros de los Judíos, prendieron á Jesús y le ataron,\r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"spanish1909": "Y seguía á Jesús Simón Pedro, y otro discípulo. Y aquel discípulo era conocido del pontífice, y entró con Jesús al atrio del pontífice;\r\n"}}, {"book": "John", "chapter": 18, "verse": 19, "word": {"spanish1909": "Y el pontífice preguntó á Jesús acerca de sus discípulos y de su doctrina.\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"spanish1909": "Jesús le respondió: Yo manifiestamente he hablado al mundo: yo siempre he enseñado en la sinagoga y en el templo, donde se juntan todos los Judíos, y nada he hablado en oculto.\r\n"}}, {"book": "John", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y como él hubo dicho esto, uno de los criados que estaba allí, dió una bofetada á Jesús, diciendo: ¿Así respondes al pontífice?\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"spanish1909": "Respondióle Jesús: Si he hablado mal, da testimonio del mal: y si bien, ¿por qué me hieres?\r\n"}}, {"book": "John", "chapter": 18, "verse": 28, "word": {"spanish1909": "Y llevaron á Jesús de Caifás al pretorio: y era por la mañana: y ellos no entraron en el pretorio por no ser contaminados, sino que comiesen la pascua.\r\n"}}, {"book": "John", "chapter": 18, "verse": 32, "word": {"spanish1909": "Para que se cumpliese el dicho de Jesús, que había dicho, dando á entender de qué muerte había de morir.\r\n"}}, {"book": "John", "chapter": 18, "verse": 33, "word": {"spanish1909": "Así que, Pilato volvió á entrar en el pretorio, y llamó á Jesús, y díjole: ¿Eres tú el Rey de los Judíos?\r\n"}}, {"book": "John", "chapter": 18, "verse": 34, "word": {"spanish1909": "Respondióle Jesús: ¿Dices tú esto de ti mismo, ó te lo han dicho otros de mí?\r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"spanish1909": "Respondió Jesús: Mi reino no es de este mundo: si de este mundo fuera mi reino, mis servidores pelearían para que yo no fuera entregado á los Judíos: ahora, pues, mi reino no es de aquí.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"spanish1909": "Díjole entonces Pilato: ¿Luego rey eres tu? Respondió Jesús: Tu dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio á la verdad. Todo aquél que es de la verdad, oye mi voz.\r\n"}}, {"book": "John", "chapter": 19, "verse": 1, "word": {"spanish1909": "ASI que, entonces tomó Pilato á Jesús, y le azotó.\r\n"}}, {"book": "John", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y salió Jesús fuera, llevando la corona de espinas y la ropa de grana. Y díceles Pilato: He aquí el hombre.\r\n"}}, {"book": "John", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y entró otra vez en el pretorio, y dijo á Jesús: ¿De dónde eres tú? Mas Jesús no le dió respuesta.\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"spanish1909": "Respondió Jesús: Ninguna potestad tendrías contra mí, si no te fuese dado de arriba: por tanto, el que á ti me ha entregado, mayor pecado tiene.\r\n"}}, {"book": "John", "chapter": 19, "verse": 13, "word": {"spanish1909": "Entonces Pilato, oyendo este dicho, llevó fuera á Jesús, y se sentó en el tribunal en el lugar que se dice Lithóstrotos, y en hebreo Gabbatha.\r\n"}}, {"book": "John", "chapter": 19, "verse": 16, "word": {"spanish1909": "Así que entonces lo entregó á ellos para que fuese crucificado. Y tomaron á Jesús, y le llevaron.\r\n"}}, {"book": "John", "chapter": 19, "verse": 18, "word": {"spanish1909": "Donde le crucificaron, y con él otros dos, uno á cada lado, y Jesús en medio.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y muchos de los Judíos leyeron este título: porque el lugar donde estaba crucificado Jesús era cerca de la ciudad: y estaba escrito en hebreo, en griego, y en latín.\r\n"}}, {"book": "John", "chapter": 19, "verse": 23, "word": {"spanish1909": "Y como los soldados hubieron crucificado á Jesús, tomaron sus vestidos, é hicieron cuatro partes (para cada soldado una parte); y la túnica; mas la túnica era sin costura, toda tejida desde arriba.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"spanish1909": "Y estaban junto á la cruz de Jesús su madre, y la hermana de su madre, María mujer de Cleofas, y María Magdalena.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"spanish1909": "Y como vió Jesús á la madre, y al discípulo que él amaba, que estaba presente, dice á su madre: Mujer, he ahí tu hijo.\r\n"}}, {"book": "John", "chapter": 19, "verse": 28, "word": {"spanish1909": "Después de esto, sabiendo Jesús que todas las cosas eran ya cumplidas, para que la Escritura se cumpliese, dijo: Sed tengo.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"spanish1909": "Y como Jesús tomó el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, dió el espíritu.\r\n"}}, {"book": "John", "chapter": 19, "verse": 33, "word": {"spanish1909": "Mas cuando vinieron á Jesús, como le vieron ya muerto, no le quebraron las piernas:\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"spanish1909": "Después de estas cosas, José de Arimatea, el cual era discípulo de Jesús, mas secreto por miedo de los Judíos, rogó á Pilato que pudiera quitar el cuerpo de Jesús: y permitióselo Pilato. Entonces vino, y quitó el cuerpo de Jesús.\r\n"}}, {"book": "John", "chapter": 19, "verse": 39, "word": {"spanish1909": "Y vino también Nicodemo, el que antes había venido á Jesús de noche, trayendo un compuesto de mirra y de áloes, como cien libras.\r\n"}}, {"book": "John", "chapter": 19, "verse": 40, "word": {"spanish1909": "Tomaron pues el cuerpo de Jesús, y envolviéronlo en lienzos con especias, como es costumbre de los Judíos sepultar.\r\n"}}, {"book": "John", "chapter": 19, "verse": 42, "word": {"spanish1909": "Allí, pues, por causa de la víspera de la Pascua de los Judíos, porque aquel sepulcro estaba cerca, pusieron á Jesús.\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"spanish1909": "Entonces corrió, y vino á Simón Pedro, y al otro discípulo, al cual amaba Jesús, y les dice: Han llevado al Señor del sepulcro, y no sabemos dónde le han puesto.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y vió dos ángeles en ropas blancas que estaban sentados, el uno á la cabecera, y el otro á los pies, donde el cuerpo de Jesús había sido puesto.\r\n"}}, {"book": "John", "chapter": 20, "verse": 14, "word": {"spanish1909": "Y como hubo dicho esto, volvióse atrás, y vió á Jesús que estaba allí; mas no sabía que era Jesús.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"spanish1909": "Dícele Jesús: Mujer, ¿por qué lloras? ¿á quién buscas? Ella, pensando que era el hortelano, dícele: Señor, si tú lo has llevado, dime dónde lo has puesto, y yo lo llevaré.\r\n"}}, {"book": "John", "chapter": 20, "verse": 16, "word": {"spanish1909": "Dícele Jesús: ­María! Volviéndose ella, dícele: ­Rabboni! que quiere decir, Maestro.\r\n"}}, {"book": "John", "chapter": 20, "verse": 17, "word": {"spanish1909": "Dícele Jesús: No me toques: porque aun no he subido á mi Padre: mas ve á mis hermanos, y diles: Subo á mi Padre y á vuestro Padre, á mi Dios y á vuestro Dios.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"spanish1909": "Y como fué tarde aquel día, el primero de la semana, y estando las puertas cerradas donde los discípulos estaban juntos por miedo de los Judíos, vino Jesús, y púsose en medio, y díjoles: Paz á vosotros.\r\n"}}, {"book": "John", "chapter": 20, "verse": 21, "word": {"spanish1909": "Entonces les dijo Jesús otra vez: Paz á vosotros: como me envió el Padre, así también yo os envío.\r\n"}}, {"book": "John", "chapter": 20, "verse": 24, "word": {"spanish1909": "Empero Tomás, uno de los doce, que se dice el Dídimo, no estaba con ellos cuando Jesús vino.\r\n"}}, {"book": "John", "chapter": 20, "verse": 26, "word": {"spanish1909": "Y ocho días después, estaban otra vez sus discípulos dentro, y con ellos Tomás. Vino Jesús, las puertas cerradas, y púsose en medio, y dijo: Paz á vosotros.\r\n"}}, {"book": "John", "chapter": 20, "verse": 29, "word": {"spanish1909": "Dícele Jesús: Porque me has visto, Tomás, creiste: bienaventurados los que no vieron y creyeron.\r\n"}}, {"book": "John", "chapter": 20, "verse": 30, "word": {"spanish1909": "Y también hizo Jesús muchas otras señales en presencia de sus discípulos, que no están escritas en este libro.\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"spanish1909": "Estas empero son escritas, para que creáis que Jesús es el Cristo, el Hijo de Dios; y para que creyendo, tengáis vida en su nombre.\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"spanish1909": "DESPUÉS se manifestó Jesús otra vez á sus discípulos en la mar de Tiberias; y manifestóse de esta manera.\r\n"}}, {"book": "John", "chapter": 21, "verse": 4, "word": {"spanish1909": "Y venida la mañana, Jesús se puso á la ribera: mas los discípulos no entendieron que era Jesús.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y díjoles: Mozos, ¿tenéis algo de comer? Respondiéronle: No.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"spanish1909": "Entonces aquel discípulo, al cual amaba Jesús, dijo á Pedro: El Señor es. Y Simón Pedro, como oyó que era el Señor, ciñóse la ropa, porque estaba desnudo, y echóse á la mar.\r\n"}}, {"book": "John", "chapter": 21, "verse": 10, "word": {"spanish1909": "Díceles Jesús; Traed de los peces que cogisteis ahora.\r\n"}}, {"book": "John", "chapter": 21, "verse": 12, "word": {"spanish1909": "Díceles Jesús: Venid, comed. Y ninguno de los discípulos osaba preguntarle: ¿Tú, quién eres? sabiendo que era el Señor.\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"spanish1909": "Viene pues Jesús, y toma el pan, y les da; y asimismo del pez.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"spanish1909": "Esta era ya la tercera vez que Jesús se manifestó á sus discípulos, habiendo resucitado de los muertos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y cuando hubieron comido, Jesús dijo á Simón Pedro: Simón, hijo de Jonás, ¿me amas más que estos? Dícele; Sí Señor: tú sabes que te amo. Dícele: Apacienta mis corderos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"spanish1909": "Dícele la tercera vez: Simón, hijo de Jonás, ¿me amas? Entristecióse Pedro de que le dijese la tercera vez: ¿Me amas? y dícele: Señor, tú sabes todas las cosas; tú sabes que te amo. Dícele Jesús: Apacienta mis ovejas.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"spanish1909": "Volviéndose Pedro, ve á aquel discípulo al cual amaba Jesús, que seguía, el que también se había recostado á su pecho en la cena, y le había dicho: Señor, ¿quién es el que te ha de entregar?\r\n"}}, {"book": "John", "chapter": 21, "verse": 21, "word": {"spanish1909": "Así que Pedro vió á éste, dice á Jesús: Señor, ¿y éste, qué?\r\n"}}, {"book": "John", "chapter": 21, "verse": 22, "word": {"spanish1909": "Dícele Jesús: Si quiero que él quede hasta que yo venga, ¿qué á tí? Sígueme tú.\r\n"}}, {"book": "John", "chapter": 21, "verse": 23, "word": {"spanish1909": "Salió entonces este dicho entre los hermanos, que aquel discípulo no había de morir. Mas Jesús no le dijo, No morirá; sino: Si quiero que él quede hasta que yo venga ¿qué á ti?\r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"spanish1909": "Y hay también otras muchas cosas que hizo Jesús, que si se escribiesen cada una por sí, ni aun en el mundo pienso que cabrían los libros que se habrían de escribir. Amén.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 1, "word": {"spanish1909": "EN el primer tratado, oh Teófilo, he hablado de todas las cosas que Jesús comenzó á hacer y á enseñar,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"spanish1909": "Los cuales también les dijeron: Varones Galileos, ¿qué estáis mirando al cielo? este mismo Jesús que ha sido tomado desde vosotros arriba en el cielo, así vendrá como le habéis visto ir al cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"spanish1909": "Todos éstos perseveraban unánimes en oración y ruego, con las mujeres, y con María la madre de Jesús, y con sus hermanos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 16, "word": {"spanish1909": "Varones hermanos, convino que se cumpliese la Escritura, la cual dijo antes el Espíritu Santo por la boca de David, de Judas, que fué guía de los que prendieron á Jesús;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"spanish1909": "Conviene, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo que el Señor Jesús entró y salió entre nosotros,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 22, "word": {"spanish1909": "Varones Israelitas, oid estas palabras: Jesús Nazareno, varón aprobado de Dios entre vosotros en maravillas y prodigios y señales, que Dios hizo por él en medio de vosotros, como también vosotros sabéis;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 32, "word": {"spanish1909": "A este Jesús resucitó Dios, de lo cual todos nosotros somos testigos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 36, "word": {"spanish1909": "Sepa pues ciertísimamente toda la casa de Israel, que á éste Jesús que vosotros crucificasteis, Dios ha hecho Señor y Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"spanish1909": "Y Pedro les dice: Arrepentíos, y bautícese cada uno de vosotros en el nombre de Jesucristo para perdón de los pecados; y recibiréis el don del Espíritu Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y Pedro dijo: Ni tengo plata ni oro; mas lo que tengo te doy: en el nombre de Jesucristo de Nazaret, levántate y anda.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 13, "word": {"spanish1909": "El Dios de Abraham, y de Isaac, y de Jacob, el Dios de nuestros padres ha glorificado á su Hijo Jesús, al cual vosotros entregasteis, y negasteis delante de Pilato, juzgando él que había de ser suelto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 20, "word": {"spanish1909": "Y enviará á Jesucristo, que os fué antes anunciado:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 26, "word": {"spanish1909": "A vosotros primeramente, Dios, habiendo levantado á su Hijo, le envió para que os bendijese, á fin de que cada uno se convierta de su maldad.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"spanish1909": "Resentidos de que enseñasen al pueblo, y anunciasen en Jesús la resurrección de los muertos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 10, "word": {"spanish1909": "Sea notorio á todos vosotros, y á todo el pueblo de Israel, que en el nombre de Jesucristo de Nazaret, al que vosotros crucificasteis y Dios le resucitó de los muertos, por él este hombre está en vuestra presencia sano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"spanish1909": "Entonces viendo la constancia de Pedro y de Juan, sabido que eran hombres sin letras é ignorantes, se maravillaban; y les conocían que habían estado con Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y llamándolos, les intimaron que en ninguna manera hablasen ni enseñasen en el nombre de Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"spanish1909": "Porque verdaderamente se juntaron en esta ciudad contra tu santo Hijo Jesús, al cual ungiste, Herodes y Poncio Pilato, con los Gentiles y los pueblos de Israel,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"spanish1909": "Que extiendas tu mano á que sanidades, y milagros, y prodigios sean hechos por el nombre de tu santo Hijo Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"spanish1909": "Y los apóstoles daban testimonio de la resurrección del Señor Jesús con gran esfuerzo; y gran gracia era en todos ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 30, "word": {"spanish1909": "El Dios de nuestros padres levantó á Jesús, al cual vosotros matasteis colgándole de un madero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 40, "word": {"spanish1909": "Y convinieron con él: y llamando á los apóstoles, después de azotados, les intimaron que no hablasen en el nombre de Jesús, y soltáronlos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"spanish1909": "Y todos los días, en el templo y por las casas, no cesaban de enseñar y predicar á Jesucristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"spanish1909": "Porque le hemos oído decir, que Jesús de Nazaret destruirá este lugar, y mudará las ordenanzas que nos dió Moisés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 45, "word": {"spanish1909": "El cual recibido, metieron también nuestros padres con Josué en la posesión de los Gentiles, que Dios echó de la presencia de nuestros padres, hasta los días de David;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"spanish1909": "Más él, estando lleno de Espíritu Santo, puestos los ojos en el cielo, vió la gloria de Dios, y á Jesús que estaba á la diestra de Dios,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 59, "word": {"spanish1909": "Y apedrearon á Esteban, invocando él y diciendo: Señor Jesús, recibe mi espíritu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 12, "word": {"spanish1909": "Mas cuando creyeron á Felipe, que anunciaba el evangelio del reino de Dios y el nombre de Jesucristo, se bautizaban hombres y mujeres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 16, "word": {"spanish1909": "(Porque aun no había descendido sobre ninguno de ellos, mas solamente eran bautizados en el nombre de Jesús.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 35, "word": {"spanish1909": "Entonces Felipe, abriendo su boca, y comenzando desde esta escritura, le anunció el evangelio de Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 37, "word": {"spanish1909": "Y Felipe dijo: Si crees de todo corazón, bien puedes. Y respondiendo, dijo: Creo que Jesucristo es el Hijo de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y él dijo: ¿Quién eres, Señor? Y él dijo: Yo soy Jesús á quien tú persigues: dura cosa te es dar coses contra el aguijón.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 17, "word": {"spanish1909": "Ananías entonces fué, y entró en la casa, y poniéndole las manos encima, dijo: Saulo hermano, el Señor Jesús, que te apareció en el camino por donde venías, me ha enviado para que recibas la vista y seas lleno de Espíritu Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 27, "word": {"spanish1909": "Entonces Bernabé, tomándole, lo trajo á los apóstoles, y contóles cómo había visto al Señor en el camino, y que le había hablado, y cómo en Damasco había hablado confiadamente en el nombre de Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y hablaba confiadamente en el nombre del Señor: y disputaba con los Griegos; mas ellos procuraban matarle.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 34, "word": {"spanish1909": "Y le dijo Pedro: Eneas, Jesucristo te sana; levántate, y hazte tu cama. Y luego se levantó.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 36, "word": {"spanish1909": "Envió palabra Dios á los hijos de Israel, anunciando la paz por Jesucristo; éste es el Señor de todos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"spanish1909": "Cuanto á Jesús de Nazaret; cómo le ungió Dios de Espíritu Santo y de potencia; el cual anduvo haciendo bienes, y sanando á todos los oprimidos del diablo; porque Dios era con él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 17, "word": {"spanish1909": "Así que, si Dios les dió el mismo don también como á nosotros que hemos creído en el Señor Jesucristo, ¿quién era yo que pudiese estorbar á Dios?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 20, "word": {"spanish1909": "Y de ellos había unos varones Ciprios y Cirenences, los cuales como entraron en Antioquía, hablaron á los Griegos, anunciando el evangelio del Señor Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 23, "word": {"spanish1909": "De la simiente de éste, Dios, conforme á la promesa, levantó á Jesús por Salvador á Israel;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 33, "word": {"spanish1909": "La cual Dios ha cumplido á los hijos de ellos, á nosotros, resucitando á Jesús: como también en el salmo segundo está escrito: Mi hijo eres tú, yo te he engendrado hoy.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"spanish1909": "Antes por la gracia del Señor Jesús creemos que seremos salvos, como también ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 26, "word": {"spanish1909": "Hombres que han expuesto sus vidas por el nombre de nuestro Señor Jesucristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 18, "word": {"spanish1909": "Y esto hacía por muchos días; mas desagradando á Pablo, se volvió y dijo al espíritu: Te mando en el nombre de Jesucristo, que salgas de ella. Y salió en la misma hora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"spanish1909": "Y ellos dijeron: Cree en el Señor Jesucristo, y serás salvo tú, y tu casa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 3, "word": {"spanish1909": "Declarando y proponiendo, que convenía que el Cristo padeciese, y resucitase de los muertos; y que Jesús, el cual yo os anuncio, decía él, éste era el Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 7, "word": {"spanish1909": "A los cuales Jasón ha recibido; y todos estos hacen contra los decretos de César, diciendo que hay otro rey, Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"spanish1909": "Y algunos filósofos de los Epicúreos y de los Estóicos, disputaban con él; y unos decían: ¿Qué quiere decir este palabrero? Y otros: Parece que es predicador de nuevos dioses: porque les predicaba á Jesús y la resurrección.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba constreñido por la palabra, testificando á los Judíos que Jesús era el Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 28, "word": {"spanish1909": "Porque con gran vehemencia convencía públicamente á los Judíos, mostrando por las Escrituras que Jesús era el Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 4, "word": {"spanish1909": "Y dijo Pablo: Juan bautizó con bautismo de arrepentimiento, diciendo al pueblo que creyesen en el que había de venir después de él, es á saber, en Jesús el Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 5, "word": {"spanish1909": "Oído que hubieron esto, fueron bautizados en el nombre del Señor Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 10, "word": {"spanish1909": "Y esto fué por espacio de dos años; de manera que todos los que habitaban en Asia, Judíos y Griegos, oyeron la palabra del Señor Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"spanish1909": "Y algunos de los Judíos, exorcistas vagabundos, tentaron á invocar el nombre del Señor Jesús sobre los que tenían espíritus malos, diciendo: Os conjuro por Jesús, el que Pablo predica.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y respondiendo el espíritu malo, dijo: A Jesús conozco y sé quién es Pablo: mas vosotros ¿quiénes sois?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y esto fué notorio á todos, así Judíos como Griegos, los que habitaban en Efeso: y cayó temor sobre todos ellos, y era ensalzado el nombre del Señor Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"spanish1909": "Testificando á los Judíos y á los Gentiles arrepentimiento para con Dios, y la fe en nuestro Señor Jesucristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"spanish1909": "Mas de ninguna cosa hago caso, ni estimo mi vida preciosa para mí mismo; solamente que acabe mi carrera con gozo, y el ministerio que recibí del Señor Jesús, para dar testimonio del evangelio de la gracia de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 35, "word": {"spanish1909": "En todo os he enseñado que, trabajando así, es necesario sobrellevar á los enfermos, y tener presente las palabras del Señor Jesús, el cual dijo: Más bienaventurada cosa es dar que recibir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"spanish1909": "Entonces Pablo respondió: ¿Qué hacéis llorando y afligiéndome el corazón? porque yo no sólo estoy presto á ser atado, mas aun á morir en Jerusalem por el nombre del Señor Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 8, "word": {"spanish1909": "Yo entonces respondí: ¿Quién eres, Señor? Y me dijo: Yo soy Jesús de Nazaret, á quién tú persigues.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 19, "word": {"spanish1909": "Solamente tenían contra él ciertas cuestiones acerca de su superstición, y de un cierto Jesús, difunto, el cual Pablo afirmaba que estaba vivo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 9, "word": {"spanish1909": "Yo ciertamente había pensando deber hacer muchas cosas contra el nombre de Jesús de Nazaret:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 15, "word": {"spanish1909": "Yo entonces dije: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesús, á quien tú persigues.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"spanish1909": "Y habiéndole señalado un día, vinieron á él muchos á la posada, á los cuales declaraba y testificaba el reino de Dios, persuadiéndoles lo concerniente á Jesús, por la ley de Moisés y por los profetas, desde la mañana hasta la tarde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 31, "word": {"spanish1909": "Predicando el reino de Dios y enseñando lo que es del Señor Jesucristo con toda libertad, sin impedimento.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, siervo de Jesucristo, llamado á ser apóstol, apartado para el evangelio de Dios,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 3, "word": {"spanish1909": "Acerca de su Hijo, (que fué hecho de la simiente de David según la carne;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 6, "word": {"spanish1909": "Entre las cuales sois también vosotros, llamados de Jesucristo:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"spanish1909": "A todos los que estáis en Roma, amados de Dios, llamados santos: Gracia y paz tengáis de Dios nuestro Padre, y del Señor Jesucristo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"spanish1909": "Primeramente, doy gracias á mi Dios por Jesucristo acerca de todos vosotros, de que vuestra fe es predicada en todo el mundo.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"spanish1909": "En el día que juzgará el Señor lo encubierto de los hombres, conforme á mi evangelio, por Jesucristo.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"spanish1909": "La justicia de Dios por la fe de Jesucristo, para todos los que creen en él: porque no hay diferencia;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"spanish1909": "Siendo justificados gratuitamente por su gracia por la redención que es en Cristo Jesús;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"spanish1909": "Con la mira de manifestar su justicia en este tiempo: para que él sea el justo, y el que justifica al que es de la fe de Jesús.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 24, "word": {"spanish1909": "Sino también por nosotros, á quienes será imputado, esto es, á los que creemos en el que levantó de los muertos á Jesús Señor nuestro,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"spanish1909": "JUSTIFICADOS pues por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y no sólo esto, mas aun nos gloriamos en Dios por el Señor nuestro Jesucristo, por el cual hemos ahora recibido la reconciliación.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"spanish1909": "Mas no como el delito, tal fué el don: porque si por el delito de aquel uno murieron los muchos, mucho más abundó la gracia de Dios á los muchos, y el don por la gracia de un hombre, Jesucristo.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"spanish1909": "Porque, si por un delito reinó la muerte por uno, mucho más reinarán en vida por un Jesucristo los que reciben la abundancia de gracia, y del don de la justicia.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"spanish1909": "Para que, de la manera que el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna por Jesucristo Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 3, "word": {"spanish1909": "¿O no sabéis que todos los que somos bautizados en Cristo Jesús, somos bautizados en su muerte?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"spanish1909": "Así también vosotros, pensad que de cierto estáis muertos al pecado, mas vivos á Dios en Cristo Jesús Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"spanish1909": "Porque la paga del pecado es muerte: mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"spanish1909": "Gracias doy á Dios, por Jesucristo Señor nuestro. Así que, yo mismo con la mente sirvo á la ley de Dios, mas con la carne á la ley del pecado.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 1, "word": {"spanish1909": "AHORA pues, ninguna condenación hay para los que están en Cristo Jesús, los que no andan conforme á la carne, mas conforme al espíritu.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"spanish1909": "Porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del pecado y de la muerte.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y si el Espíritu de aquel que levantó de los muertos á Jesús mora en vosotros, el que levantó á Cristo Jesús de los muertos, vivificará también vuestros cuerpos mortales por su Espíritu que mora en vosotros.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"spanish1909": "Ni lo alto, ni lo bajo, ni ninguna criatura nos podrá apartar del amor de Dios, que es en Cristo Jesús Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"spanish1909": "Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"spanish1909": "Mas vestíos del Señor Jesucristo, y no hagáis caso de la carne en sus deseos.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 14, "word": {"spanish1909": "Yo sé, y confío en el Señor Jesús, que de suyo nada hay inmundo: mas á aquel que piensa alguna cosa ser inmunda, para él es inmunda.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"spanish1909": "Mas el Dios de la paciencia y de la consolación os dé que entre vosotros seáis unánimes según Cristo Jesús;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 6, "word": {"spanish1909": "Para que concordes, á una boca glorifiquéis al Dios y Padre de nuestro Señor Jesucristo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 8, "word": {"spanish1909": "Digo, pues, que Cristo Jesús fué hecho ministro de la circuncisión por la verdad de Dios, para confirmar las promesas hechas á los padres,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"spanish1909": "Para ser ministro de Jesucristo á los Gentiles, ministrando el evangelio de Dios, para que la ofrenda de los Gentiles sea agradable, santificada por el Espíritu Santo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 17, "word": {"spanish1909": "Tengo, pues, de qué gloriarme en Cristo Jesús en lo que mira á Dios.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"spanish1909": "Ruégoos empero, hermanos, por el Señor nuestro Jesucristo, y por la caridad del Espíritu, que me ayudéis con oraciones por mí á Dios,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"spanish1909": "Saludad á Priscila y Aquila, mis coadjutores en Cristo Jesús;\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 18, "word": {"spanish1909": "Porque los tales no sirven al Señor nuestro Jesucristo, sino á sus vientres; y con suaves palabras y bendiciones engañan los corazones de los simples.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"spanish1909": "Y el Dios de paz quebrantará presto á Satanás debajo de vuestros pies. la gracia del Señor nuestro Jesucristo sea con vosotros.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"spanish1909": "La gracia del Señor nuestro Jesucristo sea con todos vosotros. Amén.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y al que puede confirmaros según mi evangelio y la predicación de Jesucristo, segun la revelación del misterio encubierto desde tiempos eternos,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"spanish1909": "Al sólo Dios sabio, sea gloria por Jesucristo para siempre. Amén. {enviada por medio de Febe, diaconisa de la iglesia de Cencreas.}\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, llamado á ser apóstol de Jesucristo por la voluntad de Dios, y Sóstenes el hermano,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 2, "word": {"spanish1909": "A la iglesia de Dios que está en Corinto, santificados en Cristo Jesús, llamados santos, y á todos los que invocan el nombre de nuestro Señor Jesucristo en cualquier lugar, Señor de ellos y nuestro:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Gracia y paz de Dios nuestro Padre, y del Señor Jesucristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Gracias doy á mi Dios siempre por vosotros, por la gracia de Dios que os es dada en Cristo Jesús;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 7, "word": {"spanish1909": "De tal manera que nada os falte en ningún don, esperando la manifestación de nuestro Señor Jesucristo:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 8, "word": {"spanish1909": "El cual también os confirmará hasta el fin, para que seáis sin falta en el día de nuestro Señor Jesucristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Fiel es Dios, por el cual sois llamados á la participación de su Hijo Jesucristo nuestro Señor.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"spanish1909": "Os ruego pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros disensiones, antes seáis perfectamente unidos en una misma mente y en un mismo parecer.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"spanish1909": "Mas de él sois vosotros en Cristo Jesús, el cual nos ha sido hecho por Dios sabiduría, y justificación, y santificación, y redención:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"spanish1909": "Porque no me propuse saber algo entre vosotros, sino á Jesucristo, y á éste crucificado.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 11, "word": {"spanish1909": "Porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesucristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"spanish1909": "Porque aunque tengáis diez mil ayos en Cristo, no tendréis muchos padres; que en Cristo Jesús yo os engendré por el evangelio.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"spanish1909": "En el nombre del Señor nuestro Jesucristo, juntados vosotros y mi espíritu, con la facultad de nuestro Señor Jesucristo,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"spanish1909": "El tal sea entregado á Satanás para muerte de la carne, porque el espíritu sea salvo en el día del Señor Jesús.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y esto erais algunos: mas ya sois lavados, mas ya sois santificados, mas ya sois justificados en el nombre del Señor Jesús, y por el Espíritu de nuestro Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 6, "word": {"spanish1909": "Nosotros empero no tenemos más de un Dios, el Padre, del cual son todas las cosas, y nosotros en él: y un Señor Jesucristo, por el cual son todas las cosas, y nosotros por él.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 1, "word": {"spanish1909": "¿NO soy apóstol? ¿no soy libre? ¿no he visto á Jesús el Señor nuestro? ¿no sois vosotros mi obra en el Señor?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 23, "word": {"spanish1909": "Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fué entregado, tomó pan;\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 3, "word": {"spanish1909": "Por tanto os hago saber, que nadie que hable por Espíritu de Dios, llama anatema á Jesús; y nadie puede llamar á Jesús Señor, sino por Espíritu Santo.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 31, "word": {"spanish1909": "Sí, por la gloria que en orden á vosotros tengo en Cristo Jesús Señor nuestro, cada día muero.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 57, "word": {"spanish1909": "Mas á Dios gracias, que nos da la victoria por el Señor nuestro Jesucristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"spanish1909": "El que no amare al Señor Jesucristo, sea anatema. Maranatha.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"spanish1909": "La gracia del Señor Jesucristo sea con vosotros.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"spanish1909": "Mi amor en Cristo Jesús sea con todos vosotros. Amén.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la voluntad de Dios, y Timoteo el hermano, á la iglesia de Dios que está en Corinto, juntamente con todos los santos que están por toda la Acaya:\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 2, "word": {"spanish1909": "Gracia y paz á vosotros de Dios nuestro Padre, y del Señor Jesucristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bendito sea el Dios y Padre del Señor Jesucristo, el Padre de misericordias, y el Dios de toda consolación,\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"spanish1909": "Como también en parte habéis conocido que somos vuestra gloria, así como también vosotros la nuestra, para el día del Señor Jesús.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Porque el Hijo de Dios, Jesucristo, que por nosotros ha sido entre vosotros predicado, por mí y Silvano y Timoteo, no ha sido Sí y No; mas ha sido Sí en él.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 5, "word": {"spanish1909": "Porque no nos predicamos á nosotros mismos, sino á Jesucristo, el Señor; y nosotros vuestros siervos por Jesús.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"spanish1909": "Porque Dios, que mandó que de las tinieblas resplandeciese la luz, es el que resplandeció en nuestros corazones, para iluminación del conocimiento de la gloria de Dios en la faz de Jesucristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"spanish1909": "Llevando siempre por todas partes la muerte de Jesús en el cuerpo, para que también la vida de Jesús sea manifestada en nuestros cuerpos.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"spanish1909": "Porque nosotros que vivimos, siempre estamos entregados á muerte por Jesús, para que también la vida de Jesús sea manifestada en nuestra carne mortal.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 14, "word": {"spanish1909": "Estando ciertos que el que levantó al Señor Jesús, á nosotros también nos levantará por Jesús, y nos pondrá con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 18, "word": {"spanish1909": "Y todo esto es de Dios, el cual nos reconcilió á sí por Cristo; y nos dió el ministerio de la reconciliación.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"spanish1909": "Porque ya sabéis la gracia de nuestro Señor Jesucristo, que por amor de vosotros se hizo pobre, siendo rico; para que vosotros con su pobreza fueseis enriquecidos.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"spanish1909": "Porque si el que viene, predicare otro Jesús que el que hemos predicado, ó recibiereis otro espíritu del que habéis recibido, ú otro evangelio del que habéis aceptado, lo sufrierais bien.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"spanish1909": "El Dios y Padre del Señor nuestro Jesucristo, que es bendito por siglos, sabe que no miento.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"spanish1909": "Examinaos á vosotros mismos si estáis en fe; probaos á vosotros mismos. ¿No os conocéis á vosotros mismos, que Jesucristo está en vosotros? si ya no sois reprobados.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"spanish1909": "(G13-13) La gracia del Señor Jesucristo, y el amor de Dios, y la participación del Espíritu Santo sea con vosotros todos. Amén. {Epístola á los Corintios fué enviada de Filipos de Macedonia con Tito y Lucas.}\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol, (no de los hombres ni por hombre, mas por Jesucristo y por Dios el Padre, que lo resucitó de los muertos),\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Gracia sea á vosotros, y paz de Dios el Padre, y de nuestro Señor Jesucristo,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Pues ni yo lo recibí, ni lo aprendí de hombre, sino por revelación de Jesucristo.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y eso por causa de los falsos hermanos, que se entraban secretamente para espiar nuestra libertad que tenemos en Cristo Jesús, para ponernos en servidumbre;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Sabiendo que el hombre no es justificado por las obras de la ley, sino por la fe de Jesucristo, nosotros también hemos creído en Jesucristo, para que fuésemos justificados por la fe de Cristo, y no por las obras de la ley; por cuanto por las obras de la l\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"spanish1909": "OH Gálatas insensatos! ¿quién os fascinó, para no obedecer á la verdad, ante cuyos ojos Jesucristo fué ya descrito como crucificado entre vosotros?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"spanish1909": "Para que la bendición de Abraham fuese sobre los Gentiles en Cristo Jesús; para que por la fe recibamos la promesa del Espíritu.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"spanish1909": "Mas encerró la Escritura todo bajo pecado, para que la promesa fuese dada á los creyentes por la fe de Jesucristo.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"spanish1909": "Porque todos sois hijos de Dios por la fe en Cristo Jesús.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 28, "word": {"spanish1909": "No hay Judío, ni Griego; no hay siervo, ni libre; no hay varón, ni hembra: porque todos vosotros sois uno en Cristo Jesús.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y no desechasteis ni menospreciasteis mi tentación que estaba en mi carne: antes me recibisteis como á un ángel de Dios, como á Cristo Jesús.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"spanish1909": "Porque en Cristo Jesús ni la circuncisión vale algo, ni la incircuncisión; sino la fe que obra por la caridad.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"spanish1909": "Mas lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo, por el cual el mundo me es crucificado á mí, y yo al mundo.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 15, "word": {"spanish1909": "Porque en Cristo Jesús, ni la circuncisión vale nada, ni la incircuncisión, sino la nueva criatura.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 17, "word": {"spanish1909": "De aquí adelante nadie me sea molesto; porque yo traigo en mi cuerpo las marcas del Señor Jesús.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"spanish1909": "Hermanos, la gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la voluntad de Dios, á los santos y fieles en Cristo Jesús que están en Efeso:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 2, "word": {"spanish1909": "Gracia sea á vosotros, y paz de Dios Padre nuestro, y del Señor Jesucristo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bendito el Dios y Padre del Señor nuestro Jesucristo, el cual nos bendijo con toda bendición espiritual en lugares celestiales en Cristo:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 5, "word": {"spanish1909": "Habiéndonos predestinado para ser adoptados hijos por Jesucristo á sí mismo, según el puro afecto de su voluntad,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"spanish1909": "Por lo cual también yo, habiendo oído de vuestra fe en el Señor Jesús, y amor para con todos los santos,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"spanish1909": "Que el Dios del Señor nuestro Jesucristo, el Padre de gloria, os dé espíritu de sabiduría y de revelación para su conocimiento;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"spanish1909": "Y juntamente nos resucitó, y asimismo nos hizo sentar en los cielos con Cristo Jesús,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Para mostrar en los siglos venideros las abundantes riquezas de su gracia en su bondad para con nosotros en Cristo Jesús.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Porque somos hechura suya, criados en Cristo Jesús para buenas obras, las cuales Dios preparó para que anduviésemos en ellas.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"spanish1909": "Mas ahora en Cristo Jesús, vosotros que en otro tiempo estabais lejos, habéis sido hechos cercanos por la sangre de Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"spanish1909": "Edificados sobre el fundamento de los apóstoles y profetas, siendo la principal piedra del ángulo Jesucristo mismo;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 1, "word": {"spanish1909": "POR esta causa yo Pablo, prisionero de Cristo Jesús por vosotros los Gentiles,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"spanish1909": "Y de aclarar á todos cuál sea la dispensación del misterio escondido desde los siglos en Dios, que crió todas las cosas.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 11, "word": {"spanish1909": "Conforme á la determinación eterna, que hizo en Cristo Jesús nuestro Señor:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 14, "word": {"spanish1909": "Por esta causa doblo mis rodillas al Padre de nuestro Señor Jesucristo,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"spanish1909": "A él sea gloria en la iglesia por Cristo Jesús, por todas edades del siglo de los siglos. Amén.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 21, "word": {"spanish1909": "Si empero lo habéis oído, y habéis sido por él enseñados, como la verdad está en Jesús,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 20, "word": {"spanish1909": "Dando gracias siempre de todo al Dios y Padre en el nombre de nuestro Señor Jesucristo:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"spanish1909": "Paz sea á los hermanos y amor con fe, de Dios Padre y del Señor Jesucristo.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"spanish1909": "Gracia sea con todos los que aman á nuestro Señor Jesucristo en sinceridad. Amén.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO y Timoteo, siervos de Jesucristo, á todos los santos en Cristo Jesús que están en Filipos, con los obispos y diáconos\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 2, "word": {"spanish1909": "Gracia sea á vosotros, y paz de Dios nuestro Padre y del Señor Jesucristo.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 6, "word": {"spanish1909": "Estando confiado de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"spanish1909": "Porque Dios me es testigo de cómo os amo á todos vosotros en las entrañas de Jesucristo.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Llenos de frutos de justicia, que son por Jesucristo, á gloria y loor de Dios.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Porque sé que esto se me tornará á salud, por vuestra oración, y por la suministración del Espíritu de Jesucristo;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 26, "word": {"spanish1909": "Para que crezca vuestra gloria de mí en Cristo Jesús por mi venida otra vez á vosotros.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Para que en el nombre de Jesús se doble toda rodilla de los que están en los cielos, y de los que en la tierra, y de los que debajo de la tierra;\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y toda lengua confiese que Jesucristo es el Señor, á la gloria de Dios Padre.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 19, "word": {"spanish1909": "Mas espero en el Señor Jesús enviaros presto á Timoteo, para que yo también esté de buen ánimo, entendido vuestro estado.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 21, "word": {"spanish1909": "Porque todos buscan lo suyo propio, no lo que es de Cristo Jesús.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque nosotros somos la circuncisión, los que servimos en espíritu á Dios, y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y ciertamente, aun reputo todas las cosas pérdida por el eminente conocimiento de Cristo Jesús, mi Señor, por amor del cual lo he perdido todo, y téngolo por estiércol, para ganar á Cristo,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"spanish1909": "No que ya haya alcanzado, ni que ya sea perfecto; sino que prosigo, por ver si alcanzo aquello para lo cual fuí también alcanzado de Cristo Jesús.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 14, "word": {"spanish1909": "Prosigo al blanco, al premio de la soberana vocación de Dios en Cristo Jesús.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"spanish1909": "Mas nuestra vivienda es en los cielos; de donde también esperamos al Salvador, al Señor Jesucristo;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"spanish1909": "Y la paz de Dios, que sobrepuja todo entendimiento, guardará vuestros corazones y vuestros entendimientos en Cristo Jesús.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 19, "word": {"spanish1909": "Mi Dios, pues, suplirá todo lo que os falta conforme á sus riquezas en gloria en Cristo Jesús.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 21, "word": {"spanish1909": "Saludad á todos los santos en Cristo Jesús. Los hermanos que están conmigo os saludan.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"spanish1909": "A los santos y hermanos fieles en Cristo que están en Colosas: Gracia y paz á vosotros de Dios Padre nuestro, y del Señor Jesucristo.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Damos gracias al Dios y Padre del Señor nuestro Jesucristo, siempre orando por vosotros:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Habiendo oído vuestra fe en Cristo Jesús, y el amor que tenéis á todos los santos,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"spanish1909": "El cual nosotros anunciamos, amonestando á todo hombre, y enseñando en toda sabiduría, para que presentemos á todo hombre perfecto en Cristo Jesús:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 6, "word": {"spanish1909": "Por tanto, de la manera que habéis recibido al Señor Jesucristo, andad en él:\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y todo lo que hacéis, sea de palabra, ó de hecho, hacedlo todo en el nombre del Señor Jesús, dando gracias á Dios Padre por él.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y Jesús, el que se llama Justo; los cuales son de la circuncisión: éstos solos son los que me ayudan en el reino de Dios, y me han sido consuelo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, y Silvano, y Timoteo, á la iglesia de los Tesalonicenses que es en Dios Padre y en el Señor Jesucristo: Gracia y paz á vosotros de Dios nuestro Padre y del Señor Jesucristo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sin cesar acordándonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Señor nuestro Jesucristo:\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y esperar á su Hijo de los cielos, al cual resucitó de los muertos; á Jesús, el cual nos libró de la ira que ha de venir.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"spanish1909": "Porque vosotros, hermanos, habéis sido imitadores de las iglesias de Dios en Cristo Jesús que están en Judea; pues habéis padecido también vosotros las mismas cosas de los de vuestra propia nación, como también ellos de los Judíos;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"spanish1909": "Los cuales aun mataron al Señor Jesús y á sus propios profetas, y á nosotros nos han perseguido; y no agradan á Dios, y se oponen á todos los hombres;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"spanish1909": "Porque ¿cuál es nuestra esperanza, ó gozo, ó corona de que me gloríe? ¿No sois vosotros, delante de nuestro Señor Jesucristo en su venida?\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 11, "word": {"spanish1909": "Mas el mismo Dios y Padre nuestro, y el Señor nuestro Jesucristo, encamine nuestro viaje á vosotros.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 13, "word": {"spanish1909": "Para que sean confirmados vuestros corazones en santidad, irreprensibles delante de Dios y nuestro Padre, para la venida de nuestro Señor Jesucristo con todos sus santos.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 1, "word": {"spanish1909": "RESTA pues, hermanos, que os roguemos y exhortemos en el Señor Jesús, que de la manera que fuisteis enseñados de nosotros de cómo os conviene andar, y agradar á Dios, así vayáis creciendo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 2, "word": {"spanish1909": "Porque ya sabéis qué mandamientos os dimos por el Señor Jesús.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 14, "word": {"spanish1909": "Porque si creemos que Jesús murió y resucitó, así también traerá Dios con él á los que durmieron en Jesús.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"spanish1909": "Porque no nos ha puesto Dios para ira, sino para alcanzar salud por nuestro Señor Jesucristo;\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 18, "word": {"spanish1909": "Dad gracias en todo; porque esta es la voluntad de Dios para con vosotros en Cristo Jesús.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"spanish1909": "Y el Dios de paz os santifique en todo; para que vuestro espíritu y alma y cuerpo sea guardado entero sin reprensión para la venida de nuestro Señor Jesucristo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con vosotros. Amén. {espístola á los Tesalonicenses fué escrita de Atenas.}\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, y Silvano, y Timoteo, á la iglesia de los Tesalonicenses que es en Dios nuestro Padre y en el Señor Jesucristo:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 2, "word": {"spanish1909": "Gracia y paz á vosotros de Dios nuestro Padre y del Señor Jesucristo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y á vosotros, que sois atribulados, dar reposo con nosotros, cuando se manifestará el Señor Jesús del cielo con los ángeles de su potencia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"spanish1909": "En llama de fuego, para dar el pago á los que no conocieron á Dios, ni obedecen al evangelio de nuestro Señor Jesucristo;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Para que el nombre, de nuestro Señor Jesucristo sea glorificado en vosotros, y vosotros en él, por la gracia de nuestro Dios y del Señor Jesucristo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 1, "word": {"spanish1909": "EMPERO os rogamos, hermanos, cuanto á la venida de nuestro Señor Jesucristo, y nuestro recogimiento á él,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"spanish1909": "A lo cual os llamó por nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesucristo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y el mismo Señor nuestro Jesucristo, y Dios y Padre nuestro, el cual nos amó, y nos dió consolación eterna, y buena esperanza por gracia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"spanish1909": "Empero os denunciamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os apartéis de todo hermano que anduviere fuera de orden, y no conforme á la doctrina que recibieron de nosotros:\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y á los tales requerimos y rogamos por nuestro Señor Jesucristo, que, trabajando con reposo, coman su pan.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén. {Epístola á los Tesalonicenses fué escrita de Atenas.}\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la ordenación de Dios nuestro Salvador, y del Señor Jesucristo, nuestra esperanza;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"spanish1909": "A Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz de Dios nuestro Padre, y de Cristo Jesús nuestro Señor.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y doy gracias al que me fortificó, á Cristo Jesús nuestro Señor, de que me tuvo por fiel, poniéndome en el ministerio:\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"spanish1909": "Mas la gracia de nuestro Señor fué más abundante con la fe y amor que es en Cristo Jesús.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"spanish1909": "Palabra fiel y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar á los pecadores, de los cuales yo soy el primero.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"spanish1909": "Mas por esto fuí recibido á misericordia, para que Jesucristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habían de creer en él para vida eterna.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 5, "word": {"spanish1909": "Porque hay un Dios, asimismo un mediador entre Dios y los hombres, Jesucristo hombre;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"spanish1909": "Porque los que bien ministraren, ganan para sí buen grado, y mucha confianza en la fe que es en Cristo Jesús.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"spanish1909": "Si esto propusieres á los hermanos, serás buen ministro de Jesucristo, criado en las palabras de la fe y de la buena doctrina, la cual has alcanzado.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"spanish1909": "Te requiero delante de Dios y del Señor Jesucristo, y de sus ángeles escogidos, que guardes estas cosas sin perjuicio de nadie, que nada hagas inclinándote á la una parte.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"spanish1909": "Si alguno enseña otra cosa, y no asiente á sanas palabras de nuestro Señor Jesucristo, y á la doctrina que es conforme á la piedad;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 13, "word": {"spanish1909": "Te mando delante de Dios, que da vida á todas las cosas, y de Jesucristo, que testificó la buena profesión delante de Poncio Pilato,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 14, "word": {"spanish1909": "Que guardes el mandamiento sin mácula ni reprensión, hasta la aparición de nuestro Señor Jesucristo:\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la voluntad de Dios, según la promesa de la vida que es en Cristo Jesús,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"spanish1909": "A Timoteo, amado hijo: Gracia, misericordia, y paz de Dios el Padre y de Jesucristo nuestro Señor.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"spanish1909": "Que nos salvó y llamó con vocación santa, no conforme á nuestras obras, mas según el intento suyo y gracia, la cual nos es dada en Cristo Jesús antes de los tiempos de los siglos,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"spanish1909": "Mas ahora es manifestada por la aparición de nuestro Salvador Jesucristo, el cual quitó la muerte, y sacó á la luz la vida y la inmortalidad por el evangelio;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"spanish1909": "Retén la forma de las sanas palabras que de mi oíste, en la fe y amor que es en Cristo Jesús.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"spanish1909": "PUES tú, hijo mío, esfuérzate en la gracia que es en Cristo Jesús.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 3, "word": {"spanish1909": "Tú pues, sufre trabajos como fiel soldado de Jesucristo.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"spanish1909": "Acuérdate que Jesucristo, el cual fué de la simiente de David, resucitó de los muertos conforme á mi evangelio;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 10, "word": {"spanish1909": "Por tanto, todo lo sufro por amor de los escogidos, para que ellos también consigan la salud que es en Cristo Jesús con gloria eterna.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y también todos los que quieren vivir píamente en Cristo Jesús, padecerán persecución.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salud por la fe que es en Cristo Jesús.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"spanish1909": "REQUIERO yo pues delante de Dios, y del Señor Jesucristo, que ha de juzgar á los vivos y los muertos en su manifestación y en su reino.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 22, "word": {"spanish1909": "El Señor Jesucristo sea con tu espíritu. La gracia sea con vosotros. Amén. {epístola á Timoteo, el cual fué el primer obispo ordenado en Efeso, fué escrita de Roma, cuando Pablo fué presentado la segunda vez á César Nerón.}\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, siervo de Dios, y apóstol de Jesucristo, según la fe de los escogidos de Dios, y el conocimiento de la verdad que es según la piedad,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"spanish1909": "A Tito, verdadero hijo en la común fe: Gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo Salvador nuestro.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"spanish1909": "Esperando aquella esperanza bienaventurada, y la manifestación gloriosa del gran Dios y Salvador nuestro Jesucristo.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 6, "word": {"spanish1909": "El cual derramó en nosotros abundantemente por Jesucristo nuestro Salvador,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, prisionero de Jesucristo, y el hermano Timoteo, á Filemón amado, y coadjutor nuestro;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 3, "word": {"spanish1909": "Gracia á vosotros y paz de Dios nuestro Padre, y del Señor Jesucristo.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"spanish1909": "Oyendo tu caridad, y la fe que tienes en el Señor Jesús, y para con todos los santos;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"spanish1909": "Para que la comunicación de tu fe sea eficaz, en el conocimiento de todo el bien que está en vosotros, por Cristo Jesús.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"spanish1909": "Ruégo te más bien por amor, siendo tal cual soy, Pablo viejo, y aun ahora prisionero de Jesucristo:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 23, "word": {"spanish1909": "Te saludan Epafras, mi compañero en la prisión por Cristo Jesús,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"spanish1909": "Empero vemos coronado de gloria y de honra, por el padecimiento de muerte, á aquel Jesús que es hecho un poco menor que los ángeles, para que por gracia de Dios gustase la muerte por todos.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"spanish1909": "POR tanto, hermanos santos, participantes de la vocación celestial, considerad al Apóstol y Pontífice de nuestra profesión, Cristo Jesús;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 8, "word": {"spanish1909": "Porque si Josué les hubiera dado el reposo, no hablaría después de otro día.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"spanish1909": "Por tanto, teniendo un gran Pontífice, que penetró los cielos, Jesús el Hijo de Dios, retengamos nuestra profesión.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 20, "word": {"spanish1909": "Donde entró por nosotros como precursor Jesús, hecho Pontífice eternalmente según el orden de Melchîsedec.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 22, "word": {"spanish1909": "Tanto de mejor testamento es hecho fiador Jesús.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 10, "word": {"spanish1909": "En la cual voluntad somos santificados por la ofrenda del cuerpo de Jesucristo hecha una sola vez.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 19, "word": {"spanish1909": "Así que, hermanos, teniendo libertad para entrar en el santuario por la sangre de Jesucristo,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"spanish1909": "Puestos los ojos en al autor y consumador de la fe, en Jesús; el cual, habiéndole sido propuesto gozo, sufrió la cruz, menospreciando la vergüenza, y sentóse á la diestra del trono de Dios.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 24, "word": {"spanish1909": "Y á Jesús el Mediador del nuevo testamento, y á la sangre del esparcimiento que habla mejor que la de Abel.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 8, "word": {"spanish1909": "Jesucristo es el mismo ayer, y hoy, y por los siglos.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 12, "word": {"spanish1909": "Por lo cual también Jesús, para santificar al pueblo por su propia sangre, padeció fuera de la puerta.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 20, "word": {"spanish1909": "Y el Dios de paz que sacó de los muertos á nuestro Señor Jesucristo, el gran pastor de las ovejas, por la sangre del testamento eterno,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"spanish1909": "Os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesucristo: al cual sea gloria por los siglos de los siglos. Amén.\r\n"}}, {"book": "James", "chapter": 1, "verse": 1, "word": {"spanish1909": "JACOBO, siervo de Dios y del Señor Jesucristo, á las doce tribus que están esparcidas, salud.\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"spanish1909": "HERMANOS míos, no tengáis la fe de nuestro Señor Jesucristo glorioso en acepción de personas.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 1, "word": {"spanish1909": "PEDRO, apóstol de Jesucristo, á los extranjeros esparcidos en Ponto, en Galacia, en Capadocia, en Asia, y en Bithinia,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"spanish1909": "Elegidos según la presciencia de Dios Padre en santificación del Espíritu, para obedecer y ser rociados con la sangre de Jesucristo: Gracia y paz os sea multiplicada.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos ha regenerado en esperanza viva, por la resurrección de Jesucristo de los muertos,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"spanish1909": "Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, gloria y honra, cuando Jesucristo fuera manifestado:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"spanish1909": "Por lo cual, teniendo los lomos de vuestro entendimiento ceñidos, con templanza, esperad perfectamente en la gracia que os es presentada cuando Jesucristo os es manifestado:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"spanish1909": "Vosotros también, como piedras vivas, sed edificados una casa espitirual, y un sacerdocio santo, para ofrecer sacrificios espirituales, agradables á Dios por Jesucristo.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"spanish1909": "A la figura de la cual el bautismo que ahora corresponde nos salva (no quitando las inmundicias de la carne, sino como demanda de una buena conciencia delante de Dios,) por la resurrección de Jesucristo:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"spanish1909": "Si alguno habla, hable conforme á las palabras de Dios; si alguno ministra, ministre conforme á la virtud que Dios suministra: para que en todas cosas sea Dios glorificado por Jesucristo, al cual es gloria é imperio para siempre jamás. Amén.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"spanish1909": "Mas el Dios de toda gracia, que nos ha llamado á su gloria eterna por Jesucristo, después que hubiereis un poco de tiempo padecido, él mismo os perfeccione, coforme, corrobore y establezca.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 14, "word": {"spanish1909": "Saludaos unos á otros con ósculo de caridad. Paz sea con todos vosotros los que estáis en Jesucristo. Amén.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"spanish1909": "SIMON Pedro, siervo y apóstol de Jesucristo, á los que habéis alcanzado fe igualmente preciosa con nosotros en la justicia de nuestro Dios y Salvador Jesucristo:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"spanish1909": "Gracia y paz os sea multiplicada en el conocimiento de Dios, y de nuestro Señor Jesús.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"spanish1909": "Porque si en vosotros hay estas cosas, y abundan, no os dejarán estar ociosos, ni estériles en el conocimiento de nuestro Señor Jesucristo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 11, "word": {"spanish1909": "Porque de esta manera os será abundantemente administrada la entrada en el reino eterno de nuestro Señor y Salvador Jesucristo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 14, "word": {"spanish1909": "Sabiendo que brevemente tengo de dejar mi tabernáculo, como nuestro Señor Jesucristo me ha declarado.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque no os hemos dado á conocer la potencia y la venida de nuestro Señor Jesucristo, siguiendo fábulas por arte compuestas; sino como habiendo con nuestros propios ojos visto su majestad.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"spanish1909": "Ciertamente, si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesucristo, y otra vez envolviéndose en ellas, son vencidos, sus postrimerías les son hechas peores que los principios.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"spanish1909": "Mas creced en la gracia y conocimiento de nuestro Señor y Salvador Jesucristo. A él sea gloria ahora y hasta el día de la eternidad. Amén.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 3, "word": {"spanish1909": "Lo que hemos visto y oído, eso os anunciamos, para que también vosotros tengáis comunión con nosotros: y nuestra comunión verdaderamente es con el Padre, y con su Hijo Jesucristo.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"spanish1909": "Mas si andamos en luz, como él está en luz, tenemos comunión entre nosotros, y la sangre de Jesucristo su Hijo nos limpia de todo pecado.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"spanish1909": "HIJITOS míos, estas cosas os escribo, para que no pequéis; y si alguno hubiere pecado, abogado tenemos para con el Padre, á Jesucristo el justo;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 22, "word": {"spanish1909": "¿Quién es mentiroso, sino el que niega que Jesús es el Cristo? Este tal es anticristo, que niega al Padre y al Hijo.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"spanish1909": "Y éste es su mandamiento: Que creamos en el nombre de su Hijo Jesucristo, y nos amemos unos á otros como nos lo ha mandado.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 2, "word": {"spanish1909": "En esto conoced el Espíritu de Dios: todo espíritu que confiesa que Jesucristo es venido en carne es de Dios:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y todo espíritu que no confiesa que Jesucristo es venido en carne, no es de Dios: y éste es el espíritu del anticristo, del cual vosotros habéis oído que ha de venir, y que ahora ya está en el mundo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 15, "word": {"spanish1909": "Cualquiera que confesare que Jesús es el Hijo de Dios, Dios está en él, y él en Dios.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"spanish1909": "TODO aquel que cree que Jesús es el Cristo, es nacido de Dios: y cualquiera que ama al que ha engendrado, ama también al que es nacido de él.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"spanish1909": "¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"spanish1909": "Este es Jesucristo, que vino por agua y sangre: no por agua solamente, sino por agua y sangre. Y el Espíritu es el que da testimonio: porque el Espírtiu es la verdad.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"spanish1909": "Empero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento para conocer al que es verdadero: y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sea con vosotros gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo, Hijo del Padre, en verdad y en amor.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque muchos engañadores son entrados en el mundo, los cuales no confiesan que Jesucristo ha venido en carne. Este tal el engañador es, y el anticristo.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"spanish1909": "JUDAS, siervo de Jesucristo, y hermano de Jacobo, á los llamados, santificados en Dios Padre, y conservados en Jesucristo:\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"spanish1909": "Porque algunos hombres han entrado encubiertamente, los cuales desde antes habían estado ordenados para esta condenación, hombres impíos, convirtiendo la gracia de nuestro Dios en disolución, y negando á Dios que solo es el que tiene dominio, y á nuestro \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"spanish1909": "Mas vosotros, amados, tened memoria de las palabras que antes han sido dichas por los apóstoles de nuestro Señor Jesucristo;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"spanish1909": "Conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo, para vida eterna.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"spanish1909": "LA revelación de Jesucristo, que Dios le dió, para manifestar á sus siervos las cosas que deben suceder presto; y la declaró, enviándo la por su ángel á Juan su siervo,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 2, "word": {"spanish1909": "El cual ha dado testimonio de la palabra de Dios, y del testimonio de Jesucristo, y de todas las cosas que ha visto.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y de Jesucristo, el testigo fiel, el primogénito de los muertos, y príncipe de los reyes de la tierra. Al que nos amó, y nos ha lavado de nuestros pecados con su sangre,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"spanish1909": "Yo Juan, vuestro hermano, y participante en la tribulación y en el reino, y en la paciencia de Jesucristo, estaba en la isla que es llamada Patmos, por la palabra de Dios y el testimonio de Jesucristo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"spanish1909": "Entonces el dragón fué airado contra la mujer; y se fué á hacer guerra contra los otros de la simiente de ella, los cuales guardan los mandamientos de Dios, y tienen el testimonio de Jesucristo.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"spanish1909": "Aquí está la paciencia de los santos; aquí están los que guardan los mandamientos de Dios, y la fe de Jesús.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 6, "word": {"spanish1909": "Y vi la mujer embriagada de la sangre de los santos, y de la sangre de los mártires de Jesús: y cuando la vi, quedé maravillado de grande admiración.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"spanish1909": "Y yo me eché á sus pies para adorarle. Y él me dijo: Mira que no lo hagas: yo soy siervo contigo, y con tus hermanos que tienen el testimonio de Jesús: adora á Dios; porque el testimonio de Jesús es el espíritu de la profecía.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"spanish1909": "Y vi tronos, y se sentaron sobre ellos, y les fué dado juicio; y vi las almas de los degollados por el testimonio de Jesús, y por la palabra de Dios, y que no habían adorado la bestia, ni á su imagen, y que no recibieron la señal en sus frentes, ni en sus\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"spanish1909": "Yo Jesús he enviado mi ángel para daros testimonio de estas cosas en las iglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente, y de la mañana.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 20, "word": {"spanish1909": "El que da testimonio de estas cosas, dice: Ciertamente, vengo en breve. Amén, sea así. Ven: Señor Jesús.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.\r\n"}}]}}}