{"topics": {"perish": {"verses": [{"book": "Genesis", "chapter": 41, "verse": 36, "word": {"spanish1909": "Y esté aquella provisión en depósito para el país, para los siete años del hambre que serán en la tierra de Egipto; y el país no perecerá de hambre.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"spanish1909": "Y Jehová dijo á Moisés: Desciende, requiere al pueblo que no traspasen el término por ver á Jehová, porque caerá multitud de ellos.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 26, "word": {"spanish1909": "Y cuando alguno hiriere el ojo de su siervo, ó el ojo de su sierva, y lo entortare, darále libertad por razón de su ojo.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 38, "word": {"spanish1909": "Y pereceréis entre las gentes, y la tierra de vuestros enemigos os consumirá.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 33, "word": {"spanish1909": "Y ellos, con todo lo que tenían, descendieron vivos al abismo, y cubriólos la tierra, y perecieron de en medio de la congregación.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"spanish1909": "Entonces los hijos de Israel hablaron á Moisés, diciendo: He aquí nosotros somos muertos, perdidos somos, todos nosotros somos perdidos.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 30, "word": {"spanish1909": "Mas devastamos el reino de ellos; pereció Hesbón hasta Dibón, Y destruimos hasta Nopha y Medeba.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 20, "word": {"spanish1909": "Y viendo á Amalec, tomó su parábola, y dijo: Amalec, cabeza de gentes; Mas su postrimería perecerá para siempre.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 24, "word": {"spanish1909": "Y vendrán navíos de la costa de Cittim, Y afligirán á Assur, afligirán también á Eber: Mas él también perecerá para siempre.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"spanish1909": "Yo pongo hoy por testigos al cielo y á la tierra, que presto pereceréis totalmente de la tierra hacia la cual pasáis el Jordán para poseerla: no estaréis en ella largos días sin que seáis destruídos.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 19, "word": {"spanish1909": "Mas será, si llegares á olvidarte de Jehová tu Dios, y anduvieres en pos de dioses ajenos, y les sirvieres, y á ellos te encorvares, protésto lo hoy contra vosotros, que de cierto pereceréis.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"spanish1909": "Como las gentes que Jehová destruirá delante de vosotros, así pereceréis; por cuanto no habréis atendido á la voz de Jehová vuestro Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"spanish1909": "Y así se encienda el furor de Jehová sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra dé su fruto, y perezcáis presto de la buena tierra que os da Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 5, "word": {"spanish1909": "Entonces hablarás y dirás delante de Jehová tu Dios: Un Siro á punto de perecer fué mi padre, el cual descendió á Egipto y peregrinó allá con pocos hombres, y allí creció en gente grande, fuerte y numerosa:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"spanish1909": "Y Jehová enviará contra ti la maldición, quebranto y asombro en todo cuanto pusieres mano é hicieres, hasta que seas destruído, y perezcas presto á causa de la maldad de tus obras, por las cuales me habrás dejado.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 22, "word": {"spanish1909": "Jehová te herirá de tisis, y de fiebre, y de ardor, y de calor, y de cuchillo, y de calamidad repentina, y con añublo; y perseguirte han hasta que perezcas.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 18, "word": {"spanish1909": "Protéstoos hoy que de cierto pereceréis: no tendréis largos días sobre la tierra, para ir á la cual pasas el Jordán para poseerla.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"spanish1909": "¿No cometió Achân, hijo de Zera, prevaricación en el anatema, y vino ira sobre toda la congregación de Israel? y aquel hombre no pereció solo en su iniquidad.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 13, "word": {"spanish1909": "Sabed que Jehová vuestro Dios no echará más estas gentes delante de vosotros; antes os serán por lazo, y por tropiezo, y por azote para vuestros costados, y por espinas para vuestros ojos, hasta tanto que perezcáis de aquesta buena tierra que Jehová vuest\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"spanish1909": "Cuando traspasareis el pacto de Jehová vuestro Dios que él os ha mandado, yendo y honrando dioses ajenos, é inclinándoos á ellos. Y el furor de Jehová se inflamará contra vosotros, y luego pereceréis de aquesta buena tierra que él os ha dado.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"spanish1909": "Así perezcan todos tus enemigos, oh Jehová: Mas los que le aman, sean como el sol cuando nace en su fuerza. Y la tierra reposó cuarenta años.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 10, "word": {"spanish1909": "Dijo además David: Vive Jehová, que si Jehová no lo hiriere, ó que su día llegue para que muera, ó que descendiendo en batalla perezca,\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 1, "word": {"spanish1909": "Y DIJO David en su corazón: Al fin seré muerto algún día por la mano de Saúl: nada por tanto me será mejor que fugarme á la tierra de los Filisteos, para que Saúl se deje de mí, y no me ande buscando más por todos los términos de Israel, y así me escaparé\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 27, "word": {"spanish1909": "Cómo han caído los valientes, Y perecieron las armas de guerra!\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y perecerá toda la casa de Achâb, y talaré de Achâb todo meante á la pared, así al guardado como al desamparado en Israel.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y fueron enviadas letras por mano de los correos á todas las provincias del rey, para destruir, y matar, y exterminar á todos los Judíos, desde el niño hasta el viejo, niños y mujeres en un día, en el trece del mes duodécimo, que es el mes de Adar, y para\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"spanish1909": "Ve, y junta á todos los Judíos que se hallan en Susán, y ayunad por mí, y no comáis ni bebáis en tres días, noche ni día: yo también con mis doncellas ayunaré igualmente, y así entraré al rey, aunque no sea conforme á la ley; y si perezco, que perezca.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"spanish1909": "Porque vendidos estamos yo y mi pueblo, para ser destruídos, para ser muertos y exterminados. Y si para siervos y siervas fuéramos vendidos, callárame, bien que el enemigo no compensara el daño del rey.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"spanish1909": "Con intimación de que el rey concedía á los Judíos que estaban en todas la ciudades, que se juntasen y estuviesen á la defensa de su vida, prontos á destruir, y matar, y acabar con todo ejército de pueblo o provincia que viniese contra ellos, aun niños y \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"spanish1909": "Y que estos dos días serían en memoria, y celebrados en todas las naciones, y familias, y provincias, y ciudades. Estos días de Purim no pasarán de entre los Judíos, y la memoria de ellos no cesará de su simiente.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 3, "word": {"spanish1909": "Perezca el día en que yo nací, Y la noche que se dijo: Varón es concebido.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"spanish1909": "Recapacita ahora, ¿quién que fuera inocente se perdiera? Y ¿en dónde los rectos fueron cortados?\r\n"}}, {"book": "Job", "chapter": 4, "verse": 9, "word": {"spanish1909": "Perecen por el aliento de Dios, Y por el espíritu de su furor son consumidos.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"spanish1909": "El león viejo perece por falta de presa, Y los hijos del león son esparcidos.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 20, "word": {"spanish1909": "De la mañana á la tarde son quebrantados, Y se pierden para siempre, sin haber quien lo considere.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 18, "word": {"spanish1909": "Apártanse de la senda de su rumbo, Van menguando y piérdense.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"spanish1909": "Tales son los caminos de todos los que olvidan á Dios: Y la esperanza del impío perecerá:\r\n"}}, {"book": "Job", "chapter": 18, "verse": 17, "word": {"spanish1909": "Su memoria perecerá de la tierra, Y no tendrá nombre por las calles.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 7, "word": {"spanish1909": "Con su estiércol perecerá para siempre: Los que le hubieren visto, dirán: ¿Qué es de él?\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"spanish1909": "La bendición del que se iba á perder venía sobre mí; Y al corazón de la viuda daba alegría.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"spanish1909": "Porque ¿para qué yo habría menester la fuerza de sus manos, En los cuales había perecido con el tiempo?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 19, "word": {"spanish1909": "Si he visto que pereciera alguno sin vestido, Y al menesteroso sin cobertura;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"spanish1909": "Detendrá su alma de corrupción, Y su vida de que pase á cuchillo.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 15, "word": {"spanish1909": "Toda carne perecería juntamente, Y el hombre se tornaría en polvo.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"spanish1909": "Mas si no oyeren, serán pasados á cuchillo, Y perecerán sin sabiduría.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"spanish1909": "Porque Jehová conoce el camino de los justos; Mas la senda de los malos perecerá.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"spanish1909": "Besad al Hijo, porque no se enoje, y perezcáis en el camino, Cuando se encendiere un poco su furor. Bienaventurados todos los que en él confían.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 3, "word": {"spanish1909": "Por haber sido mis enemigos vueltos atrás: Caerán y perecerán delante de ti.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"spanish1909": "Oh enemigo, acabados son para siempre los asolamientos; Y las ciudades que derribaste, Su memoria pereció con ellas.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 18, "word": {"spanish1909": "Porque no para siempre será olvidado el pobre; Ni la esperanza de los pobres perecerá perpetuamente.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 16, "word": {"spanish1909": "Jehová, Rey eterno y perpetuo: De su tierra fueron destruídas las gentes.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"spanish1909": "Mas los impíos perecerán, Y los enemigos de Jehová como la grasa de los carneros Serán consumidos: se disiparán como humo.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"spanish1909": "Mis enemigos dicen mal de mí preguntando: ¿Cuándo morirá, y perecerá su nombre?\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"spanish1909": "Pues se ve que mueren los sabios, Así como el insensato y el necio perecen, Y dejan á otros sus riquezas.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 12, "word": {"spanish1909": "Mas el hombre no permanecerá en honra: Es semejante á las bestias que perecen.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 20, "word": {"spanish1909": "El hombre en honra que no entiende, Semejante es á las bestias que perecen.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"spanish1909": "Como es lanzado el humo, los lanzarás: Como se derrite la cera delante del fuego, Así perecerán los impíos delante de Dios.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 27, "word": {"spanish1909": "Porque he aquí, los que se alejan de ti perecerán: Tú cortarás á todo aquel que fornicando, de ti se aparta.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"spanish1909": "Quemada á fuego está, asolada: Perezcan por la reprensión de tu rostro.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 10, "word": {"spanish1909": "Que perecieron en Endor, Fueron hechos muladar de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 17, "word": {"spanish1909": "Sean afrentados y turbados para siempre; Y sean deshonrados, y perezcan.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 9, "word": {"spanish1909": "Porque he aquí tus enemigos, oh Jehová, Porque he aquí, perecerán tus enemigos; Serán disipados todos los que obran maldad.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 26, "word": {"spanish1909": "Ellos perecerán, y tú permanecerás; Y todos ellos como un vestido se envejecerán; Como una ropa de vestir los mudarás, y serán mudados:\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 10, "word": {"spanish1909": "Verálo el impío, y se despechará; Crujirá los dientes, y se repudrirá: Perecerá el deseo de los impíos.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 92, "word": {"spanish1909": "Si tu ley no hubiese sido mis delicias, Ya en mi aflicción hubiera perecido.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 4, "word": {"spanish1909": "Saldrá su espíritu, tornaráse en su tierra: En aquel día perecerán sus pensamientos.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"spanish1909": "La esperanza de los justos es alegría; Mas la esperanza de los impíos perecerá.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"spanish1909": "Cuando muere el hombre impío, perece su esperanza; Y la espectativa de los malos perecerá.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"spanish1909": "En el bien de los justos la ciudad se alegra: Mas cuando los impíos perecen, hay fiestas.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 9, "word": {"spanish1909": "El testigo falso no quedará sin castigo; Y el que habla mentiras, perecerá.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 28, "word": {"spanish1909": "El testigo mentiroso perecerá: Mas el hombre que oye, permanecerá en su dicho.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 28, "word": {"spanish1909": "Cuando los impíos son levantados, esconderáse el hombre: Mas cuando perecen, los justos se multiplican.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 18, "word": {"spanish1909": "Sin profecía el pueblo será disipado: Mas el que guarda la ley, bienaventurado él.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 6, "word": {"spanish1909": "Dad la cerveza al desfallecido, Y el vino á los de amargo ánimo:\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"spanish1909": "Las cuales se pierden en malas ocupaciones, y á los hijos que engendraron nada les queda en la mano.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"spanish1909": "Todo esto he visto en los días de mi vanidad. Justo hay que perece por su justicia, y hay impío que por su maldad alarga sus días.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"spanish1909": "También su amor, y su odio y su envidia, feneció ya: ni tiene ya más parte en el siglo, en todo lo que se hace debajo del sol.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 14, "word": {"spanish1909": "Muertos son, no vivirán: han fallecido, no resucitarán: porque los visitaste, y destruiste, y deshiciste toda su memoria.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"spanish1909": "Acontecerá también en aquel día, que se tañerá con gran trompeta, y vendrán los que habían sido esparcidos en la tierra de Asiria, y los que habían sido echados en tierra de Egipto, y adorarán á Jehová en el monte santo, en Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"spanish1909": "Por tanto, he aquí que nuevamente excitaré yo la admiración de este pueblo con un prodigio grande y espantoso; porque perecerá la sabiduría de sus sabios, y se desvanecerá la prudencia de sus prudentes.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 11, "word": {"spanish1909": "He aquí que todos los que se airan contra ti, serán avergonzados y confundidos: serán como nada y perecerán, los que contienden contigo.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"spanish1909": "PERECE el justo, y no hay quien pare mientes; y los píos son recogidos, y no hay quien entienda que delante de la aflicción es recogido el justo.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 12, "word": {"spanish1909": "Porque la gente ó el reino que no te sirviere, perecerá; y del todo serán asoladas.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y será en aquel día, dice Jehová, que desfallecerá el corazón del rey, y el corazón de los príncipes, y los sacerdotes estarán atónitos, y se maravillarán los profetas.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 21, "word": {"spanish1909": "Por tanto Jehová dice esto: He aquí yo pongo á este pueblo tropiezos, y caerán en ellos los padres y los hijos juntamente, el vecino y su cercano perecerán.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"spanish1909": "Les dirás por tanto: Esta es la gente que no escuchó la voz de Jehová su Dios, ni tomó corrección; perdióse la fe, y de la boca de ellos fué cortada.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"spanish1909": "¿Quién es varón sabio que entienda esto? ¿y á quién habló la boca de Jehová, para que pueda declararlo? ¿Por qué causa la tierra ha perecido, ha sido asolada como desierto, que no hay quien pase?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"spanish1909": "Les diréis así: Los dioses que no hicieron los cielos ni la tierra, perezcan de la tierra y de debajo de estos cielos.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"spanish1909": "Vanidad son, obra de escarnios: en el tiempo de su visitación perecerán.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y dijeron: Venid, y tracemos maquinaciones contra Jeremías; porque la ley no faltará del sacerdote, ni consejo del sabio, ni palabra del profeta. Venid é hirámoslo de lengua, y no miremos á todas sus palabras.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 10, "word": {"spanish1909": "Porque ellos os profetizan mentira, para haceros alejar de vuestra tierra, y para que yo os arroje y perezcáis.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"spanish1909": "Porque yo no los envié, dice Jehová, y ellos profetizan falsamente en mi nombre, para que yo os arroje, y perezcáis, vosotros y los profetas que os profetizan.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"spanish1909": "Entonces Johanán hijo de Carea habló á Gedalías en secreto, en Mizpa, diciendo: Yo iré ahora, y heriré á Ismael hijo de Nethanías, y hombre no lo sabrá: ¿por qué te ha de matar, y todos los Judíos que se han recogido á ti se derramarán, y perecerá el rest\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"spanish1909": "Y vendrá destruidor á cada una de las ciudades, y ninguna ciudad escapará: arruinaráse también el valle, y será destruída la campiña, como ha dicho Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 36, "word": {"spanish1909": "Por tanto, mi corazón resonará como flautas por causa de Moab, asimismo resonará mi corazón á modo de flautas por los hombres de Kir-heres: porque perecieron las riquezas que había hecho.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 46, "word": {"spanish1909": "Ay de ti, Moab! pereció el pueblo de Chêmos: porque tus hijos fueron presos para cautividad, y tus hijas para cautiverio.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"spanish1909": "De Edom. Así ha dicho Jehová de los ejércitos: ¿No hay más sabiduría en Temán? ¿ha perecido el consejo en los sabios? ¿corrompióse su sabiduría?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"spanish1909": "Vanidad son, obra de irrisiones; en el tiempo de su visitación perecerán.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"spanish1909": "Y dije: Pereció mi fortaleza, y mi esperanza de Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"spanish1909": "Quebrantamiento vendrá sobre quebrantamiento, y rumor será sobre rumor; y buscarán respuesta del profeta, mas la ley perecerá del sacerdote, y el consejo de los ancianos.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 7, "word": {"spanish1909": "Por tanto, he aquí yo extenderé mi mano sobre ti, y te entregaré á las gentes para ser saqueada; y yo te cortaré de entre los pueblos, y te destruiré de entre las tierras: te raeré; y sabrás que yo soy Jehová.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"spanish1909": "Para demandar misericordias del Dios del cielo sobre este misterio, y que Daniel y sus compañeros no pereciesen con los otros sabios de Babilonia.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"spanish1909": "Confundíos, labradores, aullad, viñeros, por el trigo y la cebada; porque se perdió la mies del campo.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y talaré los moradores de Azoto, y los gobernadores de Ascalón: y tornaré mi mano sobre Ecrón, y las reliquias de los Palestinos perecerán, ha dicho el Señor Jehová.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y la huída perecerá del ligero, y el fuerte no esforzará su fuerza, ni el valiente librará su vida;\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y heriré la casa del invierno con la casa del verano, y las casas de marfil perecerán; y muchas casas serán arruinadas, dice Jehová.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y el maestre de la nave se llegó á él, y le dijo: ¿Qué tienes, dormilón? Levántate, y clamá á tu Dios; quizá él tendrá compasión de nosotros, y no pereceremos.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"spanish1909": "Entonces clamaron á Jehová, y dijeron: Rogámoste ahora, Jehová, que no perezcamos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros la sangre inocente: porque tú, Jehová, has hecho como has querido.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 9, "word": {"spanish1909": "¿Quién sabe si se volverá y arrepentirá Dios, y se apartará del furor de su ira, y no pereceremos?\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y dijo Jehová: Tuviste tú lástima de la calabacera, en la cual no trabajaste, ni tú la hiciste crecer; que en espacio de una noche nació, y en espacio de otra noche pereció:\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 9, "word": {"spanish1909": "Ahora ¿por qué gritas tanto? ¿No hay rey en ti? ¿Pereció tu consejero, que te ha tomado dolor como de mujer de parto?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"spanish1909": "Faltó el misericordioso de la tierra, y ninguno hay recto entre los hombres: todos acechan á la sangre; cada cual arma red á su hermano.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"spanish1909": "Ascalón verá, y temerá; Gaza también, y se dolerá en gran manera: asimismo Ecrón, porque su esperanza será confundida; y de Gaza perecerá el rey, y Ascalón no será habitada.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"spanish1909": "Por tanto, si tu ojo derecho te fuere ocasión de caer, sácalo, y échalo de ti: que mejor te es que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"spanish1909": "Y si tu mano derecha te fuere ocasión de caer, córtala, y échala de ti: que mejor te es que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"spanish1909": "Y llegándose sus discípulos, le despertaron, diciendo: Señor, sálvanos, que perecemos.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"spanish1909": "Y les dijo: Id. Y ellos salieron, y se fueron á aquel hato de puercos: y he aquí, todo el hato de los puercos se precipitó de un despeñadero en la mar, y murieron en las aguas.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 17, "word": {"spanish1909": "Ni echan vino nuevo en cueros viejos: de otra manera los cueros se rompen, y el vino se derrama, y se pierden los cueros; mas echan el vino nuevo en cueros nuevos, y lo uno y lo otro se conserva juntamente.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"spanish1909": "Así, no es la voluntad de vuestro Padre que está en los cielos, que se pierda uno de estos pequeños.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"spanish1909": "Entonces Jesús le dice: Vuelve tu espada á su lugar; porque todos los que tomaren espada, á espada perecerán.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 38, "word": {"spanish1909": "Y él estaba en la popa, durmiendo sobre un cabezal, y le despertaron, y le dicen: ¿Maestro, no tienes cuidado que perecemos?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 37, "word": {"spanish1909": "Y nadie echa vino nuevo en cueros viejos; de otra manera el vino nuevo romperá los cueros, y el vino se derramará, y los cueros se perderán.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"spanish1909": "Y llegándose á él, le despertaron, diciendo: ­Maestro, Maestro, que perecemos! Y despertado él increpó al viento y á la tempestad del agua; y cesaron, y fué hecha bonanza.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"spanish1909": "Desde la sangre de Abel, hasta la sangre de Zacarías, que murió entre el altar y el templo: así os digo, será demandada de esta generación.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"spanish1909": "No, os digo; antes si no os arrepintiereis, todos pereceréis igualmente.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"spanish1909": "No, os digo; antes si no os arrepintiereis, todos pereceréis asimismo.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"spanish1909": "Empero es menester que hoy, y mañana, y pasado mañana camine; porque no es posible que profeta muera fuera de Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 17, "word": {"spanish1909": "Y volviendo en sí, dijo: ­Cuántos jornaleros en casa de mi padre tienen abundancia de pan, y yo aquí perezco de hambre!\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"spanish1909": "Mas un pelo de vuestra cabeza no perecerá.\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"spanish1909": "Para que todo aquel que en él creyere, no se pierda, sino que tenga vida eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"spanish1909": "Porque de tal manera amó Dios al mundo, que ha dado á su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"spanish1909": "Trabajad no por la comida que perece, mas por la comida que á vida eterna permanece, la cual el Hijo del hombre os dará: porque á éste señaló el Padre, que es Dios.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"spanish1909": "Y yo les doy vida eterna y no perecerán para siempre, ni nadie las arrebatará de mi mano.\r\n"}}, {"book": "John", "chapter": 11, "verse": 50, "word": {"spanish1909": "Ni pensáis que nos conviene que un hombre muera por el pueblo, y no que toda la nación se pierda.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"spanish1909": "Después de éste, se levantó Judas el Galileo en los días del empadronamiento, y llevó mucho pueblo tras sí. Pereció también aquél; y todos los que consintieron con él, fueron derramados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"spanish1909": "Entonces Pedro le dijo: Tu dinero perezca contigo, que piensas que el don de Dios se gane por dinero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"spanish1909": "Mirad, oh menospreciadores, y entonteceos, y desvaneceos; Porque yo obro una obra en vuestros días, Obra que no creeréis, si alguien os la contare.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"spanish1909": "Porque todos lo que sin ley pecaron, sin ley también perecerán; y todos los que en la ley pecaron, por la ley serán juzgados:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"spanish1909": "Porque la palabra de la cruz es locura á los que se pierden; mas á los que se salvan, es á saber, á nosotros, es potencia de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y por tu ciencia se perderá el hermano flaco por el cual Cristo murió.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 18, "word": {"spanish1909": "Entonces también los que durmieron en Cristo son perdidos.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"spanish1909": "Porque para Dios somos buen olor de Cristo en los que se salvan, y en los que se pierden:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 16, "word": {"spanish1909": "Por tanto, no desmayamos: antes aunque este nuestro hombre exterior se va desgastando, el interior empero se renueva de día en día.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"spanish1909": "(Las cuales cosas son todas para destrucción en el uso mismo), en conformidad á mandamientos y doctrinas de hombres?\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y con todo engaño de iniquidad en los que perecen; por cuanto no recibieron el amor de la verdad para ser salvos.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 11, "word": {"spanish1909": "Ellos perecerán, mas tú eres permanente; Y todos ellos se envejecerán como una vestidura;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"spanish1909": "Por fe Rahab la ramera no pereció juntamente con los incrédulos, habiendo recibido á los espías con paz.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"spanish1909": "Porque salido el sol con ardor, la hierba se secó, y su flor se cayó, y pereció su hermosa apariencia: así también se marchitará el rico en todos sus caminos.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"spanish1909": "Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, gloria y honra, cuando Jesucristo fuera manifestado:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"spanish1909": "Mas éstos, diciendo mal de las cosas que no entienden, como bestias brutas, que naturalmente son hechas para presa y destrucción, perecerán en su perdición,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"spanish1909": "Por lo cual el mundo de entonces pereció anegado en agua:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 9, "word": {"spanish1909": "El Señor no tarda su promesa, como algunos la tienen por tardanza; sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 11, "word": {"spanish1909": "Ay de ellos! porque han seguido el camino de Caín, y se lanzaron en el error de Balaam por recompensa, y perecieron en la contradicción de Coré.\r\n"}}]}}}