{"topics": {"angry": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 30, "word": {"spanish1909": "Y dijo: No se enoje ahora mi Señor, si hablare: quizá se hallarán allí treinta. Y respondió: No lo haré si hallare allí treinta.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 32, "word": {"spanish1909": "Y volvió á decir: No se enoje ahora mi Señor, si hablare solamente una vez: quizá se hallarán allí diez. No la destruiré, respondió, por amor de los diez.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"spanish1909": "Ahora pues, no os entristezcáis, ni os pese de haberme vendido acá; que para preservación de vida me envió Dios delante de vosotros:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"spanish1909": "Y Moisés demandó el macho cabrío de la expiación, y hallóse que era quemado: y enojóse contra Eleazar é Ithamar, los hijos de Aarón que habían quedado, diciendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 37, "word": {"spanish1909": "Y también contra mí se airó Jehová por vosotros, diciendo: Tampoco tú entrarás allá:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y Jehová se enojó contra mí sobre vuestros negocios, y juró que yo no pasaría el Jordán, ni entraría en la buena tierra, que Jehová tu Dios te da por heredad.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y en Horeb provocasteis á ira á Jehová, y enojóse Jehová contra vosotros para destruiros.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"spanish1909": "Contra Aarón también se enojó Jehová en gran manera para destruirlo: y también oré por Aarón entonces.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"spanish1909": "Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de ánimo colérico os acometan, y pierdas también tu vida, y la vida de los tuyos.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 42, "word": {"spanish1909": "Y todos los varones de Judá respondieron á todos los de Israel: Porque el rey es nuestro pariente. Mas ¿por qué os enojáis vosotros de eso? ¿hemos nosotros comido algo del rey? ¿hemos recibido de él algún don?\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"spanish1909": "Si hubieren pecado contra ti, (porque no hay hombre que no peque) y tú estuvieres airado contra ellos, y los entregares delante del enemigo, para que los cautiven y lleven á tierra enemiga, sea lejos ó cerca,\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y enojóse Jehová contra Salomón, por cuanto estaba su corazón desviado de Jehová Dios de Israel, que le había aparecido dos veces,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 18, "word": {"spanish1909": "Jehová por tanto se airó en gran manera contra Israel, y quitólos de delante de su rostro; que no quedó sino sólo la tribu de Judá.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"spanish1909": "Si pecaren contra ti, (pues no hay hombre que no peque,) y te airares contra ellos, y los entregares delante de sus enemigos, para que los que los tomaren los lleven cautivos á tierra de enemigos, lejos ó cerca,\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 14, "word": {"spanish1909": "¿Hemos de volver á infringir tus mandamientos, y á emparentar con los pueblos de estas abominaciones? ¿No te ensañarías contra nosotros hasta consumirnos, sin que quedara resto ni escapatoria?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 6, "word": {"spanish1909": "Y enojéme en gran manera cuando oí su clamor y estas palabras.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"spanish1909": "Besad al Hijo, porque no se enoje, y perezcáis en el camino, Cuando se encendiere un poco su furor. Bienaventurados todos los que en él confían.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"spanish1909": "Dios es el que juzga al justo: Y Dios está airado todos los días contra el impío.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"spanish1909": "Tú, terrible eres tú: ¿Y quién parará delante de ti, en comenzando tu ira?\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"spanish1909": "¿Hasta cuándo, oh Jehová? ¿has de estar airado para siempre? ¿Arderá como fuego tu celo?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"spanish1909": "Jehová, Dios de los ejércitos, ¿Hasta cuándo humearás tú contra la oración de tu pueblo?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 5, "word": {"spanish1909": "¿Estarás enojado contra nosotros para siempre? ¿Extenderás tu ira de generación en generación?\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"spanish1909": "El que presto se enoja, hará locura: Y el hombre malicioso será aborrecido.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 19, "word": {"spanish1909": "Mejor es morar en tierra del desierto, Que con la mujer rencillosa é iracunda.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 24, "word": {"spanish1909": "No te entrometas con el iracundo, Ni te acompañes con el hombre de enojos;\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 23, "word": {"spanish1909": "El viento del norte ahuyenta la lluvia, Y el rostro airado la lengua detractora.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"spanish1909": "El hombre iracundo levanta contiendas; Y el furioso muchas veces peca.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"spanish1909": "No sueltes tu boca para hacer pecar á tu carne; ni digas delante del ángel, que fué ignorancia. ¿Por qué harás que Dios se aire á causa de tu voz, y que destruya la obra de tus manos?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 9, "word": {"spanish1909": "No te apresures en tu espíritu á enojarte: porque la ira en el seno de los necios reposa.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 6, "word": {"spanish1909": "No miréis en que soy morena, Porque el sol me miró. Los hijos de mi madre se airaron contra mí, Hiciéronme guarda de viñas; Y mi viña, que era mía, no guardé.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y DIRAS en aquel día: Cantaré á ti, oh Jehová: pues aunque te enojaste contra mí, tu furor se apartó, y me has consolado.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"spanish1909": "Y haré reposar mi ira sobre ti, y apartaráse de ti mi celo, y descansaré de más enojarme.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"spanish1909": "Por esto el rey con ira y con grande enojo, mandó que matasen á todos los sabios de Babilonia.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 1, "word": {"spanish1909": "PERO Jonás se apesadumbró en extremo, y enojóse.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y Jehová le dijo: ¿Haces tú bien en enojarte tanto?\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 9, "word": {"spanish1909": "Entonces dijo Dios á Jonás: ¿Tanto te enojas por la calabacera? Y él respondió: Mucho me enojo, hasta la muerte.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"spanish1909": "Mas yo os digo, que cualquiera que se enojare locamente con su hermano, será culpado del juicio; y cualquiera que dijere á su hermano, Raca, será culpado del concejo; y cualquiera que dijere, Fatuo, será culpado del infierno del fuego.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y vuelto el siervo, hizo saber estas cosas á su señor. Entonces enojado el padre de la familia, dijo á su siervo: Ve presto por las plazas y por las calles de la ciudad, y mete acá los pobres, los mancos, y cojos, y ciegos.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 28, "word": {"spanish1909": "Entonces se enojó, y no quería entrar. Salió por tanto su padre, y le rogaba que entrase.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"spanish1909": "Si recibe el hombre la circuncisión en sábado, para que la ley de Moisés no sea quebrantada, ¿os enojáis conmigo porque en sábado hice sano todo un hombre?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"spanish1909": "Airaos, y no pequéis; no se ponga el sol sobre vuestro enojo;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque es menester que el obispo sea sin crimen, como dispensador de Dios; no soberbio, no iracundo, no amador del vino, no heridor, no codicioso de torpes ganancias;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galardón á tus siervos los profetas, y á los santos, y á los que temen tu nombre, á los pequeñitos y á los grandes, y para que destruya\r\n"}}]}}}