{"topics": {"grave": {"verses": [{"book": "Genesis", "chapter": 35, "verse": 20, "word": {"spanish1909": "Y puso Jacob un título sobre su sepultura: este es el título de la sepultura de Rachêl hasta hoy.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 35, "word": {"spanish1909": "Y levantáronse todos sus hijos y todas sus hijas para consolarlo; mas él no quiso tomar consolación, y dijo: Porque yo tengo de descender á mi hijo enlutado hasta la sepultura. Y llorólo su padre.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"spanish1909": "Y él dijo: No descenderá mi hijo con vosotros; que su hermano es muerto, y él solo ha quedado: y si le aconteciere algún desastre en el camino por donde vais, haréis descender mis canas con dolor á la sepultura.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 29, "word": {"spanish1909": "Y si tomareis también éste de delante de mí, y le aconteciere algún desastre, haréis descender mis canas con dolor á la sepultura.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 31, "word": {"spanish1909": "Sucederá que cuando no vea al mozo, morirá: y tus siervos harán descender las canas de tu siervo nuestro padre con dolor á la sepultura.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"spanish1909": "Mi padre me conjuró diciendo: He aquí yo muero; en mi sepulcro que yo cavé para mí en la tierra de Canaán, allí me sepultarás; ruego pues que vaya yo ahora, y sepultaré á mi padre, y volveré.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"spanish1909": "Y dijeron á Moisés: ¿No había sepulcros en Egipto, que nos has sacado para que muramos en el desierto? ¿Por qué lo has hecho así con nosotros, que nos has sacado de Egipto?\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"spanish1909": "No te harás imagen, ni ninguna semejanza de cosa que esté arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra:\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 9, "word": {"spanish1909": "Y tomarás dos piedras oniquinas, y grabarás en ellas los nombres de los hijos de Israel:\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 11, "word": {"spanish1909": "De obra de escultor en piedra á modo de grabaduras de sello, harás grabar aquellas dos piedras con los nombres de los hijos de Israel; harásles alrededor engastes de oro.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 36, "word": {"spanish1909": "Harás además una plancha de oro fino, y grabarás en ella grabadura de sello, SANTIDAD A JEHOVA.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 16, "word": {"spanish1909": "Y las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"spanish1909": "Y los ha henchido de sabiduría de corazón, para que hagan toda obra de artificio, y de invención, y de recamado en jacinto, y en púrpura, y en carmesí, y en lino fino, y en telar; para que hagan toda labor, é inventen todo diseño.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 23, "word": {"spanish1909": "Y con él estaba Aholiab, hijo de Ahisamac, de la tribu de Dan, artífice, y diseñador, y recamador en jacinto, y púrpura, y carmesí, y lino fino.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 6, "word": {"spanish1909": "Y labraron las piedras oniquinas cercadas de engastes de oro, grabadas de grabadura de sello con los nombres de los hijos de Israel:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"spanish1909": "NO haréis para vosotros ídolos, ni escultura, ni os levantaréis estatua, ni pondréis en vuestra tierra piedra pintada para inclinaros á ella: porque yo soy Jehová vuestro Dios.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 16, "word": {"spanish1909": "Y cualquiera que tocare en muerto á cuchillo sobre la haz del campo, ó en muerto, ó en hueso humano, ó en sepulcro, siete días será inmundo.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"spanish1909": "Y un hombre limpio tomará hisopo. y mojarálo en el agua, y rociará sobre la tienda, y sobre todos los muebles, y sobre las personas que allí estuvieren, y sobre aquel que hubiere tocado el hueso, ó el matado, ó el muerto, ó el sepulcro:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 16, "word": {"spanish1909": "Porque no os corrompáis, y hagáis para vosotros escultura, imagen de figura alguna, efigie de varón ó hembra,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 23, "word": {"spanish1909": "Guardaos no os olvidéis del pacto de Jehová vuestro Dios, que él estableció con vosotros, y os hagáis escultura ó imagen de cualquier cosa, que Jehová tu Dios te ha vedado.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"spanish1909": "Cuando hubiereis engendrado hijos y nietos, y hubiereis envejecido en la tierra, y os corrompiereis, é hiciereis escultura ó imagen de cualquier cosa, é hiciereis mal en ojos de Jehová vuestro Dios, para enojarlo;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"spanish1909": "No harás para ti escultura, ni imagen alguna de cosa que está arriba en los cielos, ó abajo en la tierra, ó en las aguas debajo de la tierra:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"spanish1909": "Mas así habéis de hacer con ellos: sus altares destruiréis, y quebraréis sus estatuas, y cortaréis sus bosques, y quemaréis sus esculturas en el fuego.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"spanish1909": "Las esculturas de sus dioses quemarás en el fuego: no codiciarás plata ni oro de sobre ellas para tomarlo para ti, porque no tropieces en ello, pues es abominación á Jehová tu Dios;\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"spanish1909": "Y derribaréis sus altares, y quebraréis sus imágenes, y sus bosques consumiréis con fuego: y destruiréis las esculturas de sus dioses, y extirparéis el nombre de ellas de aquel lugar.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 15, "word": {"spanish1909": "Maldito el hombre que hiciere escultura ó imagen de fundición, abominación á Jehová, obra de mano de artífice, y la pusiere en oculto. Y todo el pueblo responderá y dirá: Amén.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 3, "word": {"spanish1909": "Y luego que él hubo vuelto á su madre los mil y cien siclos de plata, su madre dijo: Yo he dedicado este dinero á Jehová de mi mano para ti, hijo mío, para que hagas una imagen de talla y de fundición: ahora pues, yo te lo devuelvo.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"spanish1909": "Mas volviendo él á su madre los dineros, tomó su madre doscientos siclos de plata, y diólos al fundidor: y él le hizo de ellos una imagen de talla y de fundición, la cual fué puesta en casa de Michâs.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 14, "word": {"spanish1909": "Entonces aquellos cinco hombres que habían ido á reconocer la tierra de Lais, dijeron á sus hermanos: ¿No sabéis como en estas casas hay ephod y teraphim, é imagen de talla y de fundición? Mirad pues lo que habéis de hacer.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 17, "word": {"spanish1909": "Y subiendo los cinco hombres que habían ido á reconocer la tierra, entraron allá, y tomaron la imagen de talla, y el ephod, y el teraphim, y la imagen de fundición, mientras estaba el sacerdote á la entrada de la puerta con los seiscientos hombres armados\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 20, "word": {"spanish1909": "Y alegróse el corazón del sacerdote; el cual tomando el ephod y el teraphim, y la imagen, vínose entre la gente.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 30, "word": {"spanish1909": "Y los hijos de Dan se levantaron imagen de talla; y Jonathán, hijo de Gersón, hijo de Manasés, él y sus hijos fueron sacerdotes en la tribu de Dan, hasta el día de la transmigración de la tierra.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"spanish1909": "Y levantáronse la imagen de Michâs, la cual él había hecho, todo el tiempo que la casa de Dios estuvo en Silo.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 6, "word": {"spanish1909": "Jehová mata, y él da vida: El hace descender al sepulcro, y hace subir.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"spanish1909": "Y sepultaron á Abner en Hebrón: y alzando el rey su voz, lloró junto al sepulcro de Abner; y lloró también todo el pueblo.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"spanish1909": "Yo te ruego que dejes volver á tu siervo, y que muera en mi ciudad, junto al sepulcro de mi padre y de mi madre. He aquí tu siervo Chimham; que pase él con mi señor el rey, y hazle lo que bien te pareciere.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"spanish1909": "Tú pues harás conforme á tu sabiduría; no dejarás descender sus canas á la huesa en paz.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"spanish1909": "Empero ahora no lo absolverás: que hombre sabio eres, y sabes cómo te has de haber con él: y harás descender sus canas con sangre á la sepultura.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 36, "word": {"spanish1909": "E hizo en las tablas de las molduras, y en las cintas, entalladuras de querubines, y de leones, y de palmas, con proporción en el espacio de cada una, y alrededor otros adornos.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"spanish1909": "Y puso su cuerpo en su sepulcro; y endecháronle, diciendo: ­Ay, hermano mío!\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y todo Israel lo endechará, y le enterrarán; porque sólo él de los de Jeroboam entrará en sepultura; por cuanto se ha hallado en él alguna cosa buena de Jehová Dios de Israel, en la casa de Jeroboam.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"spanish1909": "Así temieron á Jehová aquellas gentes, y juntamente sirvieron á sus ídolos: y también sus hijos y sus nietos, según que hicieron sus padres, así hacen hasta hoy.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"spanish1909": "Y puso una entalladura del bosque que él había hecho, en la casa de la cual había Jehová dicho á David y á Salomón su hijo: Yo pondré mi nombre para siempre en esta casa, y en Jerusalem, á la cual escogí de todas las tribus de Israel:\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"spanish1909": "Por tanto, he aquí yo te recogeré con tus padres, y tú serás recogido á tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"spanish1909": "Hizo también sacar el bosque fuera de la casa de Jehová, fuera de Jerusalem, al torrente de Cedrón, y quemólo en el torrente de Cedrón, y tornólo en polvo, y echó el polvo de él sobre los sepulcros de los hijos del pueblo.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"spanish1909": "Envíame pues ahora un hombre hábil, que sepa trabajar en oro, y en plata, y en metal, y en hierro, en púrpura, y en grana, y en cárdeno, y que sepa esculpir con los maestros que están conmigo en Judá y en Jerusalem, los cuales previno mi padre.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 14, "word": {"spanish1909": "Hijo de una mujer de las hijas de Dan, mas su padre fué de Tiro; el cual sabe trabajar en oro, y plata, y metal, y hierro, en piedra y en madera, en púrpura, y en cárdeno, en lino y en carmesí; asimismo para esculpir todas figuras, y sacar toda suerte de \r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 7, "word": {"spanish1909": "Así cubrió la casa, sus vigas, sus umbrales, sus paredes, y sus puertas, con oro; y esculpió querubines por las paredes.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"spanish1909": "(H33-18) Su oración también, y cómo fué oído, todos sus pecados, y su prevaricación, los lugares donde edificó altos y había puesto bosques é ídolos antes que se humillase, he aquí estas cosas están escritas en las palabras de los videntes.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"spanish1909": "Y derribaron delante de él los altares de los Baales, é hizo pedazos las imágenes del sol, que estaban puestas encima; despedazó también los bosques, y las esculturas y estatuas de fundición, y desmenuzólas, y esparció el polvo sobre los sepulcros de los \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"spanish1909": "Y como hubo derribado los altares y los bosques, y quebrado y desmenuzado las esculturas, y destruído todos los ídolos por toda la tierra de Israel, volvióse á Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"spanish1909": "He aquí que yo te recogeré con tus padres, y serás recogido en tus sepulcros en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar, y sobre los moradores de él. Y ellos refirieron al rey la respuesta.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 22, "word": {"spanish1909": "Que se alegran sobremanera, Y se gozan, cuando hallan el sepulcro?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 26, "word": {"spanish1909": "Y vendrás en la vejez á la sepultura, Como el montón de trigo que se coge á su tiempo.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 9, "word": {"spanish1909": "La nube se consume, y se va: Así el que desciende al sepulcro no subirá;\r\n"}}, {"book": "Job", "chapter": 10, "verse": 19, "word": {"spanish1909": "Fuera, como si nunca hubiera sido, Llevado desde el vientre á la sepultura.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"spanish1909": "Oh quién me diera que me escondieses en el sepulcro, Que me encubrieras hasta apaciguarse tu ira, Que me pusieses plazo, y de mí te acordaras!\r\n"}}, {"book": "Job", "chapter": 17, "verse": 1, "word": {"spanish1909": "MI ALIENTO está corrompido, acórtanse mis días, Y me está aparejado el sepulcro.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 13, "word": {"spanish1909": "Si yo espero, el sepulcro es mi casa: Haré mi cama en las tinieblas.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 24, "word": {"spanish1909": "Que con cincel de hierro y con plomo Fuesen en piedra esculpidas para siempre!\r\n"}}, {"book": "Job", "chapter": 21, "verse": 13, "word": {"spanish1909": "Gastan sus días en bien, Y en un momento descienden á la sepultura.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 32, "word": {"spanish1909": "Porque llevado será él á los sepulcros, Y en el montón permanecerá.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"spanish1909": "La sequía y el calor arrebatan las aguas de la nieve; Y el sepulcro á los pecadores.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 24, "word": {"spanish1909": "Mas él no extenderá la mano contra el sepulcro; ¿Clamarán los sepultados cuando él los quebrantare?\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"spanish1909": "Y su alma se acerca al sepulcro, Y su vida á los que causan la muerte.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 5, "word": {"spanish1909": "Porque en la muerte no hay memoria de ti: ¿Quién te loará en el sepulcro?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 3, "word": {"spanish1909": "Oh Jehová, hiciste subir mi alma del sepulcro; Dísteme vida, para que no descendiese á la sepultura.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 17, "word": {"spanish1909": "No sea yo confundido, oh Jehová, ya que te he invocado; Sean corridos los impíos, estén mudos en el profundo.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 14, "word": {"spanish1909": "Como rebaños serán puestos en la sepultura; La muerte se cebará en ellos; Y los rectos se enseñorearán de ellos por la mañana: Y se consumirá su bien parecer en el sepulcro de su morada.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"spanish1909": "Empero Dios redimirá mi vida del poder de la sepultura, Cuando me tomará. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"spanish1909": "Y enojáronlo con sus altos, Y provocáronlo á celo con sus esculturas.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"spanish1909": "Porque mi alma está harta de males, Y mi vida cercana al sepulcro.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 5, "word": {"spanish1909": "Libre entre los muertos, Como los matados que yacen en el sepulcro, Que no te acuerdas más de ellos, Y que son cortados de tu mano.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"spanish1909": "¿Será contada en el sepulcro tu misericordia, O tu verdad en la perdición?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 48, "word": {"spanish1909": "¿Qué hombre vivirá y no verá muerte? ¿Librarás su vida del poder del sepulcro? (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"spanish1909": "Avergüéncense todos los que sirven á las imágenes de talla, Los que se alaban de los ídolos: Los dioses todos á él se encorven.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 7, "word": {"spanish1909": "Como quien hiende y rompe la tierra, Son esparcidos nuestros huesos á la boca de la sepultura.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 12, "word": {"spanish1909": "Los tragaremos vivos como el sepulcro, Y enteros, como los que caen en sima;\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 17, "word": {"spanish1909": "Sabroso es al hombre el pan de mentira; Mas después su boca será llena de cascajo.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"spanish1909": "El sepulcro, y la matriz estéril, La tierra no harta de aguas, Y el fuego que jamás dice, Basta.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"spanish1909": "Todo lo que te viniere á la mano para hacer, hazlo según tus fuerzas; porque en el sepulcro, adonde tú vas, no hay obra, ni industria, ni ciencia, ni sabiduría.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"spanish1909": "Ponme como un sello sobre tu corazón, como una marca sobre tu brazo: Porque fuerte es como la muerte el amor; Duro como el sepulcro el celo: Sus brasas, brasas de fuego, Fuerte llama.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"spanish1909": "Como halló mi mano los reinos de los ídolos, siendo sus imágenes más que Jerusalem y Samaria;\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 11, "word": {"spanish1909": "Descendió al sepulcro tu soberbia, y el sonido de tus vihuelas: gusanos serán tu cama, y gusanos te cubrirán.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"spanish1909": "Mas tú echado eres de tu sepulcro como tronco abominable, como vestido de muertos pasados á cuchillo, que descendieron al fondo de la sepultura; como cuerpo muerto hollado.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 9, "word": {"spanish1909": "Y he aquí este carro de hombres viene, un par de caballeros. Después habló, y dijo: Cayó, cayó Babilonia; y todos los ídolos de sus dioses quebrantó en tierra.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 16, "word": {"spanish1909": "¿Qué tienes tú aquí, ó á quien tienes tú aquí, que labraste aquí sepulcro para ti, como el que en lugar alto labra su sepultura, ó el que esculpe para sí morada en una peña?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 22, "word": {"spanish1909": "Entonces profanarás la cobertura de tus esculturas de plata, y la vestidura de tu vaciadizo de oro: las apartarás como trapo de menstruo: ­Sal fuera! les dirás.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 10, "word": {"spanish1909": "Yo dije: En el medio de mis días iré á las puertas del sepulcro: Privado soy del resto de mis años.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"spanish1909": "Porque el sepulcro no te celebrará, ni te alabará la muerte; Ni los que descienden al hoyo esperarán tu verdad.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 19, "word": {"spanish1909": "El artífice apareja la imagen de talla, el platero le extiende el oro, y le funde cadenas de plata.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 20, "word": {"spanish1909": "El pobre escoge, para ofrecerle, madera que no se corrompa; búscase un maestro sabio, que le haga una imagen de talla que no se mueva.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"spanish1909": "Yo Jehová: este es mi nombre; y á otro no daré mi gloria, ni mi alabanza á esculturas.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 17, "word": {"spanish1909": "Serán vueltos atrás, y en extremo confundidos, los que confían en las esculturas, y dicen á las estatuas de fundición: Vosotros sois nuestros dioses.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 9, "word": {"spanish1909": "Los formadores de imágenes de talla, todos ellos son vanidad, y lo más precioso de ellos para nada es útil; y ellos mismos para su confusión son testigos, que ellos ni ven ni entienden.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 10, "word": {"spanish1909": "¿Quién formó un dios, ó quién fundó una estatua que para nada es de provecho?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 15, "word": {"spanish1909": "De él se servirá luego el hombre para quemar, y tomará de ellos para calentarse; encenderá también el horno, y cocerá panes: hará además un dios, y lo adorará; fabricará un ídolo, y arrodillaráse delante de él.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"spanish1909": "Y torna su sobrante en un dios, en su escultura; humíllase delante de ella, adórala, y ruégale diciendo: Líbrame, que mi dios eres tú.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"spanish1909": "Reuníos, y venid; allegaos, todos los escapados de las gentes: no saben aquellos que erigen el madero de su escultura, y los que ruegan al dios que no salva.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"spanish1909": "Díjetelo ya días há; antes que viniese te lo enseñé, porque no dijeses: Mi ídolo lo hizo, mis estatuas de escultura y de fundición mandaron estas cosas.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"spanish1909": "Fuera como la arena tu simiente, y los renuevos de tus entrañas como las pedrezuelas de ella; nunca su nombre fuera cortado, ni raído de mi presencia.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 16, "word": {"spanish1909": "He aquí que en las palmas te tengo esculpida: delante de mí están siempre tus muros.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 9, "word": {"spanish1909": "Y dipúsose con los impíos su sepultura, mas con los ricos fué en su muerte; porque nunca hizo él maldad, ni hubo engaño en su boca.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 4, "word": {"spanish1909": "Que se quedan en los sepulcros, y en los desiertos tienen la noche; que comen carne de puerco, y en sus ollas hay caldo de cosas inmundas;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"spanish1909": "EN aquel tiempo, dice Jehová, sacarán los huesos de los reyes de Judá, y los huesos de sus príncipes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalem, fuera de sus sepulcros;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"spanish1909": "He aquí voz del clamor de la hija de mi pueblo, que viene de la tierra lejana: ¿No está Jehová en Sión? ¿no está en ella su Rey? ¿Por qué me hicieron airar con sus imágenes de talla, con vanidades ajenas?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"spanish1909": "Todo hombre se embrutece y le falta ciencia; avergüéncese de su vaciadizo todo fundidor: porque mentira es su obra de fundición, y no hay espíritu en ellos;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"spanish1909": "EL pecado de Judá escrito está con cincel de hierro, y con punta de diamante: esculpido está en la tabla de su corazón, y en los lados de vuestros altares;\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 17, "word": {"spanish1909": "Porque no me mató en el vientre, y mi madre me hubiera sido mi sepulcro, y su vientre concebimiento perpetuo.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 23, "word": {"spanish1909": "Los cuales sacaron á Urías de Egipto, y lo trajeron al rey Joacim, é hiriólo á cuchillo, y echó su cuerpo en los sepulcros del vulgo.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"spanish1909": "Sequedad sobre sus aguas, y secaránse: porque tierra es de esculturas, y en ídolos enloquecen.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"spanish1909": "Todo hombre se ha infatuado y es sin ciencia: avergüénzase todo artífice de la escultura, porque mentira es su vaciadizo, que no tiene espíritu.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 47, "word": {"spanish1909": "Por tanto, he aquí vienen días que yo visitaré las esculturas de Babilonia, y toda su tierra será avergonzada, y todos sus muertos caerán en medio de ella.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 52, "word": {"spanish1909": "Por tanto, he aquí vienen días, dice Jehová, que yo visitaré sus esculturas, y en toda su tierra gemirán los heridos.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 16, "word": {"spanish1909": "Quebróme los dientes con cascajo, cubrióme de ceniza.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"spanish1909": "Así ha dicho el Señor Jehová: El día que descendió á la sepultura, hice hacer luto, hice cubrir por él el abismo, y detuve sus ríos, y las muchas aguas fueron detenidas: y al Líbano cubrí de tinieblas por él, y todos los árboles del campo se desmayaron.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 22, "word": {"spanish1909": "Allí Assur con toda su gente: en derredor de él están sus sepulcros: todos ellos cayeron muertos á cuchillo.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 23, "word": {"spanish1909": "Sus sepulcros fueron puestos á los lados de la fosa, y su gente está por los alrededores de su sepulcro: todos ellos cayeron muertos á cuchillo, los cuales pusieron miedo en la tierra de los vivientes.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 24, "word": {"spanish1909": "Allí Elam, y toda su multitud por los alrededores de su sepulcro: todos ellos cayeron muertos á cuchillo, los cuales descendieron incircuncisos á los más profundos lugares de la tierra, porque pusieron su terror en la tierra de los vivientes, mas llevaron\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 25, "word": {"spanish1909": "En medio de los muertos le pusieron cama con toda su multitud: á sus alrededores están sus sepulcros: todos ellos incircuncisos muertos á cuchillo, porque fué puesto su espanto en la tierra de los vivientes, mas llevaron su confusión con los que desciende\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 26, "word": {"spanish1909": "Allí Mesech, y Tubal, y toda su multitud: sus sepulcros en sus alrededores: todos ellos incircuncisos muertos á cuchillo, porque habían dado su terror en la tierra de los vivientes.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 12, "word": {"spanish1909": "Por tanto profetiza, y diles: Así ha dicho el Señor Jehová: He aquí, yo abro vuestros sepulcros, pueblo mío, y os haré subir de vuestras sepulturas, y os traeré á la tierra de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 13, "word": {"spanish1909": "Y sabréis que yo soy Jehová, cuando abriere vuestros sepulcros, y os sacare de vuestras sepulturas, pueblo mío.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 11, "word": {"spanish1909": "Y será en aquel tiempo, que yo daré á Gog lugar para sepultura allí en Israel, el valle de los que pasan al oriente de la mar, y obstruirá el paso á los transeuntes, pues allí enterrarán á Gog y á toda su multitud: y lo llamarán, El valle de Hamón-gog.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 2, "word": {"spanish1909": "Como los llamaban, así ellos se iban de su presencia; á los Baales sacrificaban, y á las esculturas ofrecían sahumerios.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"spanish1909": "De la mano del sepulcro los redimiré, librarélos de la muerte. Oh muerte, yo seré tu muerte; y seré tu destrucción, oh sepulcro; arrepentimiento será escondido de mis ojos.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y todas sus estatuas serán despedazadas, y todos sus dones serán quemados en fuego, y asolaré todos sus ídolos; porque de dones de rameras los juntó, y á dones de rameras volverán.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y haré destruir tus esculturas y tus imágenes de en medio de ti, y nunca más te inclinarás á la obra de tus manos;\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 14, "word": {"spanish1909": "Mas acerca de ti mandará Jehová, que nunca más sea sembrado alguno de tu nombre: de la casa de tu dios talaré escultura y estatua de fundición, haréla tu sepulcro; porque fuiste vil.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"spanish1909": "¿De qué sirve la escultura que esculpió el que la hizo? ¿la estatua de fundición, que enseña mentira, para que haciendo imágenes mudas confíe el hacedor en su obra?\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 9, "word": {"spanish1909": "Porque he aquí aquella piedra que puse delante de Josué; sobre esta única piedra hay siete ojos: he aquí, yo grabaré su escultura, dice Jehová de los ejércitos, y quitaré el pecado de la tierra en un día.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 52, "word": {"spanish1909": "Y abriéronse los sepulcros, y muchos cuerpos de santos que habían dormido, se levantaron;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"spanish1909": "Y salidos de los sepulcros, después de su resurrección, vinieron á la santa ciudad, y aparecieron á muchos.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! que sois como sepulcros que no se ven, y los hombres que andan encima no lo saben.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"spanish1909": "No os maravilléis de esto; porque vendrá hora, cuando todos los que están en los sepulcros oirán su voz;\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"spanish1909": "Vino pues Jesús, y halló que había ya cuatro días que estaba en el sepulcro.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"spanish1909": "Entonces los Judíos que estaban en casa con ella, y la consolaban, como vieron que María se había levantado prestamente, y había salido, siguiéronla, diciendo: Va al sepulcro á llorar allí.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"spanish1909": "Y Jesús, conmoviéndose otra vez en sí mismo, vino al sepulcro. Era una cueva, la cual tenía una piedra encima.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"spanish1909": "Y el que había estado muerto, salió, atadas las manos y los pies con vendas; y su rostro estaba envuelto en un sudario. Díceles Jesús: Desatadle, y dejadle ir.\r\n"}}, {"book": "John", "chapter": 12, "verse": 17, "word": {"spanish1909": "Y la gente que estaba con él, daba testimonio de cuando llamó á Lázaro del sepulcro, y le resucitó de los muertos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"spanish1909": "Siendo pues linaje de Dios, no hemos de estimar la Divinidad ser semejante á oro, ó á plata, ó á piedra, escultura de artificio ó de imaginación de hombres.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 55, "word": {"spanish1909": "¿Dónde está, oh muerte, tu aguijón? ¿dónde, oh sepulcro, tu victoria?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y si el ministerio de muerte en la letra grabado en piedras, fué con gloria, tanto que los hijos de Israel no pudiesen poner los ojos en la faz de Moisés á causa de la gloria de su rostro, la cual había de perecer,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"spanish1909": "Los diáconos asimismo, deben ser honestos, no bilingües, no dados á mucho vino, no amadores de torpes ganancias;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"spanish1909": "Las mujeres asimismo, honestas, no detractoras, templadas, fieles en todo.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"spanish1909": "Que los viejos sean templados, graves, prudentes, sanos en la fe, en la caridad, en la paciencia.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y los de los linajes, y de los pueblos, y de las lenguas, y de los Gentiles verán los cuerpos de ellos por tres días y medio, y no permitirán que sus cuerpos sean puestos en sepulcros.\r\n"}}]}}}