{"topics": {"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"spanish1909": "Aquel día llegaron á él los Saduceos, que dicen no haber resurrección, y le preguntaron,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"spanish1909": "En la resurrección pues, ¿de cuál de los siete será ella mujer? porque todos la tuvieron.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"spanish1909": "Porque en la resurrección, ni los hombres tomarán mujeres, ni las mujeres marido; mas son como los ángeles de Dios en el cielo.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"spanish1909": "Y de la resurrección de los muertos, ¿no habéis leído lo que os es dicho por Dios, que dice:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"spanish1909": "Y salidos de los sepulcros, después de su resurrección, vinieron á la santa ciudad, y aparecieron á muchos.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"spanish1909": "Entonces vienen á el los Saduceos, que dicen que no hay resurrección, y le preguntaron, diciendo:\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"spanish1909": "En la resurrección, pues, cuando resucitaren, ¿de cuál de ellos será mujer? porque los siete la tuvieron por mujer.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"spanish1909": "Y serás bienaventurado; porque no te pueden retribuir; mas te será recompensado en la resurrección de los justos.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"spanish1909": "Y llegándose unos de los Saduceos, los cuales niegan haber resurrección, le preguntaron,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"spanish1909": "En la resurrección, pues, ¿mujer de cuál de ellos será? porque los siete la tuvieron por mujer.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"spanish1909": "Mas los que fueren tenidos por dignos de aquel siglo y de la resurrección de los muertos, ni se casan, ni son dados en casamiento:\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"spanish1909": "Porque no pueden ya más morir: porque son iguales á los ángeles, y son hijos de Dios, cuando son hijos de la resurrección.\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"spanish1909": "Y los que hicieron bien, saldrán á resurrección de vida; mas los que hicieron mal, á resurrección de condenación.\r\n"}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"spanish1909": "Marta le dice: Yo sé que resucitará en la resurrección en el día postrero.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"spanish1909": "Dícele Jesús: Yo soy la resurrección y la vida: el que cree en mí, aunque esté muerto, vivirá.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"spanish1909": "Comenzando desde el bautismo de Juan, hasta el día que fué recibido arriba de entre nosotros, uno sea hecho testigo con nosotros de su resurrección.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"spanish1909": "Viéndolo antes, habló de la resurrección de Cristo, que su alma no fué dejada en el infierno, ni su carne vió corrupción.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"spanish1909": "Resentidos de que enseñasen al pueblo, y anunciasen en Jesús la resurrección de los muertos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"spanish1909": "Y los apóstoles daban testimonio de la resurrección del Señor Jesús con gran esfuerzo; y gran gracia era en todos ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"spanish1909": "Y algunos filósofos de los Epicúreos y de los Estóicos, disputaban con él; y unos decían: ¿Qué quiere decir este palabrero? Y otros: Parece que es predicador de nuevos dioses: porque les predicaba á Jesús y la resurrección.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"spanish1909": "Y así como oyeron de la resurrección de los muertos, unos se burlaban, y otros decían: Te oiremos acerca de esto otra vez.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"spanish1909": "Entonces Pablo, sabiendo que la una parte era de Saduceos, y la otra de Fariseos, clamó en el concilio: Varones hermanos, yo soy Fariseo, hijo de Fariseo: de la esperanza y de la resurrección de los muertos soy yo juzgado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"spanish1909": "Porque los Saduceos dicen que no hay resurrección, ni ángel, ni espíritu; mas los Fariseos confiesan ambas cosas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"spanish1909": "Teniendo esperanza en Dios que ha de haber resurrección de los muertos, así de justos como de injustos, la cual también ellos esperan.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"spanish1909": "Si no sea que, estando entre ellos prorrumpí en alta voz: Acerca de la resurrección de los muertos soy hoy juzgado de vosotros.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"spanish1909": "El cual fué declarado Hijo de Dios con potencia, según el espíritu de santidad, por la resurrección de los muertos), de Jesucristo Señor nuestro,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"spanish1909": "Porque si fuimos plantados juntamente en él á la semejanza de su muerte, así también lo seremos á la de su resurrección:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"spanish1909": "Y si Cristo es predicado que resucitó de los muertos ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"spanish1909": "Porque si no hay resurrección de muertos, Cristo tampoco resucitó:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"spanish1909": "Porque por cuanto la muerte entró por un hombre, también por un hombre la resurrección de los muertos.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"spanish1909": "Así también es la resurrección de los muertos. Se siembra en corrupción se levantará en incorrupción;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"spanish1909": "A fin de conocerle, y la virtud de su resurrección, y la participación de sus padecimientos, en conformidad á su muerte,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"spanish1909": "Si en alguna manera llegase á la resurrección de los muertos.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"spanish1909": "Que se han descaminado de la verdad, diciendo que la resurrección es ya hecha, y trastornan la fe de algunos.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"spanish1909": "De la doctrina de bautismos, y de la imposición de manos, y de la resurrección de los muertos, y del juicio eterno.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"spanish1909": "Las mujeres recibieron sus muertos por resurrección; unos fueron estirados, no aceptando el rescate, para ganar mejor resurrección;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos ha regenerado en esperanza viva, por la resurrección de Jesucristo de los muertos,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"spanish1909": "A la figura de la cual el bautismo que ahora corresponde nos salva (no quitando las inmundicias de la carne, sino como demanda de una buena conciencia delante de Dios,) por la resurrección de Jesucristo:\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"spanish1909": "Mas los otros muertos no tornaron á vivir hasta que sean cumplidos mil años. Esta es la primera resurrección.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"spanish1909": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad en éstos; antes serán sacerdotes de Dios y de Cristo, y reinarán con él mil años.\r\n"}}]}}}