{"topics": {"lamb": {"verses": [{"book": "Genesis", "chapter": 21, "verse": 28, "word": {"spanish1909": "Y puso Abraham siete corderas del rebaño aparte.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 29, "word": {"spanish1909": "Y dijo Abimelech á Abraham: ¿Qué significan esas siete corderas que has puesto aparte?\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 30, "word": {"spanish1909": "Y él respondió: Que estas siete corderas tomarás de mi mano, para que me sean en testimonio de que yo cavé este pozo.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"spanish1909": "Entonces habló Isaac á Abraham su padre, y dijo: Padre mío. Y él respondió: Heme aquí, mi hijo. Y él dijo: He aquí el fuego y la leña; mas ¿dónde está el cordero para el holocausto?\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 8, "word": {"spanish1909": "Y respondió Abraham: Dios se proveerá de cordero para el holocausto, hijo mío. E iban juntos.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 40, "word": {"spanish1909": "Y apartaba Jacob los corderos, y poníalos con su rebaño, los listados, y todo lo que era oscuro en el hato de Labán. Y ponía su hato aparte, y no lo ponía con las ovejas de Labán.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 3, "word": {"spanish1909": "Hablad á toda la congregación de Israel, diciendo: En el diez de aqueste mes tómese cada uno un cordero por las familias de los padres, un cordero por familia:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 4, "word": {"spanish1909": "Mas si la familia fuere pequeña que no baste á comer el cordero, entonces tomará á su vecino inmediato á su casa, y según el número de las personas, cada uno conforme á su comer, echaréis la cuenta sobre el cordero.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 5, "word": {"spanish1909": "El cordero será sin defecto, macho de un año: tomaréislo de las ovejas ó de las cabras:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"spanish1909": "Y Moisés convocó á todos los ancianos de Israel, y díjoles: Sacad, y tomaos corderos por vuestras familias, y sacrificad la pascua.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"spanish1909": "Mas todo primogénito de asno redimirás con un cordero; y si no lo redimieres, le degollarás: asimismo redimirás todo humano primogénito de tus hijos.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 38, "word": {"spanish1909": "Y esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, sin intermisión.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 39, "word": {"spanish1909": "Ofrecerás el un cordero á la mañana, y el otro cordero ofrecerás á la caída de la tarde:\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 40, "word": {"spanish1909": "Además una décima parte de un epha de flor de harina amasada con la cuarta parte de un hin de aceite molido: y la libación será la cuarta parte de un hin de vino con cada cordero.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"spanish1909": "Y ofrecerás el otro cordero á la caída de la tarde, haciendo conforme á la ofrenda de la mañana, y conforme á su libación, en olor de suavidad; será ofrenda encendida á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"spanish1909": "Empero redimirás con cordero el primerizo del asno; y si no lo redimieres, le has de cortar la cabeza. Redimirás todo primogénito de tus hijos, y no serán vistos vacíos delante de mí.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 7, "word": {"spanish1909": "Si ofreciere cordero por su ofrenda, ha de ofrecerlo delante de Jehová:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"spanish1909": "Y si trajere cordero para su ofrenda por el pecado, hembra sin defecto traerá.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"spanish1909": "Y le quitará todo su sebo, como fué quitado el sebo del sacrificio de las paces, y harálo el sacerdote arder en el altar sobre la ofrenda encendida á Jehová: y le hará el sacerdote expiación de su pecado que habrá cometido, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"spanish1909": "Y para su expiación traerá á Jehová por su pecado que ha cometido, una hembra de los rebaños, una cordera ó una cabra como ofrenda de expiación; y el sacerdote hará expiación por él de su pecado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y si no le alcanzare para un cordero, traerá en expiación por su pecado que cometió, dos tórtolas ó dos palominos á Jehová; el uno para expiación, y el otro para holocausto.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y á los hijos de Israel hablarás, diciendo: Tomad un macho cabrío para expiación, y un becerro y un cordero de un año, sin tacha, para holocausto;\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"spanish1909": "Y cuando los días de su purgación fueren cumplidos, por hijo ó por hija, traerá un cordero de un año para holocausto, y un palomino ó una tórtola para expiación, á la puerta del tabernáculo del testimonio, al sacerdote:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"spanish1909": "Y si no alcanzare su mano lo suficiente para un cordero, tomará entonces dos tórtolas ó dos palominos, uno para holocausto, y otro para expiación: y el sacerdote hará expiación por ella, y será limpia.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"spanish1909": "Y el día octavo tomará dos corderos sin defecto, y una cordera de un año sin tacha; y tres décimas de flor de harina para presente amasada con aceite, y un log de aceite.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 12, "word": {"spanish1909": "Y tomará el sacerdote el un cordero, y ofrecerálo por la culpa, con el log de aceite, y lo mecerá como ofrenda agitada delante de Jehová:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y degollará el cordero en el lugar donde degüellan la víctima por el pecado y el holocausto, en el lugar del santuario: porque como la víctima por el pecado, así también la víctima por la culpa es del sacerdote: es cosa muy sagrada.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"spanish1909": "Mas si fuere pobre, que no alcanzare su mano á tanto, entonces tomará un cordero para ser ofrecido como ofrenda agitada por la culpa, para reconciliarse, y una décima de flor de harina amasada con aceite para presente, y un log de aceite;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 24, "word": {"spanish1909": "Y el sacerdote tomará el cordero de la expiación por la culpa, y el log de aceite, y mecerálo el sacerdote como ofrenda agitada delante de Jehová;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 25, "word": {"spanish1909": "Luego degollará el cordero de la culpa, y tomará el sacerdote de la sangre de la culpa, y pondrá sobre la ternilla de la oreja derecha del que se purifica, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 3, "word": {"spanish1909": "Cualquier varón de la casa de Israel que degollare buey, ó cordero, ó cabra, en el real, ó fuera del real,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 23, "word": {"spanish1909": "Buey ó carnero que tenga de más ó de menos, podrás ofrecer por ofrenda voluntaria; mas por voto no será acepto.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 12, "word": {"spanish1909": "Y el día que ofrezcáis el omer, ofreceréis un cordero de un año, sin defecto, en holocausto á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"spanish1909": "Y ofreceréis con el pan siete corderos de un año sin defecto, y un becerro de la vacada y dos carneros: serán holocausto á Jehová, con su presente y sus libaciones; ofrenda encendida de suave olor á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"spanish1909": "Ofreceréis además un macho de cabrío por expiación; y dos corderos de un año en sacrificio de paces.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"spanish1909": "Y el sacerdote los mecerá en ofrenda agitada delante de Jehová, con el pan de las primicias, y los dos corderos: serán cosa sagrada de Jehová para el sacerdote.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 12, "word": {"spanish1909": "Y consagrará á Jehová los días de su nazareato, y traerá un cordero de un año en expiación por la culpa; y los días primeros serán anulados, por cuanto fué contaminado su nazareato.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"spanish1909": "Y ofrecerá su ofrenda á Jehová, un cordero de un año sin tacha en holocausto, y una cordera de un año sin defecto en expiación, y un carnero sin defecto por sacrificio de paces:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 15, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 17, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Naasón, hijo de Aminadab.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 21, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 23, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Nathanael, hijo de Suar.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 27, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 29, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Eliab, hijo de Helón.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 33, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 35, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Elisur, hijo de Sedeur.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 39, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 41, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Selumiel, hijo de Zurisaddai.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 45, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 47, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año, Esta fué la ofrenda de Eliasaph, hijo de Dehuel.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 51, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 53, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Elisama, hijo de Ammiud.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 57, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 59, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Gamaliel, hijo de Pedasur.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 63, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 65, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Abidán, hijo de Gedeón.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 69, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 71, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Ahiezer, hijo de Ammisaddai.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 75, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 77, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Pagiel, hijo de Ocrán.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 81, "word": {"spanish1909": "Un becerro, un carnero, un cordero de un año para holocausto;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 83, "word": {"spanish1909": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Ahira, hijo de Enán.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"spanish1909": "Todos los bueyes para holocausto, doce becerros; doce los carneros, doce los corderos de un año, con su presente: y doce los machos de cabrío, para expiación.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 88, "word": {"spanish1909": "Y todos los bueyes del sacrificio de las paces veinte y cuatro novillos, sesenta los carneros, sesenta los machos de cabrío, sesenta los corderos de un año. Esta fué la dedicación del altar, después que fué ungido.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 5, "word": {"spanish1909": "Y de vino para la libación ofrecerás la cuarta parte de un hin, además del holocausto ó del sacrificio, por cada un cordero.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 11, "word": {"spanish1909": "Así se hará con cada un buey, ó carnero, ó cordero, lo mismo de ovejas que de cabras.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"spanish1909": "Y les dirás: Esta es la ofrenda encendida que ofreceréis á Jehová: dos corderos sin tacha de un año, cada un día, será el holocausto continuo.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 4, "word": {"spanish1909": "El un cordero ofrecerás por la mañana, y el otro cordero ofrecerás entre las dos tardes:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"spanish1909": "Y su libación, la cuarta de un hin con cada cordero: derramarás libación de superior vino á Jehová en el santuario.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"spanish1909": "Y ofrecerás el segundo cordero entre las dos tardes: conforme á la ofrenda de la mañana, y conforme á su libación ofrecerás, ofrenda encendida en olor de suavidad á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"spanish1909": "Mas el día del sábado dos corderos de un año sin defecto, y dos décimas de flor de harina amasada con aceite, por presente, con su libación:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 11, "word": {"spanish1909": "Y en los principios de vuestros meses ofreceréis en holocausto á Jehová dos becerros de la vacada, y un carnero, y siete corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"spanish1909": "Y una décima de flor de harina amasada con aceite, en ofrenda por presente con cada cordero: holocausto de olor suave, ofrenda encendida á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 14, "word": {"spanish1909": "Y sus libaciones de vino, medio hin con cada becerro, y el tercio de un hin con cada carnero, y la cuarta de un hin con cada cordero. Este es el holocausto de cada mes por todos los meses del año.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"spanish1909": "Y ofreceréis por ofrenda encendida en holocausto á Jehová dos becerros de la vacada, y un carnero, y siete corderos de un año: sin defecto los tomaréis:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 21, "word": {"spanish1909": "Con cada uno de los siete corderos ofreceréis una décima;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 27, "word": {"spanish1909": "Y ofreceréis en holocausto, en olor de suavidad á Jehová, dos becerros de la vacada, un carnero, siete corderos de un año:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 29, "word": {"spanish1909": "Con cada uno de los siete corderos una décima;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 2, "word": {"spanish1909": "Y ofreceréis holocausto por olor de suavidad á Jehová, un becerro de la vacada, un carnero, siete corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 4, "word": {"spanish1909": "Y con cada uno de los siete corderos, una décima;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 8, "word": {"spanish1909": "Y ofreceréis en holocausto á Jehová por olor de suavidad, un becerro de la vacada, un carnero, siete corderos de un año; sin defecto los tomaréis:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 10, "word": {"spanish1909": "Y con cada uno de los siete corderos, una décima;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"spanish1909": "Y ofreceréis en holocausto, en ofrenda encendida á Jehová en olor de suavidad, trece becerros de la vacada, dos carneros, catorce corderos de un año: han de ser sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 15, "word": {"spanish1909": "Y con cada uno de los catorce corderos, una décima;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 17, "word": {"spanish1909": "Y el segundo día, doce becerros de la vacada, dos carneros, catorce corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 20, "word": {"spanish1909": "Y el día tercero, once becerros, dos carneros, catorce corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 23, "word": {"spanish1909": "Y el cuarto día, diez becerros, dos carneros, catorce corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"spanish1909": "Sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 26, "word": {"spanish1909": "Y el quinto día, nueve becerros, dos carneros, catorce corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 29, "word": {"spanish1909": "Y el sexto día, ocho becerros, dos carneros, catorce corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 32, "word": {"spanish1909": "Y el séptimo día, siete becerros, dos carneros, catorce corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"spanish1909": "Y ofreceréis en holocausto, en ofrenda encendida de olor suave á Jehová, un novillo, un carnero, siete corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"spanish1909": "Sus presentes y sus libaciones con el novillo, con el carnero, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"spanish1909": "Manteca de vacas y leche de ovejas, Con grosura de corderos, Y carneros de Basán; también machos de cabrío, Con grosura de riñones de trigo: Y sangre de uva bebiste, vino puro.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 9, "word": {"spanish1909": "Y Samuel tomó un cordero de leche, y sacrificólo entero á Jehová en holocausto: y clamó Samuel á Jehová por Israel, y Jehová le oyó.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 9, "word": {"spanish1909": "Y Saúl y el pueblo perdonaron á Agag, y á lo mejor de las ovejas, y al ganado mayor, á los gruesos y á los carneros, y á todo lo bueno: que no lo quisieron destruir: mas todo lo que era vil y flaco destruyeron.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 34, "word": {"spanish1909": "Y David respondió á Saúl: Tu siervo era pastor en las ovejas de su padre, y venía un león, ó un oso, y tomaba algún cordero de la manada,\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"spanish1909": "Mas el pobre no tenía más que una sola cordera, que él había comprado y criado, y que había crecido con él y con sus hijos juntamente, comiendo de su bocado, y bebiendo de su vaso, y durmiendo en su seno: y teníala como á una hija.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y vino uno de camino al hombre rico; y él no quiso tomar de sus ovejas y de sus vacas, para guisar al caminante que le había venido, sino que tomó la oveja de aquel hombre pobre, y aderezóla para aquél que le había venido.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 6, "word": {"spanish1909": "Y que él debe pagar la cordera con cuatro tantos, porque hizo esta tal cosa, y no tuvo misericordia.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"spanish1909": "Entonces Mesa rey de Moab era propietario de ganados, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y sacrificaron víctimas á Jehová, y ofrecieron á Jehová holocaustos el día siguiente, mil becerros, mil carneros, mil corderos con sus libaciones, y muchos sacrificios por todo Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y presentaron siete novillos, siete carneros, siete corderos, y siete machos de cabrío, para expiación por el reino, por el santuario y por Judá. Y dijo á los sacerdotes hijos de Aarón, que los ofreciesen sobre el altar de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"spanish1909": "Mataron pues los bueyes, y los sacerdotes tomaron la sangre, y esparciéronla sobre el altar; mataron luego los carneros, y esparcieron la sangre sobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el altar.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 32, "word": {"spanish1909": "Y fué el número de los holocaustos que trajo la congregación, setenta bueyes, cien carneros, doscientos corderos; todo para el holocausto de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"spanish1909": "Y ofreció el rey Josías á los del pueblo ovejas, corderos, y cabritos de los rebaños, en número de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes: esto de la hacienda del rey.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y lo que fuere necesario, becerros y carneros y corderos, para holucaustos al Dios del cielo, trigo, sal, vino y aceite, conforme á lo que dijeren los sacerdotes que están en Jerusalem, déseles cada un día sin obstáculo alguno;\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y ofrecieron en la dedicación de esta casa de Dios cien becerros, doscientos carneros, cuatrocientos corderos; y machos de cabrío en expiación por todo Israel, doce, conforme al número de las tribus de Israel.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"spanish1909": "Comprarás pues prestamente con esta plata becerros, carneros, corderos, con sus presentes y sus libaciones, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"spanish1909": "Los que habían venido de la cautividad, los hijos de la transmigración, ofrecieron holocaustos al Dios de Israel, doce becerros por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos por expiación: todo el holocausto á Jeh\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"spanish1909": "Mas los impíos perecerán, Y los enemigos de Jehová como la grasa de los carneros Serán consumidos: se disiparán como humo.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 4, "word": {"spanish1909": "Los montes saltaron como carneros: Los collados como corderitos.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 6, "word": {"spanish1909": "Oh montes, ¿por qué saltasteis como carneros, Y vosotros, collados, como corderitos?\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 26, "word": {"spanish1909": "Los corderos para tus vestidos, Y los cabritos para el precio del campo:\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 11, "word": {"spanish1909": "¿Para qué á mí, dice Jehová, la multitud de vuestros sacrificios? Harto estoy de holocaustos de carneros, y de sebo de animales gruesos: no quiero sangre de bueyes, ni de ovejas, ni de machos cabríos.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 17, "word": {"spanish1909": "Y los corderos serán apacentados según su costumbre; y extraños comerán las gruesas desamparadas.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 6, "word": {"spanish1909": "Morará el lobo con el cordero, y el tigre con el cabrito se acostará: el becerro y el león y la bestia doméstica andarán juntos, y un niño los pastoreará.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 1, "word": {"spanish1909": "ENVIAD cordero al enseñoreador de la tierra, desde la Piedra del desierto al monte de la hija de Sión.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 6, "word": {"spanish1909": "Llena está de sangre la espada de Jehová, engrasada está de grosura, de sangre de corderos y de cabritos, de grosura de riñones de carneros: porque Jehová tiene sacrificios en Bosra, y grande matanza en tierra de Edom.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 11, "word": {"spanish1909": "Como pastor apacentará su rebaño; en su brazo cogerá los corderos, y en su seno los llevará; pastoreará suavemente las paridas.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 7, "word": {"spanish1909": "Angustiado él, y afligido, no abrió su boca: como cordero fué llevado al matadero; y como oveja delante de sus trasquiladores, enmudeció, y no abrió su boca.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"spanish1909": "El lobo y el cordero serán apacentados juntos, y el león comerá paja como el buey; y á la serpiente el polvo será su comida. No afligirán, ni harán mal en todo mi santo monte, dijo Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"spanish1909": "El que sacrifica buey, como si matase un hombre; el que sacrifica oveja, como si degollase un perro; el que ofrece presente, como si ofreciese sangre de puerco; el que ofrece perfume, como si bendijese á un ídolo. Y pues escogieron sus caminos, y su alma \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"spanish1909": "Y yo como cordero inocente que llevan á degollar, pues no entendía que maquinaban contra mí designios, diciendo: Destruyamos el árbol con su fruto, y cortémoslo de la tierra de los vivientes, y no haya más memoria de su nombre.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 40, "word": {"spanish1909": "Hacerlos he traer como corderos al matadero, como carneros con cabritos.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 21, "word": {"spanish1909": "Arabia y todos los príncipes de Cedar, mercaderes de tu mano en corderos, y carneros, y machos cabríos: en estas cosas fueron tus mercaderes.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 18, "word": {"spanish1909": "Comeréis carne de fuertes, y beberéis sangre de príncipes de la tierra; de carneros, de corderos, de machos de cabrío, de bueyes, de toros, engordados todos en Basán.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"spanish1909": "Y una cordera de la manada de doscientas, de las gruesas de Israel, para sacrificio, y para holocausto y para pacíficos, para expiación por ellos, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"spanish1909": "Y el holocausto que el príncipe ofrecerá á Jehová el día del sábado, será seis corderos sin defecto, y un carnero sin tacha:\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"spanish1909": "Y por presente un epha con cada carnero; y con cada cordero un presente, don de su mano, y un hin de aceite con el epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 6, "word": {"spanish1909": "Mas el día de la nueva luna, un becerro sin tacha de la vacada, y seis corderos, y un carnero: deberán ser sin defecto.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"spanish1909": "Y hará presente de un epha con el becerro, y un epha con cada carnero: mas con los corderos, conforme á su facultad; y un hin de aceite por cada epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"spanish1909": "Y en las fiestas y en las solemnidades será el presente un epha con cada becerro, y un epha con cada carnero; y con los corderos, lo que le pareciere; y un hin de aceite con cada epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 13, "word": {"spanish1909": "Y sacrificarás á Jehová cada día en holocausto un cordero de un año sin defecto, cada mañana lo sacrificarás.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"spanish1909": "Ofrecerán pues el cordero, y el presente y el aceite, todas las mañanas en holocausto continuo.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 16, "word": {"spanish1909": "Porque como becerra cerrera se apartó Israel: ¿apacentarálos ahora Jehová como á carneros en anchura?\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 4, "word": {"spanish1909": "Duermen en camas de marfil, y se extienden sobre sus lechos; y comen los corderos del rebaño, y los becerros de en medio del engordadero;\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 3, "word": {"spanish1909": "Andad, he aquí yo os envío como corderos en medio de lobos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y cuando hubieron comido, Jesús dijo á Simón Pedro: Simón, hijo de Jonás, ¿me amas más que estos? Dícele; Sí Señor: tú sabes que te amo. Dícele: Apacienta mis corderos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 32, "word": {"spanish1909": "Y el lugar de la Escritura que leía, era éste: Como oveja á la muerte fué llevado; Y como cordero mudo delante del que le trasquila, Así no abrió su boca:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 19, "word": {"spanish1909": "Sino con la sangre preciosa de Cristo, como de un cordero sin mancha y sin contaminación:\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"spanish1909": "Después vi otra bestia que subía de la tierra; y tenía dos cuernos semejantes á los de un cordero, mas hablaba como un dragón.\r\n"}}]}}}