{"topics": {"mercy": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 19, "word": {"spanish1909": "He aquí ahora ha hallado tu siervo gracia en tus ojos, y has engrandecido tu misericordia que has hecho conmigo dándome la vida; mas yo no podré escapar al monte, no sea caso que me alcance el mal y muera.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 27, "word": {"spanish1909": "Y dijo: Bendito sea Jehová, Dios de mi amo Abraham, que no apartó su misericordia y su verdad de mi amo, guiándome Jehová en el camino á casa de los hermanos de mi amo.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 21, "word": {"spanish1909": "Mas Jehová fué con José, y extendió á él su misericordia, y dióle gracia en ojos del principal de la casa de la cárcel.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"spanish1909": "Y el Dios Omnipotente os dé misericordias delante de aquel varón, y os suelte al otro vuestro hermano, y á este Benjamín. Y si he de ser privado de mis hijos, séalo.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"spanish1909": "Condujiste en tu misericordia á este pueblo, al cual salvaste; Llevástelo con tu fortaleza á la habitación de tu santuario.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y que hago misericordia en millares á los que me aman, y guardan mis mandamientos.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 17, "word": {"spanish1909": "Y harás una cubierta de oro fino, cuya longitud será de dos codos y medio, y su anchura de codo y medio.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 18, "word": {"spanish1909": "Harás también dos querubines de oro, labrados á martillo los harás, en los dos cabos de la cubierta.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 19, "word": {"spanish1909": "Harás, pues, un querubín al extremo de un lado, y un querubín al otro extremo del lado opuesto: de la calidad de la cubierta harás los querubines en sus dos extremidades.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 20, "word": {"spanish1909": "Y los querubines extenderán por encima las alas, cubriendo con sus alas la cubierta: sus caras la una enfrente de la otra, mirando á la cubierta las caras de los querubines.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 21, "word": {"spanish1909": "Y pondrás la cubierta encima del arca, y en el arca pondrás el testimonio que yo te daré.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 22, "word": {"spanish1909": "Y de allí me declararé á ti, y hablaré contigo de sobre la cubierta, de entre los dos querubines que están sobre el arca del testimonio, todo lo que yo te mandaré para los hijos de Israel.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"spanish1909": "Y pondrás la cubierta sobre el arca del testimonio en el lugar santísimo.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 6, "word": {"spanish1909": "Y lo pondrás delante del velo que está junto al arca del testimonio, delante de la cubierta que está sobre el testimonio, donde yo te testificaré de mí.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 7, "word": {"spanish1909": "El tabernáculo del testimonio, y el arca del testimonio, y la cubierta que está sobre ella, y todos los vasos del tabernáculo;\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 19, "word": {"spanish1909": "Y respondióle: Yo haré pasar todo mi bien delante de tu rostro, y proclamaré el nombre de Jehová delante de ti; y tendré misericordia del que tendré misericordia, y seré clemente para con el que seré clemente.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"spanish1909": "Que guarda la misericordia en millares, que perdona la iniquidad, la rebelión, y el pecado, y que de ningún modo justificará al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, sobre los terceros, y sobre los \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 12, "word": {"spanish1909": "El arca, y sus varas, la cubierta, y el velo de la tienda;\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 6, "word": {"spanish1909": "Hizo asimismo la cubierta de oro puro: su longitud de dos codos y medio, y su anchura de codo y medio.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 7, "word": {"spanish1909": "Hizo también los dos querubines de oro, hízolos labrados á martillo, á los dos cabos de la cubierta:\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 8, "word": {"spanish1909": "El un querubín de esta parte al un cabo, y el otro querubín de la otra parte al otro cabo de la cubierta: hizo los querubines á sus dos cabos.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 9, "word": {"spanish1909": "Y los querubines extendían sus alas por encima, cubriendo con sus alas la cubierta: y sus rostros el uno enfrente del otro, hacia la cubierta los rostros de los querubines.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 35, "word": {"spanish1909": "El arca del testimonio, y sus varas, y la cubierta;\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 20, "word": {"spanish1909": "Y tomó y puso el testimonio dentro del arca, y colocó las varas en el arca, y encima la cubierta sobre el arca:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y Jehová dijo á Moisés: Di á Aarón tu hermano, que no en todo tiempo entre en el santuario del velo adentro, delante de la cubierta que está sobre el arca, para que no muera: porque yo apareceré en la nube sobre la cubierta.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"spanish1909": "Y pondrá el perfume sobre el fuego delante de Jehová, y la nube del perfume cubrirá la cubierta que está sobre el testimonio, y no morirá.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"spanish1909": "Tomará luego de la sangre del becerro, y rociará con su dedo hacia la cubierta al lado oriental: hacia la cubierta esparcirá siete veces de aquella sangre con su dedo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"spanish1909": "Después degollará en expiación el macho cabrío, que era del pueblo, y meterá la sangre de él del velo adentro; y hará de su sangre como hizo de la sangre del becerro, y esparcirá sobre la cubierta y delante de la cubierta:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"spanish1909": "Y cuando entraba Moisés en el tabernáculo del testimonio, para hablar con El, oía la Voz que le hablaba de encima de la cubierta que estaba sobre el arca del testimonio, de entre los dos querubines: y hablaba con él.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 18, "word": {"spanish1909": "Jehová, tardo de ira y grande en misericordia, que perdona la iniquidad y la rebelión, y absolviendo no absolverá al culpado; que visita la maldad de los padres sobre los hijos hasta los terceros y hasta los cuartos.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"spanish1909": "Perdona ahora la iniquidad de este pueblo según la grandeza de tu misericordia, y como has perdonado á este pueblo desde Egipto hasta aquí.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y que hago misericordia á millares á los que me aman, y guardan mis mandamientos.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 2, "word": {"spanish1909": "Y Jehová tu Dios las hubiere entregado delante de ti, y las hirieres, del todo las destruirás: no harás con ellos alianza, ni las tomarás á merced.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"spanish1909": "Conoce, pues, que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos, hasta las mil generaciones;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y será que, por haber oído estos derechos, y guardado y puéstolos por obra, Jehová tu Dios guardará contigo el pacto y la misericordia que juró á tus padres;\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 17, "word": {"spanish1909": "Y no se pegará algo á tu mano del anatema; porque Jehová se aparte del furor de su ira, y te dé mercedes, y tenga misericordia de ti, y te multiplique, como lo juró á tus padres,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y los que espiaban vieron un hombre que salía de la ciudad, y dijéronle: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 15, "word": {"spanish1909": "Empero mi misericordia no se apartaré de él, como la aparté de Saúl, al cual quité de delante de ti.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 20, "word": {"spanish1909": "¿Ayer viniste, y téngote de hacer hoy que mudes lugar para ir con nosotros? Yo voy como voy: tú vuélvete, y haz volver á tus hermanos: en ti haya misericordia y verdad.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"spanish1909": "El que engrandece las saludes de su rey, Y hace misericordia á su ungido, A David, y á su simiente, para siempre.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y Salomón dijo: Tú hiciste gran misericordia á tu siervo David mi padre, según que él anduvo delante de ti en verdad, en justicia, y con rectitud de corazón para contigo: y tú le has guardado esta tu grande misericordia, que le diste hijo que se sentase e\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"spanish1909": "Dijo: Jehová Dios de Israel, no hay Dios como tú, ni arriba en los cielos ni abajo en la tierra, que guardas el pacto y la misericordia á tus siervos, los que andan delante de ti de todo su corazón;\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 34, "word": {"spanish1909": "Celebrad á Jehová, porque es bueno; Porque su misericordia es eterna.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 41, "word": {"spanish1909": "Y con ellos á Hemán y á Jeduthún, y los otros escogidos declarados por sus nombres, para glorificar á Jehová, porque es eterna su misericordia;\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 13, "word": {"spanish1909": "Yo le seré por padre, y él me será por hijo: y no quitaré de él mi misericordia, como la quité de aquel que fué antes de ti;\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 11, "word": {"spanish1909": "Y David dió á Salomón su hijo la traza del pórtico, y de sus casas, y de sus oficinas, y de sus salas, y de sus recámaras, y de la casa del propiciatorio.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y Salomón dijo á Dios: Tú has hecho con David mi padre grande misericordia, y á mí me has puesto por rey en lugar suyo.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"spanish1909": "Sonaban pues las trompetas, y cantaban con la voz todos á una, para alabar y confesar á Jehová: y cuando alzaban la voz con trompetas y címbalos é instrumentos de música, cuando alababan á Jehová, diciendo: Porque es bueno, porque su misericordia es para \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"spanish1909": "Jehová Dios de Israel, no hay Dios semejante á ti en el cielo ni en la tierra, que guardas el pacto y la misericordia á tus siervos que caminan delante de ti de todo su corazón;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"spanish1909": "Y como vieron todos los hijos de Israel descender el fuego y la gloria de Jehová sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, confesando á Jehová y diciendo: Que es bueno, que su misericordia es para siempre.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y los sacerdotes asistían en su ministerio; y los Levitas con los instrumentos de música de Jehová, los cuales había hecho el rey David para confesar á Jehová, que su misericordia es para siempre; cuando David alababa por mano de ellos. Asimismo los sacer\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"spanish1909": "Y habido consejo con el pueblo, puso á algunos que cantasen á Jehová, y alabasen en la hermosura de la santidad, mientras que salía la gente armada, y dijesen: Glorificad á Jehová, porque su misericordia es para siempre.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y cantaban, alabando y confesando á Jehová, y decían: Porque es bueno, porque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba con grande júbilo, alabando á Jehová, porque á la casa de Jehová se echaba el cimiento.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"spanish1909": "E inclinó hacia mí su misericordia delante del rey y de sus consultores, y de todos los príncipes poderosos del rey. Y yo, confortado según la mano de mi Dios sobre mí, junté los principales de Israel para que subiesen conmigo.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"spanish1909": "Porque siervos éramos: mas en nuestra servidumbre no nos desamparó nuestro Dios, antes inclinó sobre nosotros misericordia delante de los reyes de Persia, para que se nos diese vida para alzar la casa de nuestro Dios, y para hacer restaurar sus asolamient\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y dije: Ruégote, oh Jehová, Dios de los cielos, fuerte, grande, y terrible, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos;\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"spanish1909": "Ruégote, oh Jehová, esté ahora atento tu oído á la oración de tu siervo, y la oración de tus siervos, quienes desean temer tu nombre: y ahora concede hoy próspero suceso á tu siervo, y dale gracia delante de aquel varón. Porque yo servía de copero al rey.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"spanish1909": "Ahora pues, Dios nuestro, Dios grande, fuerte, terrible, que guardas el pacto y la misericordia, no sea tenido en poco delante de ti todo el trabajo que nos ha alcanzando á nuestros reyes, á nuestros príncipes, á nuestros sacerdotes, y á nuestros profetas\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"spanish1909": "Y dije á los Levitas que se purificasen, y viniesen á guardar las puertas, para santificar el día del sábado. También por esto acuérdate de mí, Dios mío, y perdóname según la muchedumbre de tu misericordia.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 13, "word": {"spanish1909": "Unas veces por azote, otras pos causa de su tierra, Otras por misericordia las hará parecer.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"spanish1909": "Al Músico principal: sobre Neginoth: Salmo de David. RESPONDEME cuando clamo, oh Dios de mi justicia: Estando en angustia, tú me hiciste ensanchar: Ten misericordia de mí, y oye mi oración.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y yo en la multitud de tu misericordia entraré en tu casa: Adoraré hacia el templo de tu santidad en tu temor.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 2, "word": {"spanish1909": "Ten misericordia de mí, oh Jehová, porque yo estoy debilitado: Sáname, oh Jehová, porque mis huesos están conmovidos.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 13, "word": {"spanish1909": "Ten misericordia de mí, Jehová: Mira mi aflicción que padezco de los que me aborrecen, Tú que me levantas de las puertas de la muerte;\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 5, "word": {"spanish1909": "Mas yo en tu misericordia he confiado: Alegraráse mi corazón en tu salud.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 50, "word": {"spanish1909": "El cual engrandece las saludes de su rey, Y hace misericordia á su ungido, A David y á su simiente, para siempre.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 7, "word": {"spanish1909": "Por cuanto el rey confía en Jehová, Y en la misericordia del Altísimo, no será conmovido.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"spanish1909": "Ciertamente el bien y la misericordia me seguirán todos los días de mi vida: Y en la casa de Jehová moraré por largos días.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"spanish1909": "De los pecados de mi mocedad, y de mis rebeliones, no te acuerdes; Conforme á tu misericordia acuérdate de mí, Por tu bondad, oh Jehová.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 10, "word": {"spanish1909": "Todas las sendas de Jehová son misericordia y verdad, Para los que guardan su pacto y sus testimonios.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 16, "word": {"spanish1909": "Mírame, y ten misericordia de mí; Porque estoy solo y afligido.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"spanish1909": "Oye, oh Jehová, mi voz con que á ti clamo; Y ten misericordia de mí, respóndeme.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"spanish1909": "Oye, oh Jehová, y ten misericordia de mí: Jehová, sé tú mi ayudador.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 7, "word": {"spanish1909": "Me gozaré y alegraré en tu misericordia; Porque has visto mi aflicción; Has conocido mi alma en las angustias:\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 9, "word": {"spanish1909": "Ten misericordia de mí, oh Jehová, que estoy en angustia: Hanse consumido de pesar mis ojos, mi alma, y mis entrañas.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 10, "word": {"spanish1909": "Muchos dolores para el impío; Mas el que espera en Jehová, lo cercará misericordia.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"spanish1909": "He aquí, el ojo de Jehová sobre los que le temen, Sobre los que esperan en su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"spanish1909": "Sea tu misericordia, oh Jehová, sobre nosotros, Como esperamos en ti.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"spanish1909": "Jehová, hasta los cielos es tu misericordia; Tu verdad hasta las nubes.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"spanish1909": "El impío toma prestado, y no paga; Mas el justo tiene misericordia, y da.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David, cuando después que entró á Bath-sebah, vino á él Nathán el profeta. TEN piedad de mí, oh Dios, conforme á tu misericordia: Conforme á la multitud de tus piedades borra mis rebeliones.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 8, "word": {"spanish1909": "Mas yo estoy como oliva verde en la casa de Dios: En la misericordia de Dios confío perpetua y eternalmente.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"spanish1909": "El enviará desde los cielos, y me salvará De la infamia del que me apura; (Selah) Dios enviará su misericordia y su verdad.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"spanish1909": "Porque grande es hasta los cielos tu misericordia, Y hasta las nubes tu verdad.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 10, "word": {"spanish1909": "El Dios de mi misericordia me prevendrá: Dios me hará ver en mis enemigos mi deseo.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"spanish1909": "Yo empero cantaré tu fortaleza, Y loaré de mañana tu misericordia: Porque has sido mi amparo Y refugio en el día de mi angustia.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"spanish1909": "Fortaleza mía, á ti cantaré; Porque eres Dios de mi amparo, Dios de mi misericordia.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 7, "word": {"spanish1909": "Estará para siempre delante de Dios: Misericordia y verdad prepara que lo conserven.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 12, "word": {"spanish1909": "Y de ti, oh Señor, es la misericordia: Porque tú pagas á cada uno conforme á su obra.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"spanish1909": "Bendito Dios, Que no echó de sí mi oración, ni de mí su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"spanish1909": "Empero yo enderezaba mi oración á ti, oh Jehová, al tiempo de tu buena voluntad: Oh Dios, por la multitud de tu misericordia, Por la verdad de tu salud, óyeme.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 8, "word": {"spanish1909": "¿Hase acabado para siempre su misericordia? ¿Hase acabado la palabra suya para generación y generación?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 7, "word": {"spanish1909": "Muéstranos, oh Jehová, tu misericordia, Y danos tu salud.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"spanish1909": "Porque tú, Señor, eres bueno y perdonador, Y grande en misericordia para con todos los que te invocan.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"spanish1909": "Porque tu misericordia es grande para conmigo; Y has librado mi alma del hoyo profundo.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 15, "word": {"spanish1909": "Mas tú, Señor, Dios misericordioso y clemente, Lento para la ira, y grande en misericordia y verdad;\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"spanish1909": "Mírame, y ten misericordia de mí: Da tu fortaleza á tu siervo, Y guarda al hijo de tu sierva.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 14, "word": {"spanish1909": "Justicia y juicio son el asiento de tu trono: Misericordia y verdad van delante de tu rostro.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"spanish1909": "Y mi verdad y mi misericordia serán con él; Y en mi nombre será ensalzado su cuerno.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 28, "word": {"spanish1909": "Para siempre le conservaré mi misericordia; Y mi alianza será firme con él.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 14, "word": {"spanish1909": "Sácianos presto de tu misericordia: Y cantaremos y nos alegraremos todos nuestros días.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 18, "word": {"spanish1909": "Cuando yo decía: Mi pie resbala: Tu misericordia, oh Jehová, me sustentaba.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 3, "word": {"spanish1909": "Hase acordado de su misericordia y de su verdad para con la casa de Israel: Todos los términos de la tierra han visto la salud de nuestro Dios.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 5, "word": {"spanish1909": "Porque Jehová es bueno: para siempre es su misericordia, Y su verdad por todas las generaciones.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"spanish1909": "Salmo de David. MISERICORDIA y juicio cantaré: A ti cantaré yo, oh Jehová.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"spanish1909": "Tú levantándote, tendrás misericordia de Sión; Porque el tiempo de tener misericordia de ella, porque el plazo es llegado.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 8, "word": {"spanish1909": "Misericordioso y clemente es Jehová; Lento para la ira, y grande en misericordia.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"spanish1909": "Porque como la altura de los cielos sobre la tierra, Engrandeció su misericordia sobre los que le temen.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"spanish1909": "Mas la misericordia de Jehová desde el siglo y hasta el siglo sobre los que le temen, Y su justicia sobre los hijos de los hijos;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 1, "word": {"spanish1909": "ALELUYA. Alabad á Jehová, porque es bueno; Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 1, "word": {"spanish1909": "ALABAD á Jehová, porque es bueno; Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"spanish1909": "Porque grande más que los cielos es tu misericordia, Y hasta los cielos tu verdad.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 12, "word": {"spanish1909": "No tenga quien le haga misericordia; Ni haya quien tenga compasión de sus huérfanos.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 16, "word": {"spanish1909": "Por cuanto no se acordo de hacer misericordia, Y persiguió al hombre afligido y menesteroso Y quebrantado de corazón, para matar lo.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 21, "word": {"spanish1909": "Y tú, Jehová Señor, haz conmigo por amor de tu nombre: Líbrame, porque tu misericordia es buena.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"spanish1909": "Ayúdame, Jehová Dios mío: Sálvame conforme á tu misericordia.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 1, "word": {"spanish1909": "NO á nosotros, oh Jehová, no á nosotros, Sino á tu nombre da gloria; Por tu misericordia, por tu verdad.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 1, "word": {"spanish1909": "ALABAD á Jehová, porque es bueno; Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 2, "word": {"spanish1909": "Diga ahora Israel: Que para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 3, "word": {"spanish1909": "Diga ahora la casa de Aarón: Que para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"spanish1909": "Digan ahora los que temen á Jehová: Que para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 29, "word": {"spanish1909": "Alabad á Jehová porque es bueno; Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 64, "word": {"spanish1909": "De tu misericordia, oh Jehová, está llena la tierra: Enséñame tus estatutos.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 124, "word": {"spanish1909": "Haz con tu siervo según tu misericordia, Y enséñame tus estatutos.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 2, "word": {"spanish1909": "He aquí como los ojos de los siervos miran á la mano de sus señores, Y como los ojos de la sierva á la mano de su señora; Así nuestros ojos miran á Jehová nuestro Dios, Hasta que haya misericordia de nosotros.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 3, "word": {"spanish1909": "Ten misericordia de nosotros, oh Jehová, ten misericordia de nosotros; Porque estamos muy hartos de menosprecio.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"spanish1909": "Espere Israel á Jehová; Porque en Jehová hay misericordia. Y abundante redención con él.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 1, "word": {"spanish1909": "ALABAD á Jehová, porque es bueno; Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 2, "word": {"spanish1909": "Alabad al Dios de los dioses, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 3, "word": {"spanish1909": "Alabad al Señor de los señores, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 4, "word": {"spanish1909": "Al solo que hace grandes maravillas, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"spanish1909": "Al que hizo los cielos con entendimiento, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"spanish1909": "Al que tendió la tierra sobre las aguas, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 7, "word": {"spanish1909": "Al que hizo las grandes luminarias, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 8, "word": {"spanish1909": "El sol para que dominase en el día, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 9, "word": {"spanish1909": "La luna y las estrellas para que dominasen en la noche, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 10, "word": {"spanish1909": "Al que hirió á Egipto en sus primogénitos, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 11, "word": {"spanish1909": "Al que sacó á Israel de en medio de ellos, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 12, "word": {"spanish1909": "Con mano fuerte, y brazo extendido, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 13, "word": {"spanish1909": "Al que dividió el mar Bermejo en partes, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 14, "word": {"spanish1909": "E hizo pasar á Israel por medio de él, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 15, "word": {"spanish1909": "Y arrojó á Faraón y á su ejército en el mar Bermejo, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 16, "word": {"spanish1909": "Al que pastoreó á su pueblo por el desierto, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 17, "word": {"spanish1909": "Al que hirió grandes reyes, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 18, "word": {"spanish1909": "Y mató reyes poderosos, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 19, "word": {"spanish1909": "A Sehón rey Amorrheo, Porque para siempre es su misericordia,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 20, "word": {"spanish1909": "Y á Og rey de Basán, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 21, "word": {"spanish1909": "Y dió la tierra de ellos en heredad, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 22, "word": {"spanish1909": "En heredad á Israel su siervo, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 23, "word": {"spanish1909": "El es el que en nuestro abatimiento se acordó de nosotros, Porque para siempre es su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"spanish1909": "Y nos rescató de nuestros enemigos, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"spanish1909": "El da mantenimiento á toda carne, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"spanish1909": "Alabad al Dios de los cielos: Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"spanish1909": "Jehová cumplirá por mí: Tu misericordia, oh Jehová, es para siempre; No dejarás la obra de tus manos.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 12, "word": {"spanish1909": "Y por tu misericordia disiparás mis enemigos, Y destruirás todos los adversarios de mi alma: Porque yo soy tu siervo.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 8, "word": {"spanish1909": "Clemente y misericordioso es Jehová, Lento para la ira, y grande en misericordia.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"spanish1909": "Complácese Jehová en los que le temen, Y en los que esperan en su misericordia.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 3, "word": {"spanish1909": "Misericordia y verdad no te desamparen; Atalas á tu cuello, Escríbelas en la tabla de tu corazón:\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"spanish1909": "Peca el que menosprecia á su prójimo: Mas el que tiene misericordia de los pobres, es bienaventurado.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"spanish1909": "¿No yerran los que piensan mal? Misericordia empero y verdad alcanzarán los que piensan bien.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 31, "word": {"spanish1909": "El que oprime al pobre, afrenta á su Hacedor: Mas el que tiene misericordia del pobre, lo honra.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"spanish1909": "Con misericordia y verdad se corrige el pecado: Y con el temor de Jehová se apartan del mal los hombres.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 28, "word": {"spanish1909": "Misericordia y verdad guardan al rey; Y con clemencia sustenta su trono.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"spanish1909": "El que sigue la justicia y la misericordia, Hallará la vida, la justicia, y la honra.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"spanish1909": "El que encubre sus pecados, no prosperará: Mas el que los confiesa y se aparta, alcanzará misericordia.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"spanish1909": "Por tanto, el Señor no tomará contentamiento en sus mancebos, ni de sus huérfanos y viudas tendrá misericordia: porque todos son falsos y malignos, y toda boca habla despropósitos. Con todo esto no ha cesado su furor, antes todavía su mano extendida.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 1, "word": {"spanish1909": "PORQUE Jehová tendrá piedad de Jacob, y todavía escogerá á Israel, y les hará reposar en su tierra: y á ellos se unirán extranjeros, y allegaránse á la familia de Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 5, "word": {"spanish1909": "Y dispondráse trono en misericordia; y sobre él se sentará firmemente, en el tabernáculo de David, quien juzgue y busque el juicio, y apresure la justicia.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"spanish1909": "Cuando sus ramas se secaren, serán quebradas; mujeres vendrán á encenderlas: porque aquél no es pueblo de entendimiento; por tanto su Hacedor no tendrá de él misericordia, ni se compadecerá de él el que lo formó.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 18, "word": {"spanish1909": "Empero Jehová esperará para tener piedad de vosotros, y por tanto será ensalzado teniendo de vosotros misericordia: porque Jehová es Dios de juicio: bienaventurados todos los que le esperan.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 6, "word": {"spanish1909": "Enojéme contra mi pueblo, profané mi heredad, y entreguélos en tu mano: no les hiciste misericordias; sobre el viejo agravaste mucho tu yugo.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"spanish1909": "No tendrán hambre ni sed, ni el calor ni el sol los afligirá; porque el que tiene de ellos misericordia los guiará, y los conducirá á manaderos de aguas.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"spanish1909": "Cantad alabanzas, oh cielos, y alégrate, tierra; y prorrumpid en alabanzas, oh montes: porque Jehová ha consolado su pueblo, y de sus pobres tendrá misericordia.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"spanish1909": "Con un poco de ira escondí mi rostro de ti por un momento; mas con misericordia eterna tendré compasión de ti, dijo tu Redentor Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 10, "word": {"spanish1909": "Porque los montes se moverán, y los collados temblarán; mas no se apartará de ti mi misericordia, ni el pacto de mi paz vacilará, dijo Jehová, el que tiene misericordia de ti.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 7, "word": {"spanish1909": "Deje el impío su camino, y el hombre inicuo sus pensamientos; y vuélvase á Jehová, el cual tendrá de él misericordia, y al Dios nuestro, el cual será amplio en perdonar.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"spanish1909": "Y los hijos de los extranjeros edificarán tus muros, y sus reyes te servirán; porque en mi ira te herí, mas en mi buena voluntad tendré de ti misericordia.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"spanish1909": "Arco y escudo arrebatarán; crueles son, que no tendrán misericordia; sonará la voz de ellos como la mar, y montarán á caballo como hombres dispuestos para la guerra, contra ti, oh hija de Sión.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 14, "word": {"spanish1909": "Y quebrantarélos el uno con el otro, los padres con los hijos juntamente, dice Jehová: no perdonaré, ni tendré piedad ni misericordia, para no destruirlos.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"spanish1909": "Y después, así dice Jehová, entregaré á Sedechîas rey de Judá, y á sus criados, y al pueblo, y á los que quedaren en la ciudad de la pestilencia, y del cuchillo, y del hambre, en mano de Nabucodonosor rey de Babilonia, y en mano de sus enemigos, y en mano\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"spanish1909": "Así ha dicho Jehová: He aquí yo hago tornar la cautividad de las tiendas de Jacob, y de sus tiendas tendré misericordia; y la ciudad será edificada sobre su collado, y el templo será asentado según su forma.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"spanish1909": "¿No es Ephraim hijo precioso para mí? ¿no es niño delicioso? pues desde que hablé de él, heme acordado de él constantemente. Por eso mis entrañas se conmovieron por él: apiadado, tendré de él misericordia, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"spanish1909": "Voz de gozo y voz de alegría, voz de desposado y voz de desposada, voz de los que digan: Alabad á Jehová de los ejércitos, porque Jehová es bueno, porque para siempre es su misericordia; voz de los que traigan alabanza á la casa de Jehová. Porque tornaré \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 26, "word": {"spanish1909": "También desecharé la simiente de Jacob, y de David mi siervo, para no tomar de su simiente quien sea señor sobre la simiente de Abraham, de Isaac, y de Jacob. Porque haré volver su cautividad, y tendré de ellos misericordia.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 12, "word": {"spanish1909": "Y os daré misericordias, y tendrá misericordia de vosotros, y os hará tornar á vuestra tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"spanish1909": "Arco y lanza manejarán; serán crueles, y no tendrán compasión; su voz sonará como la mar, y montarán sobre caballos: apercibirse han como hombre á la pelea, contra ti, oh hija de Babilonia.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Ahora volveré la cautividad de Jacob, y tendré misericordia de toda la casa de Israel, y celaré por mi santo nombre.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"spanish1909": "Por tanto, oh rey, aprueba mi consejo, y redime tus pecados con justicia, y tus iniquidades con misericordias para con los pobres; que tal vez será eso una prolongación de tu tranquilidad.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y oré á Jehová mi Dios, y confesé, y dije: Ahora Señor, Dios grande, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos;\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y concibió aún, y parió una hija. Y díjole Dios: Ponle por nombre Lo-ruhama: porque no más tendré misericordia de la casa de Israel, sino que los quitaré del todo.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"spanish1909": "Mas de la casa de Judá tendré misericordia, y salvarélos en Jehová su Dios: y no los salvaré con arco, ni con espada, ni con batalla, ni con caballos ni caballeros.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 4, "word": {"spanish1909": "Ni tendré misericordia de sus hijos: porque son hijos de fornicaciones.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 23, "word": {"spanish1909": "Y sembraréla para mí en la tierra, y tendré misericordia de Lo-ruhama: y diré á Lo-ammi: Pueblo mío tú; y él dirá: Dios mío.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"spanish1909": "OID palabra de Jehová, hijos de Israel, porque Jehová pleitea con los moradores de la tierra; porque no hay verdad, ni misericordia, ni conocimiento de Dios en la tierra.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"spanish1909": "Porque misericordia quise, y no sacrificio; y conocimiento de Dios más que holocaustos.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"spanish1909": "Sembrad para vosotros en justicia, segad para vosotros en misericordia; arad para vosotros barbecho: porque es el tiempo de buscar á Jehová, hasta que venga y os enseñe justicia.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 6, "word": {"spanish1909": "(H12-7) Tú pues, conviértete á tu Dios: guarda misericordia y juicio, y en tu Dios espera siempre.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"spanish1909": "No nos librará Assur; no subiremos sobre caballos, ni nunca más diremos á la obra de nuestras manos: Dioses nuestros: porque en ti el huérfano alcanzará misericordia.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 8, "word": {"spanish1909": "(H2-9) Los que guardan las vanidades ilusorias, Su misericordia abandonan.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"spanish1909": "Oh hombre, él te ha declarado qué sea lo bueno, y qué pida de ti Jehová: solamente hacer juicio, y amar misericordia, y humillarte para andar con tu Dios.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 18, "word": {"spanish1909": "¿Qué Dios como tú, que perdonas la maldad, y olvidas el pecado del resto de su heredad? No retuvo para siempre su enojo, porque es amador de misericordia.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 20, "word": {"spanish1909": "Otorgarás á Jacob la verdad, y á Abraham la misericordia, que tú juraste á nuestros padres desde tiempos antiguos.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"spanish1909": "Oh Jehová, oído he tu palabra, y temí: Oh Jehová, aviva tu obra en medio de los tiempos, En medio de los tiempos hazla conocer; En la ira acuérdate de la misericordia.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y respondió el ángel de Jehová, y dijo: Oh Jehová de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalem, y de las ciudades de Judá, con las cuales has estado airado por espacio de setenta años?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"spanish1909": "Así habló Jehová de los ejércitos, diciendo: Juzgad juicio verdadero, y haced misericordia y piedad cada cual con su hermano:\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"spanish1909": "Porque yo fortificaré la casa de Judá, y guardaré la casa de José; y harélos volver, porque de ellos tendré piedad; y serán como si no los hubiera desechado; porque yo soy Jehová su Dios, que los oiré.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 7, "word": {"spanish1909": "Bienaventurados los misericordiosos: porque ellos alcanzarán misericordia.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"spanish1909": "Andad pues, y aprended qué cosa es: Misericordia quiero, y no sacrificio: porque no he venido á llamar justos, sino pecadores á arrepentimiento.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y pasando Jesús de allí, le siguieron dos ciegos, dando voces y diciendo: Ten misericordia de nosotros, Hijo de David.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 7, "word": {"spanish1909": "Mas si supieseis qué es: Misericordia quiero y no sacrificio, no condenarías á los inocentes:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"spanish1909": "Y he aquí una mujer Cananea, que había salido de aquellos términos, clamaba, diciéndole: Señor, Hijo de David, ten misericordia de mí; mi hija es malamente atormentada del demonio.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"spanish1909": "Y diciendo: Señor, ten misericordia de mi hijo, que es lunático, y padece malamente; porque muchas veces cae en el fuego, y muchas en el agua.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"spanish1909": "Y he aquí dos ciegos sentados junto al camino, como oyeron que Jesús pasaba, clamaron, diciendo: Señor, Hijo de David, ten misericordia de nosotros.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 31, "word": {"spanish1909": "Y la gente les reñía para que callasen; mas ellos clamaban más, diciendo: Señor, Hijo de David, ten misericordia de nosotros.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque diezmáis la menta y el eneldo y el comino, y dejasteis lo que es lo más grave de la ley, es á saber, el juicio y la misericordia y la fe: esto era menester hacer, y no dejar lo otro.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"spanish1909": "Y oyendo que era Jesús el Nazareno, comenzó á dar voces y decir: Jesús, Hijo de David, ten misericordia de mí.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 48, "word": {"spanish1909": "Y muchos le reñían, que callase: mas él daba mayores voces: Hijo de David, ten misericordia de mí.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"spanish1909": "Y su misericordia de generación á generación A los que le temen.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 54, "word": {"spanish1909": "Recibió á Israel su siervo, Acordandose de la misericordia.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"spanish1909": "Y oyeron los vecinos y los parientes que Dios había hecho con ella grande misericordia, y se alegraron con ella.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"spanish1909": "Para hacer misericordia con nuestros padres, Y acordándose de su santo pacto;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 78, "word": {"spanish1909": "Por las entrañas de misericordia de nuestro Dios, Con que nos visitó de lo alto el Oriente,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"spanish1909": "Y él dijo: El que usó con él de misericordia. Entonces Jesús le dijo: Ve, y haz tú lo mismo.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"spanish1909": "Entonces él, dando voces, dijo: Padre Abraham, ten misericordia de mí, y envía á Lázaro que moje la punta de su dedo en agua, y refresque mi lengua; porque soy atormentado en esta llama.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"spanish1909": "Y alzaron la voz, diciendo: Jesús, Maestro, ten misericordia de nosotros.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"spanish1909": "Entonces dió voces, diciendo: Jesús, Hijo de David, ten misericordia de mí.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 39, "word": {"spanish1909": "Y los que iban delante, le reñían que callase; mas él clamaba mucho más: Hijo de David, ten misericordia de mí.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"spanish1909": "Mas á Moisés dice: Tendré misericordia del que tendré misericordia, y me compadeceré del que me compadeceré.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 16, "word": {"spanish1909": "Así que no es del que quiere, ni del que corre, sino de Dios que tiene misericordia.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 18, "word": {"spanish1909": "De manera que del que quiere tiene misericordia; y al que quiere, endurece.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y para hacer notorias las riquezas de su gloria, mostrólas para con los vasos de misericordia que él ha preparado para gloria;\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"spanish1909": "Porque como también vosotros en algún tiempo no creísteis á Dios, mas ahora habéis alcanzado misericordia por la incredulidad de ellos;\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 31, "word": {"spanish1909": "Así también éstos ahora no ha creído, para que, por la misericordia para con vosotros, ellos también alcancen misericordia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 32, "word": {"spanish1909": "Porque Dios encerró á todos en incredulidad, para tener misericordia de todos.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"spanish1909": "El que exhorta, en exhortar; el que reparte, hágalo en simplicidad; el que preside, con solicitud; el que hace misericordia, con alegría.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"spanish1909": "Y para que los Gentiles glorifiquen á Dios por la misericordia; como está escrito: Por tanto yo te confesaré entre los Gentiles, Y cantaré á tu nombre.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"spanish1909": "Empero de las vírgenes no tengo mandamiento del Señor; mas doy mi parecer, como quien ha alcanzado misericordia del Señor para ser fiel.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 1, "word": {"spanish1909": "POR lo cual teniendo nosotros esta administración según la misericordia que hemos alcanzado, no desmayamos;\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 16, "word": {"spanish1909": "Y todos los que anduvieren conforme á esta regla, paz sobre ellos, y misericordia, y sobre el Israel de Dios.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Empero Dios, que es rico en misericordia, por su mucho amor con que nos amó,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 27, "word": {"spanish1909": "Pues en verdad estuvo enfermo á la muerte: mas Dios tuvo misericordia de él; y no solamente de él, sino aun de mí, para que yo no tuviese tristeza sobre tristeza.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"spanish1909": "A Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz de Dios nuestro Padre, y de Cristo Jesús nuestro Señor.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 13, "word": {"spanish1909": "Habiendo sido antes blasfemo y perseguidor é injuriador: mas fuí recibido á misericordia, porque lo hice con ignorancia en incredulidad.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"spanish1909": "Mas por esto fuí recibido á misericordia, para que Jesucristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habían de creer en él para vida eterna.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"spanish1909": "A Timoteo, amado hijo: Gracia, misericordia, y paz de Dios el Padre y de Jesucristo nuestro Señor.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 16, "word": {"spanish1909": "Dé el Señor misericordia á la casa de Onesíforo; que muchas veces me refrigeró, y no se avergonzó de mi cadena:\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"spanish1909": "Déle el Señor que halle misericordia cerca del Señor en aquel día. Y cuánto nos ayudó en Efeso, tú lo sabes mejor.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"spanish1909": "A Tito, verdadero hijo en la común fe: Gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo Salvador nuestro.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"spanish1909": "No por obras de justicia que nosotros habíamos hecho, mas por su misericordia nos salvó, por el lavacro de la regeneración, y de la renovación del Espíritu Santo;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"spanish1909": "Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y sobre ella los querubines de gloria que cubrían el propiciatorio; de las cuales cosas no se puede ahora hablar en particular.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"spanish1909": "El que menospreciare la ley de Moisés, por el testimonio de dos ó de tres testigos muere sin ninguna misericordia:\r\n"}}, {"book": "James", "chapter": 2, "verse": 13, "word": {"spanish1909": "Porque juicio sin misericordia será hecho con aquel que no hiciere misericordia: y la misericordia se gloría contra el juicio.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"spanish1909": "Mas la sabiduría que es de lo alto, primeramente es pura, después pacífica, modesta, benigna, llena de misericordia y de buenos frutos, no juzgadora, no fingida.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"spanish1909": "He aquí, tenemos por bienaventurados á los que sufren. Habéis oído la paciencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y piadoso.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos ha regenerado en esperanza viva, por la resurrección de Jesucristo de los muertos,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"spanish1909": "Vosotros, que en el tiempo pasado no erais pueblo, mas ahora sois pueblo de Dios; que en el tiempo pasado no habíais alcanzado misericordia.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sea con vosotros gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo, Hijo del Padre, en verdad y en amor.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"spanish1909": "Conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo, para vida eterna.\r\n"}}]}}}