{"topics": {"temple": {"verses": [{"book": "Judges", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y Jael, mujer de Heber, tomó una estaca de la tienda, y poniendo un mazo en su mano, vino á él calladamente, y metióle la estaca por las sienes, y enclavólo en la tierra, pues él estaba cargado de sueño y cansado; y así murió.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 22, "word": {"spanish1909": "Y siguiendo Barac á Sísara, Jael salió á recibirlo, y díjole: Ven, y te mostraré al varón que tú buscas. Y él entró donde ella estaba, y he aquí Sísara yacía muerto con la estaca por la sien.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"spanish1909": "Su mano tendió á la estaca, Y su diestra al mazo de trabajadores; Y majó á Sísara, hirió su cabeza, Llagó y atravesó sus sienes.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y levantóse Anna después que hubo comido y bebido en Silo; y mientras el sacerdote Eli estaba sentado en una silla junto á un pilar del templo de Jehová,\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 3, "word": {"spanish1909": "Samuel estaba durmiendo en el templo de Jehová, donde el arca de Dios estaba: y antes que la lámpara de Dios fuese apagada,\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"spanish1909": "Tuve angustia, invoqué á Jehová, Y clamé á mi Dios: Y él oyó mi voz desde su templo; Llegó mi clamor á sus oídos.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 3, "word": {"spanish1909": "Y el pórtico delante del templo de la casa, de veinte codos de largo, según la anchura de la casa, y su ancho era de diez codos delante de la casa.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 5, "word": {"spanish1909": "Edificó también junto al muro de la casa aposentos alrededor, contra las paredes de la casa en derredor del templo y del oráculo: é hizo cámaras alrededor.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y la casa, á saber, el templo de dentro, tenía cuarenta codos.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 33, "word": {"spanish1909": "Igualmente hizo á la puerta del templo postes de madera de oliva cuadrados.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 21, "word": {"spanish1909": "Estas columnas erigió en el pórtico del templo: y cuando hubo alzado la columna de la mano derecha, púsole por nombre Jachîn: y alzando la columna de la mano izquierda, llamó su nombre Boaz.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"spanish1909": "Asimismo los cántaros, vasos, tazas, cucharillas, é incensarios, de oro purísimo; también de oro los quiciales de las puertas de la casa de adentro, del lugar santísimo, y los de las puertas del templo.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 10, "word": {"spanish1909": "Y el sacerdote dió á los centuriones las picas y los escudos que habían sido del rey David, que estaban en la casa de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y los de la guardia se pusieron en orden, teniendo cada uno sus armas en sus manos, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y el templo, en derredor del rey.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 13, "word": {"spanish1909": "Y oyendo Athalía el estruendo del pueblo que corría, entró al pueblo en el templo de Jehová;\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"spanish1909": "Entonces descompuso Ezechîas las puertas del templo de Jehová, y los quiciales que el mismo rey Ezechîas había cubierto de oro, y diólo al rey de Asiria.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"spanish1909": "Entonces mandó el rey al sumo sacerdote Hilcías, y á los sacerdotes de segundo orden, y á los guardianes de la puerta, que sacasen del templo de Jehová todos los vasos que habían sido hechos para Baal, y para el bosque, y para toda la milicia del cielo; y\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 13, "word": {"spanish1909": "Y sacó de allí todos los tesoros de la casa de Jehová, y los tesoros de la casa real, y quebró en piezas todos los vasos de oro que había hecho Salomón rey de Israel en la casa de Jehová, como Jehová había dicho.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y Johanan engendró á Azarías, el que tuvo el sacerdocio en la casa que Salomón edificó en Jerusalem;\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"spanish1909": "Y pusieron sus armas en el templo de su dios, y colgaron la cabeza en el templo de Dagón.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y asentó las columnas delante del templo, la una á la mano derecha, y la otra á la izquierda; y á la de la mano derecha llamó Jachîn, y á la de la izquierda, Boaz.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 7, "word": {"spanish1909": "Hizo asimismo diez candeleros de oro según su forma, los cuales puso en el templo, cinco á la derecha, y cinco á la izquierda.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 8, "word": {"spanish1909": "Además hizo diez mesas y púsolas en el templo, cinco á la derecha, y cinco á la izquierda: igualmente hizo cien tazones de oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"spanish1909": "También los platillos, y las jofainas, y las cucharas, y los incensarios, de oro puro. Cuanto á la entrada de la casa, sus puertas interiores para el lugar santísimo, y las puertas de la casa del templo, de oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 10, "word": {"spanish1909": "Y puso en orden á todo el pueblo, teniendo cada uno su espada en la mano, desde el rincón derecho del templo hasta el izquierdo, hacia el altar y la casa, en derredor del rey por todas partes.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 16, "word": {"spanish1909": "Mas cuando fué fortificado, su corazón se enalteció hasta corromperse; porque se rebeló contra Jehová su Dios, entrando en el templo de Jehová para quemar sahumerios en el altar del perfume.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 2, "word": {"spanish1909": "E hizo lo recto en ojos de Jehová, conforme á todas las cosas que había hecho Uzzías su padre, salvo que no entró en el templo de Jehová. Y el pueblo falseaba aún.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 16, "word": {"spanish1909": "Y entrando los sacerdotes dentro de la casa de Jehová para limpiarla, sacaron toda la inmundicia que hallaron en el templo de Jehová, al atrio de la casa de Jehová; la cual tomaron los Levitas, para sacarla fuera al torrente de Cedrón.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 20, "word": {"spanish1909": "Después de todas estas cosas, luego de haber Josías preparado la casa, Nechâo rey de Egipto subió á hacer guerra en Carchêmis junto á Eufrates; y salió Josías contra él.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 7, "word": {"spanish1909": "También llevó Nabucodonosor á Babilonia de los vasos de la casa de Jehová, y púsolos en su templo en Babilonia.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 6, "word": {"spanish1909": "Desde el primer día del mes séptimo comenzaron á ofrecer holocaustos á Jehová; mas el templo de Jehová no estaba aún fundado.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y cuando los albañiles del templo de Jehová echaban los cimientos, pusieron á los sacerdotes vestidos de sus ropas, con trompetas, y á Levitas hijos de Asaph con címbalos, para que alabasen á Jehová, según ordenanza de David rey de Israel.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y OYENDO los enemigos de Judá y de Benjamín, que los venidos de la cautividad edificaban el templo de Jehová Dios de Israel,\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"spanish1909": "Y también los vasos de oro y de plata de la casa de Dios, que Nabucodonosor había sacado del templo que estaba en Jerusalem, y los había metido en el templo de Babilonia, el rey Ciro los sacó del templo de Babilonia, y fueron entregados á Sesbassar, al cu\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y le dijo: Toma estos vasos, ve y ponlos en el templo que está en Jerusalem; y la casa de Dios sea edificada en su lugar.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y también los vasos de oro y de plata de la casa de Dios, que Nabucodonosor sacó del templo que estaba en Jerusalem y los pasó á Babilonia, sean devueltos y vayan al templo que está en Jerusalem, á su lugar, y sean puestos en la casa de Dios.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 10, "word": {"spanish1909": "Vine luego en secreto á casa de Semaías hijo de Delaías, hijo de Mehetabeel, porque él estaba encerrado; el cual me dijo: Juntémonos en la casa de Dios dentro del templo, y cerremos las puertas del templo, porque vienen para matarte; sí, esta noche vendrá\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"spanish1909": "Entonces dije: ¿Un hombre como yo ha de huir? ¿y quién, que como yo fuera, entraría al templo para salvar la vida? No entraré.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y yo en la multitud de tu misericordia entraré en tu casa: Adoraré hacia el templo de tu santidad en tu temor.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"spanish1909": "Jehová en el templo de su santidad: La silla de Jehová está en el cielo: Sus ojos ven, sus párpados examinan á los hijos de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"spanish1909": "En mi angustia invoqué á Jehová, Y clamé á mi Dios: El oyó mi voz desde su templo, Y mi clamor llegó delante de él, á sus oídos.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"spanish1909": "Una cosa he demandado á Jehová, ésta buscaré: Que esté yo en la casa de Jehová todos los días de mi vida, Para contemplar la hermosura de Jehová, y para inquirir en su templo.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"spanish1909": "Voz de Jehová que hará estar de parto á las ciervas, Y desnudará la breñas: Y en su templo todos los suyos le dicen gloria.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 9, "word": {"spanish1909": "Esperamos tu misericordia, oh Dios, En medio de tu templo.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"spanish1909": "Dichoso el que tú escogieres, é hicieres llegar á ti, Para que habite en tus atrios: Seremos saciados del bien de tu casa, De tu santo templo.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"spanish1909": "Por razón de tu templo en Jerusalem Los reyes te ofrecerán dones.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"spanish1909": "Salmo de Asaph. OH Dios, vinieron las gentes á tu heredad; El templo de tu santidad han contaminado; Pusieron á Jerusalem en montones.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"spanish1909": "Encorvaréme al templo de tu santuario, Y alabaré tu nombre por tu misericordia y tu verdad: Porque has hecho magnífico tu nombre, y tu dicho sobre todas las cosas.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 3, "word": {"spanish1909": "Tus labios, como un hilo de grana, Y tu habla hermosa; Tus sienes, como cachos de granada á la parte adentro de tus guedejas.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 7, "word": {"spanish1909": "Como cachos de granada son tus sienes Entre tus guedejas.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 1, "word": {"spanish1909": "EN el año que murió el rey Uzzías vi yo al Señor sentado sobre un trono alto y sublime, y sus faldas henchían el templo.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"spanish1909": "Que dice de Ciro: Es mi pastor, y cumplirá todo lo que yo quiero, en diciendo á Jerusalem, Serás edificada; y al templo: Serás fundado.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"spanish1909": "Voz de alboroto de la ciudad, voz del templo, voz de Jehová que da el pago á sus enemigos.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 4, "word": {"spanish1909": "No fiéis en palabras de mentira, diciendo: Templo de Jehová, templo de Jehová, templo de Jehová es éste.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"spanish1909": "MOSTROME Jehová, y he aquí dos cestas de higos puestas delante del templo de Jehová, después de haber trasportado Nabucodonosor rey de Babilonia á Jechônías hijo de Joacim, rey de Judá, y á los príncipes de Judá, y á los oficiales y herreros de Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"spanish1909": "Voz de los que huyen y escapan de la tierra de Babilonia, para dar las nuevas en Sión de la venganza de Jehová nuestro Dios, de la venganza de su templo.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 11, "word": {"spanish1909": "Limpiad las saetas, embrazad los escudos: despertado ha Jehová el espíritu de los reyes de Media; porque contra Babilonia es su pensamiento para destruirla; porque venganza es de Jehová, venganza de su templo.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 16, "word": {"spanish1909": "Y metióme en el atrio de adentro de la casa de Jehová: y he aquí junto á la entrada del templo de Jehová, entre la entrada y el altar, como veinticinco varones, sus espaldas vueltas al templo de Jehová y sus rostros al oriente, y encorvábanse al nacimient\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 1, "word": {"spanish1909": "METIOME luego en el templo, y midió los postes, siendo el ancho seis codos de una parte, y seis codos de otra, que era la anchura del tabernáculo.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"spanish1909": "Midió también su longitud, de veinte codos, y la anchura de veinte codos, delante del templo: y díjome: Este es el lugar santísimo.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 15, "word": {"spanish1909": "Y midió la longitud del edificio que estaba delante del apartamiento que había detrás de él, y las cámaras de una parte y otra, cien codos; y el templo de dentro, y los portales del atrio.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 20, "word": {"spanish1909": "Desde el suelo hasta encima de la puerta había labrados querubines y palmas, y por toda la pared del templo.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"spanish1909": "Cada poste del templo era cuadrado, y la delantera del santuario era como la otra delantera.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"spanish1909": "Y el templo y el santuario tenían dos portadas.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 25, "word": {"spanish1909": "Y en las puertas del templo había labrados de querubines y palmas, así como estaban hechos en las paredes, y grueso madero sobre la delantera de la entrada por de fuera.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 8, "word": {"spanish1909": "Porque la longitud de las cámaras del atrio de afuera era de cincuenta codos: y delante de la fachada del templo había cien codos.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"spanish1909": "Belsasar, con el gusto del vino, mandó que trajesen los vasos de oro y de plata que Nabucodonosor su padre había traído del templo de Jerusalem; para que bebiesen con ellos el rey y sus príncipes, sus mujeres y sus concubinas.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"spanish1909": "Entonces fueron traídos los vasos de oro que habían traído del templo de la casa de Dios que estaba en Jerusalem, y bebieron con ellos el rey y sus príncipes, sus mujeres y sus concubinas.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"spanish1909": "Olvidó pues Israel á su Hacedor, y edificó templos, y Judá multiplicó ciudades fuertes: mas yo meteré fuego en sus ciudades, el cual devorará sus palacios.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 5, "word": {"spanish1909": "Porque habéis llevado mi plata y mi oro, y mis cosas preciosas y hermosas metisteis en vuestros templos:\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y los cantores del templo aullarán en aquel día, dice el Señor Jehová; muchos serán los cuerpos muertos; en todo lugar echados serán en silencio.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"spanish1909": "(H2-5) Y yo dije: Echado soy de delante de tus ojos: Mas aun veré tu santo templo.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"spanish1909": "(H2-8) Cuando mi alma desfallecía en mí, acordéme de Jehová; Y mi oración entró hasta ti en tu santo templo.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"spanish1909": "Oid, pueblos todos: está atenta, tierra, y todo lo que en ella hay: y el Señor Jehová, el Señor desde su santo templo sea testigo contra vosotros.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"spanish1909": "Mas Jehová está en su santo templo: calle delante de él toda la tierra.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"spanish1909": "Ahora pues, poned vuestro corazón desde este día en adelante, antes que pusiesen piedra sobre piedra en el templo de Jehová,\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 18, "word": {"spanish1909": "Pues poned ahora vuestro corazón desde este día en adelante, desde el día veinticuatro del noveno mes, desde el día que se echó el cimiento al templo de Jehová; poned vuestro corazón.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 12, "word": {"spanish1909": "Y le hablarás, diciendo: Así ha hablado Jehová de los ejércitos, diciendo: He aquí el varón cuyo nombre es Pimpollo, el cual germinará de su lugar, y edificará el templo de Jehová:\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 13, "word": {"spanish1909": "El edificará el templo de Jehová, y él llevará gloria, y se sentará y dominará en su trono, y será sacerdote en su solio; y consejo de paz será entre ambos á dos.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 14, "word": {"spanish1909": "Y Helem, y Tobías, y Jedaía, y Hen, hijo de Sefanías, tendrán coronas por memorial en el templo de Jehová.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y los que están lejos vendrán y edificarán en el templo de Jehová, y conoceréis que Jehová de los ejércitos me ha enviado á vosotros. Y será esto, si oyereis obedientes la voz de Jehová vuestro Dios.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"spanish1909": "Asi ha dicho Jehová de los ejércitos: Esfuércense vuestras manos, de vosotros los que oís en estos días estas palabras de la boca de los profetas, desde el día que se echó el cimiento á la casa de Jehová de los ejércitos, para edificar el templo.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 1, "word": {"spanish1909": "HE aquí, yo envío mi mensajero, el cual preparará el camino delante de mí: y luego vendrá á su templo el Señor á quien vosotros buscáis, y el ángel del pacto, á quien deseáis vosotros. He aquí viene, ha dicho Jehová de los ejércitos.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"spanish1909": "Entonces el diablo le pasa á la santa ciudad, y le pone sobre las almenas del templo,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"spanish1909": "O ¿no habéis leído en la ley, que los sábados en el templo los sacerdotes profanan el sábado, y son sin culpa?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 6, "word": {"spanish1909": "Pues os digo que uno mayor que el templo está aquí.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"spanish1909": "Y entró Jesús en el templo de Dios, y echó fuera todos los que vendían y compraban en el templo, y trastornó las mesas de los cambiadores, y las sillas de los que vendían palomas;\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 14, "word": {"spanish1909": "Entonces vinieron á él ciegos y cojos en el templo, y los sanó.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 15, "word": {"spanish1909": "Mas los príncipes de los sacerdotes y los escribas, viendo las maravillas que hacía, y á los muchachos aclamando en el templo y diciendo: ­Hosanna al Hijo de David! se indignaron,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 23, "word": {"spanish1909": "Y como vino al templo, llegáronse á él cuando estaba enseñando, los príncipes de los sacerdotes y los ancianos del pueblo, diciendo. ¿Con qué autoridad haces esto? ¿y quién te dió esta autoridad?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 16, "word": {"spanish1909": "Ay de vosotros, guías ciegos! que decís: Cualquiera que jurare por el templo es nada; mas cualquiera que jurare por el oro del templo, deudor es.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 17, "word": {"spanish1909": "Insensatos y ciegos! porque ¿cuál es mayor, el oro, ó el templo que santifica al oro?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 21, "word": {"spanish1909": "Y el que jurare por el templo, jura por él, y por Aquél que habita en él;\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 35, "word": {"spanish1909": "Para que venga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo, hasta la sangre de Zacarías, hijo de Barachîas, al cual matasteis entre el templo y el altar.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"spanish1909": "Y SALIDO Jesús, íbase del templo; y se llegaron sus discípulos, para mostrarle los edificios del templo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"spanish1909": "En aquella hora dijo Jesús á las gentes: ¿Como á ladrón habéis salido con espadas y con palos á prenderme? Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 61, "word": {"spanish1909": "Que dijeron: Este dijo: Puedo derribar el templo de Dios, y en tres días reedificarlo.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 5, "word": {"spanish1909": "Y arrojando las piezas de plata en el templo, partióse; y fué, y se ahorcó.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"spanish1909": "Y diciendo: Tú, el que derribas el templo, y en tres días lo reedificas, sálvate á ti mismo: si eres Hijo de Dios, desciende de la cruz.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 51, "word": {"spanish1909": "Y he aquí, el velo del templo se rompió en dos, de alto á bajo: y la tierra tembló, y las piedras se hendieron;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y entró Jesús en Jerusalem, y en el templo: y habiendo mirado alrededor todas las cosas, y siendo ya tarde, salióse á Bethania con los doce.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"spanish1909": "Vienen, pues, á Jerusalem; y entrando Jesús en el templo, comenzó á echar fuera á los que vendían y compraban en el templo; y trastornó las mesas de los cambistas, y las sillas de los que vendían palomas;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 16, "word": {"spanish1909": "Y no consentía que alguien llevase vaso por el templo.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y volvieron á Jerusalem; y andando él por el templo, vienen á él los príncipes de los sacerdotes, y los escribas, y los ancianos;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"spanish1909": "Y respondiendo Jesús decía, enseñando en el templo: ¿Cómo dicen los escribas que el Cristo es hijo de David?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 1, "word": {"spanish1909": "Y SALIENDO del templo, le dice uno de sus discípulos: Maestro, mira qué piedras, y qué edificios.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 3, "word": {"spanish1909": "Y sentándose en el monte de las Olivas delante del templo, le preguntaron aparte Pedro y Jacobo y Juan y Andrés:\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 49, "word": {"spanish1909": "Cada día estaba con vosotros enseñando en el templo, y no me tomasteis; pero es así, para que se cumplan las Escrituras.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 58, "word": {"spanish1909": "Nosotros le hemos oído decir: Yo derribaré este templo que es hecho de mano, y en tres días edificaré otro echo sin mano.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"spanish1909": "Y los que pasaban le denostaban, meneando sus cabezas, y diciendo: ­Ah! tú que derribas el templo de Dios, y en tres días lo edificas,\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 38, "word": {"spanish1909": "Entonces el velo del templo se rasgó en dos, de alto á bajo.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 9, "word": {"spanish1909": "Conforme á la costumbre del sacerdocio, salió en suerte á poner el incienso, entrando en el templo del Señor.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 21, "word": {"spanish1909": "Y el pueblo estaba esperando á Zacarías, y se maravillaban de que él se detuviese en el templo.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 22, "word": {"spanish1909": "Y saliendo, no les podía hablar: y entendieron que había visto visión en el templo: y él les hablaba por señas, y quedó mudo.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"spanish1909": "Y vino por Espíritu al templo. Y cuando metieron al niño Jesús sus padres en el templo, para hacer por él conforme á la costumbre de la ley.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"spanish1909": "Y era viuda de hasta ochenta y cuatro años, que no se apartaba del templo, sirviendo de noche y de día con ayunos y oraciones.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 46, "word": {"spanish1909": "Y aconteció, que tres días después le hallaron en el templo, sentado en medio de los doctores, oyéndoles y preguntándoles.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y le llevó á Jerusalem, y púsole sobre las almenas del templo, y le dijo: Si eres Hijo de Dios, échate de aquí abajo:\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"spanish1909": "Desde la sangre de Abel, hasta la sangre de Zacarías, que murió entre el altar y el templo: así os digo, será demandada de esta generación.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"spanish1909": "Dos hombres subieron al templo á orar: el uno Fariseo, el otro publicano.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 45, "word": {"spanish1909": "Y entrando en el templo, comenzó á echar fuera á todos los que vendían y compraban en él.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 47, "word": {"spanish1909": "Y enseñaba cada día en el templo; mas los príncipes de los sacerdotes, y los escribas, y los principales del pueblo procuraban matarle.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y ACONTECIO un día, que enseñando él al pueblo en el templo, y anunciando el evangelio, llegáronse los príncipes de los sacerdotes y los escribas, con los ancianos;\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y á unos que decían del templo, que estaba adornado de hermosas piedras y dones, dijo:\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"spanish1909": "Y enseñaba de día en el templo; y de noche saliendo, estábase en el monte que se llama de las Olivas.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 38, "word": {"spanish1909": "Y todo el pueblo venía á él por la mañana, para oirle en el templo.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"spanish1909": "Y Jesús dijo á los que habían venido á él, los príncipes de los sacerdotes, y los magistrados del templo, y los ancianos: ¿Como á ladrón habéis salido con espadas y con palos?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"spanish1909": "Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas ésta es vuestra hora, y la potestad de las tinieblas.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 45, "word": {"spanish1909": "Y el sol se obscureció: y el velo del templo se rompió por medio.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"spanish1909": "Y estaban siempre en el templo, alabando y bendiciendo á Dios. Amén.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y halló en el templo á los que vendían bueyes, y ovejas, y palomas, y á los cambiadores sentados.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y hecho un azote de cuerdas, echólos á todos del templo, y las ovejas, y los bueyes; y derramó los dineros de los cambiadores, y trastornó las mesas;\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"spanish1909": "Respondió Jesús, y díjoles: Destruid este templo, y en tres días lo levantaré.\r\n"}}, {"book": "John", "chapter": 2, "verse": 20, "word": {"spanish1909": "Dijeron luego los Judíos: En cuarenta y seis años fue este templo edificado, ¿y tú en tres días lo levantarás?\r\n"}}, {"book": "John", "chapter": 2, "verse": 21, "word": {"spanish1909": "Mas él hablaba del templo de su cuerpo.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"spanish1909": "Después le halló Jesús en el templo, y díjole: He aquí, has sido sanado; no peques más, porque no te venga alguna cosa peor.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"spanish1909": "Y al medio de la fiesta subió Jesús al templo, y enseñaba.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"spanish1909": "Entonces clamaba Jesús en el templo, enseñando y diciendo: Y á mí me conocéis, y sabéis de dónde soy: y no he venido de mí mismo; mas el que me envió es verdadero, al cual vosotros no conocéis.\r\n"}}, {"book": "John", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y por la mañana volvió al templo, y todo el pueblo vino á él: y sentado él, los enseñaba.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"spanish1909": "Estas palabras habló Jesús en el lugar de las limosnas, enseñando en el templo: y nadie le prendió; porque aun no había venido su hora.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"spanish1909": "Tomaron entonces piedras para tirarle: mas Jesús se encubrió, y salió del templo; y atravesando por medio de ellos, se fué.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"spanish1909": "Y Jesús andaba en el templo por el portal de Salomón.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"spanish1909": "Y buscaban á Jesús, y hablaban los unos con los otros estando en el templo. ¿Qué os parece, que no vendrá á la fiesta?\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"spanish1909": "Jesús le respondió: Yo manifiestamente he hablado al mundo: yo siempre he enseñado en la sinagoga y en el templo, donde se juntan todos los Judíos, y nada he hablado en oculto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"spanish1909": "Y perseverando unánimes cada día en el templo, y partiendo el pan en las casas, comían juntos con alegría y con sencillez de corazón,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"spanish1909": "PEDRO y Juan subían juntos al templo á la hora de oración, la de nona.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y un hombre que era cojo desde el vientre de su madre, era traído; al cual ponían cada día á la puerta del templo que se llama la Hermosa, para que pidiese limosna de los que entraban en el templo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 3, "word": {"spanish1909": "Este, como vió á Pedro y á Juan que iban á entrar en el templo, rogaba que le diesen limosna.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y saltando, se puso en pie, y anduvo; y entró con ellos en el templo, andando, y saltando, y alabando á Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y conocían que él era el que se sentaba á la limosna á la puerta del templo, la Hermosa: y fueron llenos de asombro y de espanto por lo que le había acontecido.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y HABLANDO ellos al pueblo, sobrevinieron los sacerdotes, y el magistrado del templo, y los Saduceos,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"spanish1909": "Id, y estando en el templo, hablad al pueblo todas las palabras de esta vida.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 21, "word": {"spanish1909": "Y oído que hubieron esto, entraron de mañana en el templo, y enseñaban. Entre tanto, viniendo el príncipe de los sacerdotes, y los que eran con él, convocaron el concilio, y á todos los ancianos de los hijos de Israel, y enviaron á la cárcel para que fues\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 24, "word": {"spanish1909": "Y cuando oyeron estas palabras el pontífice y el magistrado del templo y los príncipes de los sacerdotes, dudaban en qué vendría á parar aquello.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 25, "word": {"spanish1909": "Pero viniendo uno, dióles esta noticia: He aquí, los varones que echasteis en la cárcel, están en el templo, y enseñan al pueblo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"spanish1909": "Y todos los días, en el templo y por las casas, no cesaban de enseñar y predicar á Jesucristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"spanish1909": "Si bien el Altísimo no habita en templos hechos de mano; como el profeta dice:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"spanish1909": "El Dios que hizo el mundo y todas las cosas que en él hay, éste, como sea Señor del cielo y de la tierra, no habita en templos hechos de manos,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"spanish1909": "Y no solamente hay peligro de que este negocio se nos vuelva en reproche, sino también que el templo de la gran diosa Diana sea estimado en nada, y comience á ser destruída su majestad, la cual honra toda el Asia y el mundo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 26, "word": {"spanish1909": "Entonces Pablo tomó consigo aquellos hombres, y al día siguiente, habiéndose purificado con ellos, entró en el templo, para anunciar el cumplimiento de los días de la purificación, hasta ser ofrecida ofrenda por cada uno de ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 27, "word": {"spanish1909": "Y cuando estaban para acabarse los siete días, unos Judíos de Asia, como le vieron en el templo, alborotaron todo el pueblo y le echaron mano,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"spanish1909": "Dando voces: Varones Israelitas, ayudad: Este es el hombre que por todas partes enseña á todos contra el pueblo, y la ley, y este lugar; y además de esto ha metido Gentiles en el templo, y ha contaminado este lugar Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"spanish1909": "Porque antes habían visto con él en la ciudad á Trófimo, Efesio, al cual pensaban que Pablo había metido en el templo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"spanish1909": "Así que, toda la ciudad se alborotó, y agolpóse el pueblo; y tomando á Pablo, hiciéronle salir fuera del templo, y luego las puertas fueron cerradas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"spanish1909": "Y me aconteció, vuelto á Jerusalem, que orando en el templo, fuí arrebatado fuera de mí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"spanish1909": "El cual también tentó á violar el templo; y prendiéndole, le quisimos juzgar conforme á nuestra ley:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"spanish1909": "Y ni me hallaron en el templo disputando con ninguno, ni haciendo concurso de multitud, ni en sinagogas, ni en la ciudad;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 18, "word": {"spanish1909": "Cuando me hallaron purificado en el templo (no con multitud ni con alboroto) unos Judíos de Asia;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 8, "word": {"spanish1909": "Alegando él por su parte: Ni contra la ley de los Judíos, ni contra el templo, ni contra César he pecado en nada.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 21, "word": {"spanish1909": "Por causa de esto los Judíos, tomándome en el templo, tentaron matarme.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 16, "word": {"spanish1909": "¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"spanish1909": "Si alguno violare el templo de Dios, Dios destruirá al tal: porque el templo de Dios, el cual sois vosotros, santo es.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 19, "word": {"spanish1909": "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"spanish1909": "Porque si te ve alguno, á ti que tienes ciencia, que estás sentado á la mesa en el lugar de los ídolos, ¿la conciencia de aquel que es flaco, no será adelantada á comer de lo sacrificado á los ídolos?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"spanish1909": "¿No sabéis que los que trabajan en el santuario, comen del santuario; y que los que sirven al altar, del altar participan?\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"spanish1909": "¿Y qué concierto el templo de Dios con los ídolos? porque vosotros sois el templo del Dios viviente, como Dios dijo: Habitaré y andaré en ellos; y seré el Dios de ellos, y ellos serán mi pueblo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"spanish1909": "En el cual, compaginado todo el edificio, va creciendo para ser un templo santo en el Señor:\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Oponiéndose, y levantándose contra todo lo que se llama Dios, ó que se adora; tanto que se asiente en el templo de Dios como Dios, haciéndose parecer Dios.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"spanish1909": "Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 15, "word": {"spanish1909": "Por esto están delante del trono de Dios, y le sirven día y noche en su templo: y el que está sentado en el trono tenderá su pabellón sobre ellos.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y ME fué dada una caña semejante á una vara, y se me dijo: Levántate, y mide el templo de Dios, y el altar, y á los que adoran en él.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y echa fuera el patio que está fuera del templo, y no lo midas, porque es dado á los Gentiles; y hollarán la ciudad santa cuarenta y dos meses.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"spanish1909": "Y el templo de Dios fué abierto en el cielo, y el arca de su testamento fué vista en su templo. Y fueron hechos relámpagos y voces y truenos y terremotos y grande granizo.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y otro ángel salió del templo, clamando en alta voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar te es venida, porque la mies de la tierra está madura.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"spanish1909": "Y salió otro ángel del templo que está en el cielo, teniendo también una hoz aguda.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"spanish1909": "Y después de estas cosas miré, y he aquí el templo del tabernáculo del testimonio fué abierto en el cielo;\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"spanish1909": "Y salieron del templo siete ángeles, que tenían siete plagas, vestidos de un lino limpio y blanco, y ceñidos alrededor de los pechos con bandas de oro.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y fué el templo lleno de humo por la majestad de Dios, y por su potencia; y ninguno podía entrar en el templo, hasta que fuesen consumadas las siete plagas de los siete ángeles.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y OI una gran voz del templo, que decía á los siete ángeles: Id, y derramad las siete copas de la ira de Dios sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"spanish1909": "Y el séptimo ángel derramó su copa por el aire; y salió una grande voz del templo del cielo, del trono, diciendo: Hecho es.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 22, "word": {"spanish1909": "Y no vi en ella templo; porque el Señor Dios Todopoderoso es el templo de ella, y el Cordero.\r\n"}}]}}}