{"topics": {"enemy": {"verses": [{"book": "Exodus", "chapter": 15, "verse": 6, "word": {"spanish1909": "Tu diestra, oh Jehová, ha sido magnificada en fortaleza; Tu diestra, oh Jehová, ha quebrantado al enemigo.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"spanish1909": "El enemigo dijo: Perseguiré, prenderé, repartiré despojos; Mi alma se henchirá de ellos; Sacaré mi espada, destruirlos ha mi mano.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 4, "word": {"spanish1909": "Si encontrares el buey de tu enemigo ó su asno extraviado, vuelve á llevárselo.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"spanish1909": "Pero si en verdad oyeres su voz, é hicieres todo lo que yo te dijere, seré enemigo á tus enemigos, y afligiré á los que te afligieren.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 25, "word": {"spanish1909": "Y traeré sobre vosotros espada vengadora, en vindicación del pacto; y os recogeréis á vuestras ciudades; mas yo enviaré pestilencia entre vosotros, y seréis entregados en mano del enemigo.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"spanish1909": "Y cuando viniereis á la guerra en vuestra tierra contra el enemigo que os molestare, tocaréis alarma con las trompetas: y seréis en memoria delante de Jehová vuestro Dios, y seréis salvos de vuestros enemigos.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 23, "word": {"spanish1909": "O bien, sin verlo, hizo caer sobre él alguna piedra, de que pudo morir, y muriere, y él no era su enemigo, ni procuraba su mal;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"spanish1909": "Y para con su chiquita que sale de entre sus pies, y para con sus hijos que pariere; pues los comerá escondidamente, á falta de todo, en el cerco y en el apuro con que tu enemigo te oprimirá en tus ciudades.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"spanish1909": "Si no temiese la ira del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano alta Ha hecho todo esto, no Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"spanish1909": "Embriagaré de sangre mis saetas, Y mi espada devorará carne: En la sangre de los muertos y de los cautivos, De las cabezas, con venganzas de enemigo.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 27, "word": {"spanish1909": "El eterno Dios es tu refugio Y acá abajo los brazos eternos; El echará de delante de ti al enemigo, Y dirá: Destruye.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 23, "word": {"spanish1909": "Entonces los príncipes de los Filisteos se juntaron para ofrecer sacrificio á Dagón su dios, y para alegrarse; y dijeron: Nuestro dios entregó en nuestras manos á Samsón nuestro enemigo.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"spanish1909": "Y viéndolo el pueblo, loaron á su dios, diciendo: Nuestro dios entregó en nuestras manos á nuestro enemigo, y al destruidor de nuestra tierra, el cual había muerto á muchos de nosotros.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 32, "word": {"spanish1909": "Y verás competidor en el tabernáculo, en todas las cosas en que hiciere bien á Israel; y en ningún tiempo habrá viejo en tu casa.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 29, "word": {"spanish1909": "Temióse más de David; y fué Saúl enemigo de David todos los días.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 17, "word": {"spanish1909": "Entonces Saúl dijo á Michâl: ¿Por qué me has así engañado, y has dejado escapar á mi enemigo? Y Michâl respondió á Saúl: Porque él me dijo: Déjame ir; si no, yo te mataré.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 4, "word": {"spanish1909": "(H24-5) Entonces los de David le dijeron: He aquí el día que te ha dicho Jehová: He aquí que entregó tu enemigo en tus manos, y harás con él como te pareciere. Y levantóse David, y calladamente cortó la orilla del manto de Saúl.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 19, "word": {"spanish1909": "(H24-20) Porque ¿quién hallará á su enemigo, y lo dejará ir sano y salvo? Jehová te pague con bien por lo que en este día has hecho conmigo.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"spanish1909": "Entonces dijo Abisai á David: Hoy ha Dios entregado á tu enemigo en tus manos: ahora pues, herirélo luego con la lanza, cosiéndole con la tierra de un golpe, y no segundaré.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 16, "word": {"spanish1909": "Entonces Samuel dijo: ¿Y para qué me preguntas á mí, habiéndose apartado de ti Jehová, y es tu enemigo?\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y trajeron la cabeza de Is-boseth á David en Hebrón, y dijeron al rey: He aquí la cabeza de Is-boseth hijo de Saúl tu enemigo, que procuraba matarte; y Jehová ha vengado hoy á mi señor el rey, de Saúl y de su simiente.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 18, "word": {"spanish1909": "Libróme de fuertes enemigos, De aquellos que me aborrecían, los cuales eran más fuertes que yo.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"spanish1909": "Cuando tu pueblo Israel hubiere caído delante de sus enemigos, por haber pecado contra ti, y á ti se volvieren, y confesaren tu nombre, y oraren, y te rogaren y suplicaren en esta casa;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 37, "word": {"spanish1909": "Cuando en la tierra hubiere hambre, ó pestilencia, ó tizoncillo, ó niebla, ó langosta, ó pulgón: si sus enemigos los tuvieren cercados en la tierra de su domicilio; cualquiera plaga ó enfermedad que sea;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"spanish1909": "Si tu pueblo saliere en batalla contra sus enemigos por el camino que tú los enviares, y oraren á Jehová hacia la ciudad que tú elegiste, y hacia la casa que yo edifiqué á tu nombre,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"spanish1909": "Si hubieren pecado contra ti, (porque no hay hombre que no peque) y tú estuvieres airado contra ellos, y los entregares delante del enemigo, para que los cautiven y lleven á tierra enemiga, sea lejos ó cerca,\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y Achâb dijo á Elías: ¿Me has hallado, enemigo mío? Y él respondió: Hete encontrado, porque te has vendido á mal hacer delante de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"spanish1909": "Si tu pueblo Israel cayere delante de los enemigos, por haber prevaricado contra ti, y se convirtieren, y confesaren tu nombre, y rogaren delante de ti en esta casa,\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"spanish1909": "Pero si tú vas, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos; porque en Dios está la fortaleza, ó para ayudar, ó para derribar.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"spanish1909": "Y bajo la mano de éstos estaba el ejército de guerra, de trescientos siete mil y quinientos guerreros poderosos y fuertes para ayudar al rey contra los enemigos.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"spanish1909": "Porque tuve vergüenza de pedir al rey tropa y gente de á caballo que nos defendiesen del enemigo en el camino: porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su fortaleza y su furor sobre \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"spanish1909": "Y partimos del río de Ahava el doce del mes primero, para ir á Jerusalem: y la mano de nuestro Dios fué sobre nosotros, el cual nos libró de mano de enemigo y de asechador en el camino.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 10, "word": {"spanish1909": "Entonces el rey quitó su anillo de su mano, y diólo á Amán hijo de Amadatha Agageo, enemigo de los Judíos,\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"spanish1909": "Porque vendidos estamos yo y mi pueblo, para ser destruídos, para ser muertos y exterminados. Y si para siervos y siervas fuéramos vendidos, callárame, bien que el enemigo no compensara el daño del rey.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y Esther dijo: El enemigo y adversario es este malvado Amán. Entonces se turbó Amán delante del rey y de la reina.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 1, "word": {"spanish1909": "EL MISMO día dió el rey Assuero á la reina Esther la casa de Amán enemigo de los Judíos; y Mardochêo vino delante del rey, porque Esther le declaró lo que era respecto de ella.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 10, "word": {"spanish1909": "Diez hijos de Amán hijo de Amadatha, enemigo de los Judíos: mas en la presa no metieron su mano.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 24, "word": {"spanish1909": "Porque Amán hijo de Amadatha, Agageo, enemigo de todos los Judíos, había ideado contra los Judíos para destruirlos, y echó Pur, que quiere decir suerte, para consumirlos y acabar con ellos.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 23, "word": {"spanish1909": "Y libradme de la mano del opresor, Y redimidme del poder de los violentos?\r\n"}}, {"book": "Job", "chapter": 13, "verse": 24, "word": {"spanish1909": "¿Por qué escondes tu rostro, Y me cuentas por tu enemigo?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"spanish1909": "Su furor me destrizó, y me ha sido contrario: Crujió sus dientes contra mí; Contra mí aguzó sus ojos mi enemigo.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 7, "word": {"spanish1909": "Sea como el impío mi enemigo, Y como el inicuo mi adversario.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 10, "word": {"spanish1909": "He aquí que él buscó achaques contra mí, Y me tiene por su enemigo;\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"spanish1909": "Si dí mal pago al pacífico conmigo, (Hasta he libertado al que sin causa era mi enemigo;)\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"spanish1909": "Persiga el enemigo mi alma, y alcánce la; Y pise en tierra mi vida, Y mi honra ponga en el polvo. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"spanish1909": "De la boca de los chiquitos y de los que maman, fundaste la fortaleza, A causa de tus enemigos, Para hacer cesar al enemigo, y al que se venga.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"spanish1909": "Oh enemigo, acabados son para siempre los asolamientos; Y las ciudades que derribaste, Su memoria pereció con ellas.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 2, "word": {"spanish1909": "¿Hasta cuándo pondré consejos en mi alma, Con ansiedad en mi corazón cada día? ¿Hasta cuándo será enaltecido mi enemigo sobre mí?\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 4, "word": {"spanish1909": "Porque no diga mi enemigo, Vencílo: Mis enemigos se alegrarán, si yo resbalare.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 17, "word": {"spanish1909": "Libróme de mi poderoso enemigo, Y de los que me aborrecían, aunque eran ellos más fuertes que yo.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"spanish1909": "Y no me encerraste en mano del enemigo; Hiciste estar mis pies en anchura.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 11, "word": {"spanish1909": "En esto habré conocido que te he agradado, Que mi enemigo no se holgará de mí.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 9, "word": {"spanish1909": "Diré á Dios: Roca mía, ¿por qué te has olvidado de mí? ¿Por qué andaré yo enlutado por la opresión del enemigo?\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"spanish1909": "Pues que tú eres el Dios de mi fortaleza, ¿por qué me has desechado? ¿Por qué andaré enlutado por la opresión del enemigo?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 10, "word": {"spanish1909": "Nos hiciste retroceder del enemigo, Y saqueáron nos para sí los que nos aborrecían.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"spanish1909": "Por la voz del que me vitupera y deshonra, Por razón del enemigo y del que se venga.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"spanish1909": "A causa de la voz del enemigo, Por la opresión del impío; Porque echaron sobre mí iniquidad, Y con furor me han amenazado.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 12, "word": {"spanish1909": "Porque no me afrentó un enemigo, Lo cual habría soportado; Ni se alzó contra mí el que me aborrecía, Porque me hubiera ocultado de él:\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"spanish1909": "Porque tú has sido mi refugio, Y torre de fortaleza delante del enemigo.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. ESCUCHA, oh Dios, mi voz en mi oración: Guarda mi vida del miedo del enemigo.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"spanish1909": "Levanta tus pies á los asolamientos eternos: A todo enemigo que ha hecho mal en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 10, "word": {"spanish1909": "¿Hasta cuándo, oh Dios, el angustiador nos afrentará? ¿Ha de blasfemar el enemigo perpetuamente tu nombre?\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 18, "word": {"spanish1909": "Acuerdáte de esto: que el enemigo ha dicho afrentas á Jehová, Y que el pueblo insensato ha blasfemado tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 42, "word": {"spanish1909": "No se acordaron de su mano, Del día que los redimió de angustia;\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"spanish1909": "Y dió en cautividad su fortaleza, Y su gloria en mano del enemigo.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 22, "word": {"spanish1909": "No lo avasallará enemigo, Ni hijo de iniquidad lo quebrantará.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"spanish1909": "Y salvólos de mano del enemigo, Y rescatólos de mano del adversario.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"spanish1909": "Digan lo los redimidos de Jehová, Los que ha redimido del poder del enemigo,\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"spanish1909": "Porque ha perseguido el enemigo mi alma; Ha postrado en tierra mi vida; Hame hecho habitar en tinieblas como los ya muertos.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 17, "word": {"spanish1909": "Cuando cayere tu enemigo, no te huelgues; Y cuando tropezare, no se alegre tu corazón:\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"spanish1909": "Si el que te aborrece tuviere hambre, dale de comer pan; Y si tuviere sed, dale de beber agua:\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 6, "word": {"spanish1909": "Fieles son las heridas del que ama; Pero importunos los besos del que aborrece.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"spanish1909": "Y temerán desde el occidente el nombre de Jehová, y desde el nacimiento del sol su gloria: porque vendrá el enemigo como río, mas el espíritu de Jehová levantará bandera contra él.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"spanish1909": "Mas ellos fueron rebeldes, é hicieron enojar su espíritu santo; por lo cual se les volvió enemigo, y él mismo peleó contra ellos.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"spanish1909": "No salgas al campo, ni andes por camino; porque espada de enemigo y temor hay por todas partes.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"spanish1909": "Dijo Jehová: De cierto tus reliquias serán en bien; de cierto haré que el enemigo te salga á recibir en el tiempo trabajoso, y en el tiempo de angustia.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 17, "word": {"spanish1909": "Como viento solano los esparciré delante del enemigo; mostraréles las espaldas, y no el rostro, en el día de su perdición.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"spanish1909": "Todos tus enamorados te olvidaron; no te buscan; porque de herida de enemigo te herí, con azote de cruel, á causa de la muchedumbre de tu maldad, y de la multitud de tus pecados.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"spanish1909": "Así ha dicho Jehová: Reprime tu voz del llanto, y tus ojos de las lágrimas; porque salario hay para tu obra, dice Jehová, y volverán de la tierra del enemigo.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"spanish1909": "Así ha dicho Jehová: He aquí que yo entrego á Farón Hophra rey de Egipto en mano de sus enemigos, y en mano de los que buscan su alma, como entregué á Sedechîas rey de Judá en mano de Nabucodonosor rey de Babilonia, su enemigo, y que buscaba su alma.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 5, "word": {"spanish1909": "Sus enemigos han sido hechos cabeza, sus aborrecedores fueron prosperados; Porque Jehová la afligió por la multitud de sus rebeliones: Sus niños fueron en cautividad delante del enemigo.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"spanish1909": "Jerusalem, cuando cayó su pueblo en mano del enemigo y no hubo quien le ayudase, Se acordó de los días de su aflicción, y de sus rebeliones, Y de todas sus cosas deseables que tuvo desde los tiempos antiguos: Miráronla los enemigos, y escarnecieron de sus\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 9, "word": {"spanish1909": "Sus inmundicias en sus faldas; no se acordó de su postrimería: Por tanto ella ha descendido maravillosamente, no tiene consolador. Mira, oh Jehová, mi aflicción, porque el enemigo se ha engrandecido.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"spanish1909": "Por esta causa yo lloro; mis ojos, mis ojos fluyen aguas; Porque se alejó de mí consolador que dé reposo á mi alma: Mis hijos son destruídos, porque el enemigo prevaleció.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"spanish1909": "Cortó con el furor de su ira todo el cuerno de Israel; Hizo volver atrás su diestra delante del enemigo; Y encendióse en Jacob como llama de fuego que ha devorado en contorno.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"spanish1909": "Entesó su arco como enemigo, afirmó su mano derecha como adversario, Y mató toda cosa hermosa á la vista: En la tienda de la hija de Sión derramó como fuego su enojo.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"spanish1909": "Fué el Señor como enemigo, destruyó a Israel; Destruyó todos sus palacios, disipó sus fortalezas: Y multiplicó en la hija de Judá la tristeza y lamento.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"spanish1909": "Desechó el Señor su altar, menospreció su santuario, Ha entregado en mano del enemigo los muros de sus palacios: Dieron grita en la casa de Jehová como en día de fiesta.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 17, "word": {"spanish1909": "Jehová ha hecho lo que tenía determinado, Ha cumplido su palabra que él había mandado desde tiempo antiguo: Destruyó, y no perdonó; Y alegró sobre ti al enemigo, Y enalteció el cuerno de tus adversarios.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 22, "word": {"spanish1909": "Has llamado, como a día de solemnidad, mis temores de todas partes; Y en el día del furor de Jehová no hubo quien escapase ni quedase vivo: Los que crié y mantuve, mi enemigo los acabó\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"spanish1909": "Nunca los reyes de la tierra, ni todos los que habitan en el mundo, Creyeron que el enemigo y el adversario entrara por las puertas de Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 2, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Por cuanto el enemigo dijo sobre vosotros: ­Ea! también las alturas perpetuas nos han sido por heredad;\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 3, "word": {"spanish1909": "Israel desamparó el bien: enemigo lo perseguirá.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 8, "word": {"spanish1909": "El que ayer era mi pueblo, se ha levantado como enemigo: tras las vestiduras quitasteis las capas atrevidamente á los que pasaban, como los que vuelven de la guerra.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 8, "word": {"spanish1909": "Tú, enemiga mía, no te huelgues de mí: porque aunque caí, he de levantarme; aunque more en tinieblas, Jehová será mi luz.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 10, "word": {"spanish1909": "Y mi enemiga verá, y la cubrirá vergüenza: la que me decía: ¿Dónde está Jehová tu Dios? Mis ojos la verán; ahora será hollada como lodo de las calles.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"spanish1909": "Tú también serás embriagada, serás encerrada; tú también buscarás fortaleza á causa del enemigo.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"spanish1909": "Jehová ha apartado tus juicios, ha echado fuera tus enemigos: Jehová es Rey de Israel en medio de ti; nunca más verás mal.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"spanish1909": "Oísteis que fué dicho: Amarás á tu prójimo, y aborrecerás á tu enemigo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"spanish1909": "Mas durmiendo los hombres, vino su enemigo, y sembró cizaña entre el trigo, y se fué.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 28, "word": {"spanish1909": "Y él les dijo: Un hombre enemigo ha hecho esto. Y los siervos le dijeron: ¿Quieres, pues, que vayamos y la cojamos?\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"spanish1909": "Y el enemigo que la sembró, es el diablo; y la siega es el fin del mundo, y los segadores son los ángeles.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"spanish1909": "He aquí os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada os dañará.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"spanish1909": "Dijo: Oh, lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de toda justicia, ¿no cesarás de trastornar los caminos rectos del Señor?\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"spanish1909": "Así que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de beber: que haciendo esto, ascuas de fuego amontonas sobre su cabeza.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 26, "word": {"spanish1909": "Y el postrer enemigo que será deshecho, será la muerte.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 16, "word": {"spanish1909": "¿Heme pues hecho vuestro enemigo, diciéndoos la verdad?\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"spanish1909": "Mas no lo tengáis como á enemigo, sino amonestadle como á hermano.\r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"spanish1909": "Adúlteros y adúlteras, ¿no sabéis que la amistad del mundo es enemistad con Dios? Cualquiera pues que quisiere ser amigo del mundo, se constituye enemigo de Dios.\r\n"}}]}}}