{"topics": {"rebel": {"verses": [{"book": "Genesis", "chapter": 14, "verse": 4, "word": {"spanish1909": "Doce años habían servido á Chêdorlaomer, y al décimotercio año se rebelaron.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"spanish1909": "Por tanto, no seáis rebeldes contra Jehová, ni temáis al pueblo de aquesta tierra, porque nuestro pan son: su amparo se ha apartado de ellos, y con nosotros está Jehová: no los temáis.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"spanish1909": "Y Jehová dijo á Moisés: Vuelve la vara de Aarón delante del testimonio, para que se guarde por señal á los hijos rebeldes; y harás cesar sus quejas de sobre mí, porque no mueran.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y juntaron Moisés y Aarón la congregación delante de la peña, y díjoles: Oid ahora, rebeldes: ¿os hemos de hacer salir aguas de esta peña?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"spanish1909": "Aarón será reunido á sus pueblos; pues no entrará en la tierra que yo di á los hijos de Israel, por cuanto fuisteis rebeldes á mi mandamiento en las aguas de la rencilla.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"spanish1909": "Pues fuisteis rebeldes á mi dicho en el desierto de Zin, en la rencilla de la congregación, para santificarme en las aguas á ojos de ellos. Estas son las aguas de la rencilla de Cades en el desierto de Zin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 26, "word": {"spanish1909": "Empero no quisisteis subir, antes fuisteis rebeldes al dicho de Jehová vuestro Dios;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 43, "word": {"spanish1909": "Y os hablé, y no disteis oído; antes fuisteis rebeldes al dicho de Jehová, y persistiendo con altivez, subisteis al monte.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"spanish1909": "Acuérdate, no te olvides que has provocado á ira á Jehová tu Dios en el desierto: desde el día que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, habéis sido rebeldes á Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y cuando Jehová os envió desde Cades-barnea, diciendo: Subid y poseed la tierra que yo os he dado; también fuisteis rebeldes al dicho de Jehová vuestro Dios, y no lo creisteis, ni obedecisteis á su voz.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 24, "word": {"spanish1909": "Rebeldes habéis sido á Jehová desde el día que yo os conozco.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"spanish1909": "Cuando alguno tuviere hijo contumaz y rebelde, que no obedeciere á la voz de su padre ni á la voz de su madre, y habiéndolo castigado, no les obedeciere;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y dirán á los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece á nuestra voz; es glotón y borracho.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 27, "word": {"spanish1909": "Porque yo conozco tu rebelión, y tu cerviz dura: he aquí que aun viviendo yo hoy con vosotros, sois rebeldes á Jehová; y ¿cuánto más después que yo fuere muerto?\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 18, "word": {"spanish1909": "Cualquiera que fuere rebelde á tu mandamiento, y no obedeciere á tus palabras en todas las cosas que le mandares, que muera; solamente que te esfuerces, y seas valiente.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 16, "word": {"spanish1909": "Toda la congregación de Jehová dice así: ¿Qué transgresión es ésta con que prevaricáis contra el Dios de Israel, volviéndoos hoy de seguir á Jehová, edificándoos altar para ser hoy rebeldes contra Jehová?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 18, "word": {"spanish1909": "Y vosotros os volvéis hoy de seguir á Jehová; mas será que vosotros os rebelaréis hoy contra Jehová, y mañana se airará él contra toda la congregación de Israel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 19, "word": {"spanish1909": "Que si os parece que la tierra de vuestra posesión es inmunda, pasaos á la tierra de la posesión de Jehová, en la cual está el tabernáculo de Jehová, y tomad posesión entre nosotros; pero no os rebeléis contra Jehová, ni os rebeléis contra nosotros, edifi\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"spanish1909": "El Dios de los dioses, Jehová, el Dios de los dioses, Jehová, él sabe, y sabrá Israel: si por rebelión ó por prevaricación contra Jehová (no nos salves hoy,)\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"spanish1909": "Nunca tal acontezca que nos rebelemos contra Jehová, ó que nos apartemos hoy de seguir á Jehová, edificando altar para holocaustos, para presente, ó para sacrificio, á más del altar de Jehová nuestro Dios que está delante de su tabernáculo.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"spanish1909": "Si temiereis á Jehová y le sirviereis, y oyereis su voz, y no fuereis rebeldes á la palabra de Jehová, así vosotros como el rey que reina sobre vosotros, seréis en pos de Jehová vuestro Dios.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"spanish1909": "Mas si no oyereis la voz de Jehová, y si fuereis rebeldes á las palabras de Jehová, la mano de Jehová será contra vosotros como contra vuestros padres.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"spanish1909": "Porque como pecado de adivinación es la rebelión, y como ídolos é idolatría el infringir. Por cuanto tú desechaste la palabra de Jehová, él también te ha desechado para que no seas rey.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 30, "word": {"spanish1909": "Entonces Saúl se enardeció contra Jonathán, y díjole: Hijo de la perversa y rebelde, ¿no sé yo que tú has elegido al hijo de Isaí para confusión tuya, y para confusión de la vergüenza de tu madre?\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 19, "word": {"spanish1909": "Así se apartó Israel de la casa de David hasta hoy.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 1, "word": {"spanish1909": "DESPUÉS de la muerte de Achâb rebelóse Moab contra Israel.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 5, "word": {"spanish1909": "Mas muerto Achâb, el rey de Moab se rebeló contra el rey de Israel.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y fué y envió á decir á Josaphat rey de Judá: El rey de Moab se ha rebelado contra mí: ¿irás tú conmigo á la guerra contra Moab? Y él respondió: Iré, porque como yo, así tú; como mi pueblo, así tu pueblo; como mis caballos, así también tus caballos.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 7, "word": {"spanish1909": "Y Jehová fué con él; y en todas las cosas á que salía prosperaba. El se rebeló contra el rey de Asiria, y no le sirvió.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"spanish1909": "Dices, (por cierto palabras de labios): Consejo tengo y esfuerzo para la guerra. Mas ¿en qué confías, que te has rebelado contra mí?\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 1, "word": {"spanish1909": "EN su tiempo subió Nabucodonosor rey de Babilonia, al cual sirvió Joacim tres años; volvióse luego, y se rebeló contra él.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"spanish1909": "Fué pues la ira de Jehová contra Jerusalem y Judá, hasta que los echó de su presencia. Y Sedecías se rebeló contra el rey de Babilonia.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 19, "word": {"spanish1909": "Así se apartó Israel de la casa de David hasta hoy.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 6, "word": {"spanish1909": "Pero Jeroboam hijo de Nabat, siervo de Salomón hijo de David, se levantó y rebeló contra su señor.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 13, "word": {"spanish1909": "Rebelóse asimismo contra Nabucodonosor, al cual había jurado por Dios; y endureció su cerviz, y obstinó su corazón, para no volverse á Jehová el Dios de Israel.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"spanish1909": "Sea notorio al rey, que los Judíos que subieron de tí á nosotros, vinieron á Jerusalem; y edifican la ciudad rebelde y mala, y han erigido los muros; y compuesto los fundamentos.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"spanish1909": "Para que busque en el libro de las historias de nuestros padres; y hallarás en el libro de las historias, y sabrás que esta ciudad es ciudad rebelde, y perjudicial á los reyes y á las provincias, y que de tiempo antiguo forman en medio de ella rebeliones;\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y por mí fué dado mandamiento, y buscaron; y hallaron que aquella ciudad de tiempo antiguo se levanta contra los reyes, y se rebela, y se forma en ella sedición:\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 19, "word": {"spanish1909": "Mas habiéndolo oído Samballat Horonita, y Tobías el siervo Ammonita, y Gesem el Arabe, escarnecieron de nosotros, y nos despreciaron, diciendo: ¿Qué es esto que hacéis vosotros? ¿os rebeláis contra el rey?\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 6, "word": {"spanish1909": "En la cual estaba escrito: Hase oído entre las gentes, y Gasmu lo dice, que tú y los Judíos pensáis rebelaros; y que por eso edificas tú el muro, con la mira, según estas palabras, de ser tú su rey;\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"spanish1909": "Y no quisieron oir, ni se acordaron de tus maravillas que habías hecho con ellos; antes endurecieron su cerviz, y en su rebelión pensaron poner caudillo para volverse á su servidumbre. Tú empero, eres Dios de perdones, clemente y piadoso, tardo para la ir\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"spanish1909": "Empero te irritaron, y rebeláronse contra ti, y echaron tu ley tras sus espaldas, y mataron tus profetas que protestaban contra ellos para convertirlos á ti; é hicieron grandes abominaciones.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 13, "word": {"spanish1909": "Ellos son los que, rebeldes á la luz, Nunca conocieron sus caminos, Ni estuvieron en sus veredas.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"spanish1909": "Porque á su pecado añadió impiedad: Bate las manos entre nosotros, Y contra Dios multiplica sus palabras.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 10, "word": {"spanish1909": "Desbarátalos, oh Dios; Caigan de sus consejos: Por la multitud de sus rebeliones échalos, Porque se rebelaron contra ti.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"spanish1909": "El se enseñorea con su fortaleza para siempre: Sus ojos atalayan sobre las gentes: Los rebeldes no serán ensalzados. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 6, "word": {"spanish1909": "El Dios que hace habitar en familia los solos; Que saca á los aprisionados con grillos: Mas los rebeldes habitan en sequedad.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 18, "word": {"spanish1909": "Subiste á lo alto, cautivaste la cautividad, Tomaste dones para los hombres, Y también para los rebeldes, para que habite entre ellos JAH Dios.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 8, "word": {"spanish1909": "Y no sean como sus padres, Generación contumaz y rebelde; Generación que no apercibió su corazón, Ni fué fiel para con Dios su espíritu.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 28, "word": {"spanish1909": "Echó tinieblas, é hizo oscuridad; Y no fueron rebeldes á su palabra.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 11, "word": {"spanish1909": "Por cuanto fueron rebeldes á las palabras de Jehová, Y aborrecieron el consejo del Altísimo.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"spanish1909": "El rebelde no busca sino mal; Y mensajero cruel será contra él enviado.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"spanish1909": "Oid, cielos, y escucha tú, tierra; porque habla Jehová: Crié hijos, y engrandecílos, y ellos se rebelaron contra mí.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 20, "word": {"spanish1909": "Si no quisiereis y fuereis rebeldes, seréis consumidos á espada: porque la boca de Jehová lo ha dicho.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"spanish1909": "Tus príncipes, prevaricadores y compañeros de ladrones: todos aman las dádivas, y van tras las recompensas: no oyen en juicio al huérfano, ni llega a ellos la causa de la viuda.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"spanish1909": "AY de los hijos que se apartan, dice Jehová, para tomar consejo, y no de mí; para cobijarse con cubierta, y no de mi espíritu, añadiendo pecado á pecado!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 9, "word": {"spanish1909": "Que este pueblo es rebelde, hijos mentirosos, hijos que no quisieron oir la ley de Jehová;\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"spanish1909": "Digo, alegas tú, (empero palabras vanas) que tengo consejo y fortaleza para la guerra. Ahora bien, ¿en quién confías que te rebelas contra mí?\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 5, "word": {"spanish1909": "El Señor Jehová me abrió el oído, y yo no fuí rebelde, ni me torné atrás.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"spanish1909": "Mas ellos fueron rebeldes, é hicieron enojar su espíritu santo; por lo cual se les volvió enemigo, y él mismo peleó contra ellos.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 2, "word": {"spanish1909": "Extendí mis manos todo el día á pueblo rebelde, el cual anda por camino no bueno, en pos de sus pensamientos;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 17, "word": {"spanish1909": "Como las guardas de las heredades, estuvieron sobre ella en derredor, porque se rebeló contra mí, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 23, "word": {"spanish1909": "Empero este pueblo tiene corazón falso y rebelde; tornáronse y fuéronse.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 16, "word": {"spanish1909": "Por tanto, así ha dicho Jehová: He aquí que yo te envío de sobre la haz de la tierra: morirás en este año, porque hablaste rebelión contra Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 32, "word": {"spanish1909": "Por tanto, así ha dicho Jehová: He aquí que yo visito sobre Semaías de Nehelam, y sobre su generación: no tendrá varón que more entre este pueblo, ni verá aquel bien que haré yo á mi pueblo, dice Jehová: porque contra Jehová ha hablado rebelión.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"spanish1909": "Y á causa de la ira de Jehová contra Jerusalem y Judá, fué el llegar á echarlos de su presencia: y rebelóse Sedechîas contra el rey de Babilonia.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"spanish1909": "Jehová es justo; que yo contra su boca me rebelé. Oid ahora, pueblos todos, y ved mi dolor: Mis vírgenes y mis mancebos fueron en cautiverio.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"spanish1909": "Mira, oh Jehová, que estoy atribulada: mis entrañas rugen, Mi corazón está trastornado en medio de mí; porque me rebelé desaforadamente: De fuera deshijó el cuchillo, de dentro parece una muerte.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 42, "word": {"spanish1909": "Nosotros nos hemos rebelado, y fuimos desleales; tú no perdonaste.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y díjome: Hijo del hombre, yo te envío á los hijos de Israel, á gentes rebeldes que se rebelaron contra mí: ellos y sus padres se han rebelado contra mí hasta este mismo día.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"spanish1909": "Acaso ellos escuchen; y si no escucharen, (porque son una rebelde familia,) siempre conocerán que hubo profeta entre ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 6, "word": {"spanish1909": "Y tú, hijo del hombre, no temas de ellos, ni tengas miedo de sus palabras, aunque te hallas entre zarzas y espinas, y tú moras con escorpiones: no tengas miedo de sus palabras, ni temas delante de ellos, porque son casa rebelde.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 7, "word": {"spanish1909": "Les hablarás pues mis palabras, escuchen ó dejen de escuchar; porque son muy rebeldes.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 8, "word": {"spanish1909": "Mas tú, hijo del hombre, oye lo que yo te hablo; no seas tú rebelde como la casa rebelde: abre tu boca, y come lo que yo te doy.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"spanish1909": "Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque es casa rebelde.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 26, "word": {"spanish1909": "Y haré se pegue tu lengua á tu paladar, y estarás mudo, y no serás á ellos varón que reprende: porque son casa rebelde.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 27, "word": {"spanish1909": "Mas cuando yo te hubiere hablado, abriré tu boca, y les dirás: Así ha dicho el Señor Jehová: El que oye, oiga; y el que cesa, cese: porque casa rebelde son.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 2, "word": {"spanish1909": "Hijo del hombre, tú habitas en medio de casa rebelde, los cuales tienen ojos para ver, y no ven, tienen oídos para oir, y no oyen; porque son casa rebelde.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 3, "word": {"spanish1909": "Por tanto tú, hijo del hombre, hazte aparejos de marcha, y pártete de día delante de sus ojos; y te pasarás de tu lugar á otro lugar á vista de ellos, por si tal vez atienden, porque son casa rebelde.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 9, "word": {"spanish1909": "Hijo del hombre, ¿no te ha dicho la casa de Israel, aquella casa rebelde: ¿Qué haces?\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 25, "word": {"spanish1909": "Porque yo Jehová hablaré; cumpliráse la palabra que yo hablaré; no se dilatará más: antes en vuestros días, oh casa rebelde, hablaré palabra, y cumpliréla, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"spanish1909": "Di ahora á la casa rebelde: ¿No habéis entendido qué significan estas cosas? Diles: He aquí que el rey de Babilonia vino á Jerusalem, y tomó tu rey y sus príncipes, y llevólos consigo á Babilonia.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 15, "word": {"spanish1909": "Rebelóse empero contra él enviando sus embajadores á Egipto, para que le diese caballos y mucha gente. ¿Será prosperado, escapará, el que estas cosas hizo? ¿y el que rompió la alianza, podrá huir?\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"spanish1909": "Mas ellos se rebelaron contra mí, y no quisieron obedecerme: no echó de sí cada uno las abominaciones de sus ojos, ni dejaron los ídolos de Egipto; y dije que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en medio de la tierra de Egipto.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"spanish1909": "Mas rebeláronse contra mí la casa de Israel en el desierto; no anduvieron en mis ordenanzas, y desecharon mis derechos, los cuales el hombre que los hiciere, vivirá en ellos; y mis sábados profanaron en gran manera; dije, por tanto, que había de derramar \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"spanish1909": "Y los hijos se rebelaron contra mí: no anduvieron en mis ordenanzas, ni guardaron mis derechos para ponerlos por obra, los cuales el hombre que los cumpliere, vivirá en ellos; profanaron mis sábados. Dije entonces que derramaría mi ira sobre ellos, para c\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 38, "word": {"spanish1909": "Y apartaré de entre vosotros los rebeldes, y los que se rebelaron contra mí: de la tierra de sus destierros los sacaré, y á la tierra de Israel no vendrán; y sabréis que yo soy Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y habla á la casa de rebelión por parábola, y diles: Así ha dicho el Señor Jehová: Pon una olla, ponla, y echa también en ella agua:\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 6, "word": {"spanish1909": "Y dirás á los rebeldes, á la casa de Israel: Así ha dicho el Señor Jehová: Básteos de todas vuestras abominaciones, oh casa de Israel.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"spanish1909": "Hemos pecado, hemos hecho iniquidad, hemos obrado impíamente, y hemos sido rebeldes, y nos hemos apartado de tus mandamientos y de tus juicios.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"spanish1909": "De Jehová nuestro Dios es el tener misericordia, y el perdonar, aunque contra él nos hemos rebelado;\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 14, "word": {"spanish1909": "Y no clamaron a mí con su corazón cuando aullaron sobre sus camas, para el trigo y el mosto se congregaron, rebeláronse contra mí.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 16, "word": {"spanish1909": "Samaria será asolada, porque se rebeló contra su Dios: caerán á cuchillo: sus niños serán estrellados, y su preñadas serán abiertas.\r\n"}}]}}}