{"topics": {"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"spanish1909": "Y en la vid tres sarmientos; y ella como que brotaba, y arrojaba su flor, viniendo á madurar sus racimos de uvas:\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"spanish1909": "El enemigo dijo: Perseguiré, prenderé, repartiré despojos; Mi alma se henchirá de ellos; Sacaré mi espada, destruirlos ha mi mano.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y el vulgo que había en medio tuvo un vivo deseo, y volvieron, y aun lloraron los hijos de Israel, y dijeron: ­Quién nos diera á comer carne!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"spanish1909": "Y llamó el nombre de aquel lugar Kibroth-hattaavah, por cuanto allí sepultaron al pueblo codicioso.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"spanish1909": "(H13-24) Y llegaron hasta el arroyo de Escol, y de allí cortaron un sarmiento con un racimo de uvas, el cual trejeron dos en un palo, y de las granadas y de los higos.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"spanish1909": "(H13-25) Y llamóse aquel lugar Nahal-escol por el racimo que cortaron de allí los hijos de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"spanish1909": "Con todo, podrás matar y comer carne en todas tus poblaciones conforme al deseo de tu alma, según la bendición de Jehová tu Dios que él te habrá dado: el inmundo y el limpio la comerá, como la de corzo ó de ciervo:\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"spanish1909": "Cuando Jehová tu Dios ensanchare tu término, como él te ha dicho, y tú dijeres: Comeré carne, porque deseó tu alma comerla, conforme á todo el deseo de tu alma comerás carne.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"spanish1909": "Cuando estuviere lejos de ti el lugar que Jehová tu Dios habrá escogido, para poner allí su nombre, matarás de tus vacas y de tus ovejas, que Jehová te hubiere dado, como te he mandado yo, y comerás en tus puertas según todo lo que deseare tu alma.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"spanish1909": "Y darás el dinero por todo lo que deseare tu alma, por vacas, ó por ovejas, ó por vino, ó por sidra, ó por cualquier cosa que tu alma te demandare: y comerás allí delante de Jehová tu Dios, y te alegrarás tú y tu familia.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"spanish1909": "Porque de la vid de Sodoma es la vid de ellos, Y de los sarmientos de Gomorra: Las uvas de ellos son uvas ponzoñosas, Racimos muy amargos tienen.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"spanish1909": "Y en aquel tiempo hirieron de los Moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó hombre.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"spanish1909": "Entonces Abigail tomó luego doscientos panes, y dos cueros de vino, y cinco ovejas guisadas, y cinco medidas de grano tostado, y cien hilos de uvas pasas, y doscientos panes de higos secos, y cargólo en asnos;\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"spanish1909": "Diéronle también un pedazo de masa de higos secos, y dos hilos de pasas. Y luego que comió, volvió en él su espíritu; porque no había comido pan ni bebido agua en tres días y tres noches.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"spanish1909": "Pues tentaron á Dios en su corazón, Pidiendo comida á su gusto.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"spanish1909": "No habían quitado de sí su deseo, Aun estaba su vianda en su boca,\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"spanish1909": "Dejélos por tanto á la dureza de su corazón: Caminaron en sus consejos.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"spanish1909": "Y desearon con ansia en el desierto; Y tentaron á Dios en la soledad.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"spanish1909": "Racimo de copher en las viñas de Engadi Es para mí mi amado.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"spanish1909": "Y tu estatura es semejante á la palma, Y tus pechos á los racimos!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"spanish1909": "Yo dije: Subiré á la palma, Asiré sus ramos: Y tus pechos serán ahora como racimos de vid, Y el olor de tu boca como de manzanas;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"spanish1909": "Así ha dicho Jehová: Como si alguno hallase mosto en un racimo, y dijese: No lo desperdicies, que bendición hay en él; así haré yo por mis siervos, que no lo destruiré todo.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"spanish1909": "AY de mí! que he venido á ser como cuando han cogido los frutos del verano, como cuando han rebuscado después de la vendimia, que no queda racimo para comer; mi alma deseó primeros frutos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"spanish1909": "Mas yo os digo, que cualquiera que mira á una mujer para codiciarla, ya adulteró con ella en su corazón.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"spanish1909": "Mas los cuidados de este siglo, y el engaño de las riquezas, y las codicias que hay en las otras cosas, entrando, ahogan la palabra, y se hace infructuosa.\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"spanish1909": "Vosotros de vuestro padre el diablo sois, y los deseos de vuestro padre queréis cumplir. Él, homicida ha sido desde el principio, y no permaneció en la verdad, porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre d\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"spanish1909": "Por lo cual también Dios los entregó á inmundicia, en las concupiscencias de sus corazones, de suerte que contaminaron sus cuerpos entre sí mismos:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"spanish1909": "Y del mismo modo también los hombres, dejando el uso natural de las mujeres, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas hombres con hombres, y recibiendo en sí mismos la recompensa que convino á su extravío.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"spanish1909": "No reine, pues, el pecado en vuestro cuerpo mortal, para que le obedezcáis en sus concupiscencias;\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"spanish1909": "¿Qué pues diremos? ¿La ley es pecado? En ninguna manera. Empero yo no conocí el pecado sino por la ley: porque tampoco conociera la concupiscencia, si la ley no dijera: No codiciarás.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"spanish1909": "Mas vestíos del Señor Jesucristo, y no hagáis caso de la carne en sus deseos.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"spanish1909": "Empero estas cosas fueron en figura de nosotros, para que no codiciemos cosas malas, como ellos codiciaron.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"spanish1909": "Digo pues: Andad en el Espíritu, y no satisfagáis la concupiscencia de la carne.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"spanish1909": "Porque la carne codicia contra el Espíritu, y el Espíritu contra la carne: y estas cosas se oponen la una á la otra, para que no hagáis lo que quisieres.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"spanish1909": "Porque los que son de Cristo, han crucificado la carne con los afectos y concupiscencias.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"spanish1909": "Entre los cuales todos nosotros también vivimos en otro tiempo en los deseos de nuestra carne, haciendo la voluntad de la carne y de los pensamientos; y éramos por naturaleza hijos de ira, también como los demás.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"spanish1909": "A que dejéis, cuanto á la pasada manera de vivir; el viejo hombre que está viciado conforme á los deseos de error;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"spanish1909": "No con afecto de concupiscencia, como los Gentiles que no conocen á Dios:\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"spanish1909": "Porque los que quieren enriquecerse, caen en tentación y lazo, y en muchas codicias locas y dañosas, que hunden á los hombres en perdición y muerte.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"spanish1909": "Huye también los deseos juveniles; y sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de puro corazón.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"spanish1909": "Porque de éstos son los que se entran por las casas, y llevan cautivas las mujercillas cargadas de pecados, llevadas de diversas concupiscencias;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"spanish1909": "Porque vendrá tiempo cuando ni sufrirán la sana doctrina; antes, teniendo comezón de oir, se amotonarán maestros conforme á sus concupiscencias,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"spanish1909": "Enseñándonos que, renunciando á la impiedad y á los deseos mundanos, vivamos en este siglo templada, y justa, y píamente,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque también éramos nosotros necios en otro tiempo, rebeldes, extraviados, sirviendo á concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos á los otros.\r\n"}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"spanish1909": "Sino que cada uno es tentado, cuando de su propia concupiscencia es atraído, y cebado.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y la concupiscencia, después que ha concebido, pare el pecado: y el pecado, siendo cumplido, engendra muerte.\r\n"}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"spanish1909": "¿DE dónde vienen las guerras y los pleitos entre vosotros? ¿No son de vuestras concupiscencias, las cuales combaten en vuestros miembros?\r\n"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"spanish1909": "Codiciáis, y no tenéis; matáis y ardéis de envidia, y no podéis alcanzar; combatís y gerreáis, y no tenéis lo que deseáis, porque no pedís.\r\n"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"spanish1909": "Pedís, y no recibís, porque pedís mal, para gastar en vuestros deleites.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"spanish1909": "¿Pensáis que la Escritura dice sin causa: Es espíritu que mora en nosotros codicia para envidia?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"spanish1909": "Como hijos obedientes, no conformándoos con los deseos que antes teníais estando en vuestra ignorancia;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"spanish1909": "Amados, yo os ruego como á extranjeros y peregrinos, os abstengáis de los deseos carnales que batallan contra el alma,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"spanish1909": "Para que ya el tiempo que queda en carne, viva, no á las concupiscencias de los hombres, sino á la voluntad de Dios.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"spanish1909": "Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los Gentiles, cuando conversábamos en lascivias, en concupiscencias, en embriagueces, abominables idolatrías.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"spanish1909": "Por las cuales nos son dadas preciosas y grandísimas promesas, para que por ellas fueseis hechos participantes de la naturaleza divina, habiendo huído de la corrupción que está en el mundo por concupiscencia.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y principalmente á aquellos que, siguiendo la carne, andan en concupiscencia é inmundicia, y desprecian la potestad; atrevidos, contumaces, que no temen decir mal de las potestades superiores:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"spanish1909": "Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias de la carne en disoluciones á los que verdaderamente habían huído de los que conversan en error;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"spanish1909": "Sabiendo primero esto, que en los postrimeros días vendrán burladores, andando según sus propias concupiscencias,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"spanish1909": "Porque todo lo que hay en el mundo, la concupiscencia de la carne, y la concupiscencia de los ojos, y la soberbia de la vida, no es del Padre, mas es del mundo.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y el mundo se pasa, y su concupiscencia; mas el que hace la voluntad de Dios, permanece para siempre.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"spanish1909": "Estos son murmuradores, querellosos, andando según sus deseos; y su boca habla cosas soberbias, teniendo en admiración las personas por causa del provecho.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"spanish1909": "Como os decían: Que en el postrer tiempo habría burladores, que andarían según sus malvados deseos.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y otro ángel salió del altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque están maduras sus uvas.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"spanish1909": "Y los frutos del deseo de tu alma se apartaron de ti; y todas las cosas gruesas y excelentes te han faltado, y nunca más las hallarás.\r\n"}}]}}}