{"topics": {"fire": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 24, "word": {"spanish1909": "Entonces llovió Jehová sobre Sodoma y sobre Gomorra azufre y fuego de parte de Jehová desde los cielos;\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 6, "word": {"spanish1909": "Y tomó Abraham la leña del holocausto, y púsola sobre Isaac su hijo: y él tomó en su mano el fuego y el cuchillo; y fueron ambos juntos.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"spanish1909": "Entonces habló Isaac á Abraham su padre, y dijo: Padre mío. Y él respondió: Heme aquí, mi hijo. Y él dijo: He aquí el fuego y la leña; mas ¿dónde está el cordero para el holocausto?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y apareciósele el Angel de Jehová en una llama de fuego en medio de una zarza: y él miró, y vió que la zarza ardía en fuego, y la zarza no se consumía.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y Moisés extendió su vara hacia el cielo, y Jehová hizo tronar y granizar, y el fuego discurría por la tierra; y llovió Jehová granizo sobre la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"spanish1909": "Hubo pues granizo, y fuego mezclado con el granizo, tan grande, cual nunca hubo en toda la tierra de Egipto desde que fué habitada.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 8, "word": {"spanish1909": "Y aquella noche comerán la carne asada al fuego, y panes sin levadura: con hierbas amargas lo comerán.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"spanish1909": "Ninguna cosa comeréis de él cruda, ni cocida en agua, sino asada al fuego; su cabeza con sus pies y sus intestinos.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 10, "word": {"spanish1909": "Ninguna cosa dejaréis de él hasta la mañana; y lo que habrá quedado hasta la mañana, habéis de quemarlo en el fuego.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 21, "word": {"spanish1909": "Y Jehová iba delante de ellos de día en una columna de nube, para guiarlos por el camino; y de noche en una columna de fuego para alumbrarles; á fin de que anduviesen de día y de noche.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 22, "word": {"spanish1909": "Nunca se partió de delante del pueblo la columna de nube de día, ni de noche la columna de fuego.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 24, "word": {"spanish1909": "Y aconteció á la vela de la mañana, que Jehová miró al campo de los Egipcios desde la columna de fuego y nube, y perturbó el campo de los Egipcios.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 18, "word": {"spanish1909": "Y todo el monte de Sinaí humeaba, porque Jehová había descendido sobre él en fuego: y el humo de él subía como el humo de un horno, y todo el monte se estremeció en gran manera.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 6, "word": {"spanish1909": "Cuando rompiere un fuego, y hallare espinas, y fuere quemado montón, ó haza, ó campo, el que encendió el fuego pagará lo quemado.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 17, "word": {"spanish1909": "Y el parecer de la gloria de Jehová era como un fuego abrasador en la cumbre del monte, á los ojos de los hijos de Israel.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 3, "word": {"spanish1909": "Harás también sus calderas para echar su ceniza; y sus paletas, y sus tazones, y sus garfios, y sus braseros: harás todos sus vasos de metal.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"spanish1909": "Empero consumirás á fuego fuera del campo la carne del becerro, y su pellejo, y su estiércol: es expiación.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 18, "word": {"spanish1909": "Y quemarás todo el carnero sobre el altar: es holocausto á Jehová, olor grato, es ofrenda quemada á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 25, "word": {"spanish1909": "Después lo tomarás de sus manos, y lo harás arder sobre el altar en holocausto, por olor agradable delante de Jehová. Es ofrenda encendida á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"spanish1909": "Y si sobrare algo de la carne de las consagraciones y del pan hasta la mañana, quemarás al fuego lo que hubiere sobrado: no se comerá, porque es cosa santa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"spanish1909": "Y ofrecerás el otro cordero á la caída de la tarde, haciendo conforme á la ofrenda de la mañana, y conforme á su libación, en olor de suavidad; será ofrenda encendida á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"spanish1909": "Cuando entraren en el tabernáculo del testimonio, se han de lavar con agua, y no morirán: y cuando se llegaren al altar para ministrar, para encender á Jehová la ofrenda que se ha de consumir al fuego,\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"spanish1909": "Y tomó el becerro que habían hecho, y quemólo en el fuego, y moliólo hasta reducirlo á polvo, que esparció sobre las aguas, y diólo á beber á los hijos de Israel.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 24, "word": {"spanish1909": "Y yo les respondí: ¿Quién tiene oro? Apartadlo. Y diéronmelo, y echélo en el fuego, y salió este becerro.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"spanish1909": "No encenderéis fuego en todas vuestras moradas en el día del sábado.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 3, "word": {"spanish1909": "Hizo asimismo todos los vasos del altar: calderas, y tenazas, y tazones, y garfios, y palas: todos sus vasos hizo de metal.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 38, "word": {"spanish1909": "Porque la nube de Jehová estaba de día sobre el tabernáculo, y el fuego estaba de noche en él, á vista de toda la casa de Israel, en todas sus jornadas.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y los hijos de Aarón sacerdote pondrán fuego sobre el altar, y compondrán la leña sobre el fuego.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"spanish1909": "Luego los sacerdotes, hijos de Aarón, acomodarán las piezas, la cabeza y el redaño, sobre la leña que está sobre el fuego, que habrá encima del altar:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y lavará con agua sus intestinos y sus piernas: y el sacerdote hará arder todo sobre el altar: holocausto es, ofrenda encendida de olor suave á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y lo dividirá en sus piezas, con su cabeza y su redaño; y el sacerdote las acomodará sobre la leña que está sobre el fuego, que habrá encima del altar;\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y lavará sus entrañas y sus piernas con agua; y el sacerdote lo ofrecerá todo, y harálo arder sobre el altar; holocausto es, ofrenda encendida de olor suave á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y la henderá por sus alas, mas no la dividirá en dos: y el sacerdote la hará arder sobre el altar, sobre la leña que estará en el fuego; holocausto es, ofrenda encendida de olor suave á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y la traerá á los sacerdotes, hijos de Aarón; y de ello tomará el sacerdote su puño lleno de su flor de harina y de su aceite, con todo su incienso, y lo hará arder sobre el altar: ofrenda encendida para recuerdo, de olor suave á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y la sobra del presente será de Aarón y de sus hijos: es cosa santísima de las ofrendas que se queman á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y tomará el sacerdote de aquel presente, en memoria del mismo, y harálo arder sobre el altar; ofrenda encendida, de suave olor á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y lo restante del presente será de Aarón y de sus hijos; es cosa santísima de las ofrendas que se queman á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"spanish1909": "Ningun presente que ofreciereis á Jehová, será con levadura: porque de ninguna cosa leuda, ni de ninguna miel, se ha de quemar ofrenda á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y si ofrecieres á Jehová presente de primicias, tostarás al fuego las espigas verdes, y el grano desmenuzado ofrecerás por ofrenda de tus primicias.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y el sacerdote hará arder, en memoria del don, parte de su grano desmenuzado, y de su aceite con todo su incienso; es ofrenda encendida á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 3, "word": {"spanish1909": "Luego ofrecerá del sacrificio de las paces, por ofrenda encendida á Jehová, el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y los hijos de Aarón harán arder esto en el altar, sobre el holocausto que estará sobre la leña que habrá encima del fuego; es ofrenda de olor suave á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 9, "word": {"spanish1909": "Y del sacrificio de las paces ofrecerá por ofrenda encendida á Jehová, su sebo, y la cola entera, la cual quitará á raíz del espinazo, y el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas:\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y el sacerdote hará arder esto sobre el altar; vianda de ofrenda encendida á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 14, "word": {"spanish1909": "Después ofrecerá de ella su ofrenda encendida á Jehová; el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y el sacerdote hará arder esto sobre el altar; es vianda de ofrenda que se quema en olor de suavidad á Jehová: el sebo todo es de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 12, "word": {"spanish1909": "En fin, todo el becerro sacará fuera del campo, á un lugar limpio, donde se echan las cenizas, y lo quemará al fuego sobre la leña: en donde se echan las cenizas será quemado.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"spanish1909": "Y le quitará todo su sebo, como fué quitado el sebo del sacrificio de las paces, y harálo el sacerdote arder en el altar sobre la ofrenda encendida á Jehová: y le hará el sacerdote expiación de su pecado que habrá cometido, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"spanish1909": "Traerála, pues, al sacerdote, y el sacerdote tomará de ella su puño lleno, en memoria suya, y la hará arder en el altar sobre las ofrendas encendidas á Jehová: es expiación.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 9, "word": {"spanish1909": "Manda á Aarón y á sus hijos diciendo: Esta es la ley del holocausto: (es holocausto, porque se quema sobre el altar toda la noche hasta la mañana, y el fuego del altar arderá en él:)\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 10, "word": {"spanish1909": "El sacerdote se pondrá su vestimenta de lino, y se vestirá pañetes de lino sobre su carne; y cuando el fuego hubiere consumido el holocausto, apartará él las cenizas de sobre el altar, y pondrálas junto al altar.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 12, "word": {"spanish1909": "Y el fuego encendido sobre el altar no ha de apagarse, sino que el sacerdote pondrá en él leña cada mañana, y acomodará sobre él el holocausto, y quemará sobre él los sebos de las paces.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 13, "word": {"spanish1909": "El fuego ha de arder continuamente en el altar; no se apagará.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"spanish1909": "No se cocerá con levadura: helo dado á ellos por su porción de mis ofrendas encendidas; es cosa santísima, como la expiación por el pecado, y como la expiación por la culpa.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"spanish1909": "Todos los varones de los hijos de Aarón comerán de ella. Estatuto perpetuo será para vuestras generaciones tocante á las ofrendas encendidas de Jehová: toda cosa que tocare en ellas será santificada.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"spanish1909": "Mas no se comerá de expiación alguna, de cuya sangre se metiere en el tabernáculo del testimonio para reconciliar en el santuario: al fuego será quemada.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 5, "word": {"spanish1909": "Y el sacerdote lo hará arder sobre el altar; ofrenda encendida á Jehová: es expiación de la culpa.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 17, "word": {"spanish1909": "Y lo que quedare para el tercer día de la carne del sacrificio, será quemado en el fuego.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 19, "word": {"spanish1909": "Y la carne que tocare á alguna cosa inmunda, no se comerá; al fuego será quemada; mas cualquiera limpio comerá de aquesta carne.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 25, "word": {"spanish1909": "Porque cualquiera que comiere sebo de animal, del cual se ofrece á Jehová ofrenda encendida, la persona que lo comiere, será cortada de sus pueblos.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 30, "word": {"spanish1909": "Sus manos traerán las ofrendas que se han de quemar á Jehová: traerá el sebo con el pecho: el pecho para que éste sea agitado, como sacrificio agitado delante de Jehová;\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 35, "word": {"spanish1909": "Esta es por la unción de Aarón y la unción de sus hijos, la parte de ellos en las ofrendas encendidas á Jehová, desde el día que él los allegó para ser sacerdotes de Jehová:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"spanish1909": "Mas el becerro, y su cuero, y su carne, y su estiércol, quemólo al fuego fuera del real; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"spanish1909": "Lavó luego con agua los intestinos y piernas, y quemó Moisés todo el carnero sobre el altar: holocausto en olor de suavidad, ofrenda encendida á Jehová; como lo había Jehová mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"spanish1909": "Después tomó aquellas cosas Moisés de las manos de ellos, é hízolas arder en el altar sobre el holocausto: las consagraciones en olor de suavidad, ofrenda encendida á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 32, "word": {"spanish1909": "Y lo que sobrare de la carne y del pan, habéis de quemarlo al fuego.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 11, "word": {"spanish1909": "Mas la carne y el cuero los quemó al fuego fuera del real.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 24, "word": {"spanish1909": "Y salió fuego de delante de Jehová, y consumió el holocausto y los sebos sobre el altar; y viéndolo todo el pueblo, alabaron, y cayeron sobre sus rostros.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y LOS hijos de Aarón, Nadab y Abiú, tomaron cada uno su incensario, y pusieron fuego en ellos, sobre el cual pusieron perfume, y ofrecieron delante de Jehová fuego extraño, que él nunca les mandó.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y salió fuego de delante de Jehová que los quemó, y murieron delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y Moisés dijo á Aarón, y á Eleazar y á Ithamar, sus hijos que habían quedado: Tomad el presente que queda de las ofrendas encendidas á Jehová, y comedlo sin levadura junto al altar, porque es cosa muy santa.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"spanish1909": "Habéis, pues, de comerlo en el lugar santo: porque esto es fuero para ti, y fuero para tus hijos, de las ofrendas encendidas á Jehová, pues que así me ha sido mandado.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 15, "word": {"spanish1909": "Con las ofrendas de los sebos que se han de encender, traerán la espaldilla que se ha de elevar, y el pecho que será mecido, para que lo mezas por ofrenda agitada delante de Jehová: y será por fuero perpetuo tuyo, y de tus hijos contigo, como Jehová lo ha\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 52, "word": {"spanish1909": "Será quemado el vestido, ó estambre ó trama, de lana ó de lino, ó cualquiera obra de pieles en que hubiere tal plaga; porque lepra roedora es; al fuego será quemada.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 55, "word": {"spanish1909": "Y el sacerdote mirará después que la plaga fuere lavada; y si pareciere que la plaga no ha mudado su aspecto, bien que no haya cundido la plaga, inmunda es; la quemarás al fuego; corrosión es penetrante, esté lo raído en la haz ó en el revés de aquella co\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 57, "word": {"spanish1909": "Y si apareciere más en el vestido, ó estambre, ó trama, ó en cualquiera cosa de pieles, reverdeciendo en ella, quemarás al fuego aquello donde estuviere la plaga.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 12, "word": {"spanish1909": "Después tomará el incensario lleno de brasas de fuego, del altar de delante de Jehová, y sus puños llenos del perfume aromático molido, y meterálo del velo adentro:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"spanish1909": "Y pondrá el perfume sobre el fuego delante de Jehová, y la nube del perfume cubrirá la cubierta que está sobre el testimonio, y no morirá.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"spanish1909": "Y sacará fuera del real el becerro del pecado, y el macho cabrío de la culpa, la sangre de los cuales fué metida para hacer la expiación en el santuario; y quemarán en el fuego sus pellejos, y sus carnes, y su estiércol.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 21, "word": {"spanish1909": "Y no des de tu simiente para hacerla pasar por el fuego á Moloch; no contamines el nombre de tu Dios: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 6, "word": {"spanish1909": "Será comido el día que lo sacrificareis, y el siguiente día: y lo que quedare para el tercer día, será quemado en el fuego.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"spanish1909": "Y el que tomare mujer y á la madre de ella, comete vileza: quemarán en fuego á él y á ellas, porque no haya vileza entre vosotros.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"spanish1909": "Santos serán á su Dios, y no profanarán el nombre de su Dios; porque los fuegos de Jehová y el pan de su Dios ofrecen: por tanto serán santos.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 9, "word": {"spanish1909": "Y la hija del varón sacerdote, si comenzare á fornicar, á su padre amancilla: quemada será al fuego.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 21, "word": {"spanish1909": "Ningún varón de la simiente de Aarón sacerdote, en el cual hubiere falta, se allegará para ofrecer las ofrendas encendidas de Jehová. Hay falta en él; no se allegará á ofrecer el pan de su Dios.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 22, "word": {"spanish1909": "Ciego, ó perniquebrado, ó mutilado, ó verrugoso, ó sarnoso ó roñoso, no ofreceréis éstos á Jehová, ni de ellos pondréis ofrenda encendida sobre el altar de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 27, "word": {"spanish1909": "El buey, ó el cordero, ó la cabra, cuando naciere, siete días estará mamando de su madre: mas desde el octavo día en adelante será acepto para ofrenda de sacrificio encendido a Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"spanish1909": "Y ofreceréis á Jehová siete días ofrenda encendida: el séptimo día será santa convocación; ninguna obra servil haréis.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y su presente será dos décimas de flor de harina amasada con aceite, ofrenda encendida á Jehová en olor suavísimo; y su libación de vino, la cuarta parte de un hin.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"spanish1909": "Y ofreceréis con el pan siete corderos de un año sin defecto, y un becerro de la vacada y dos carneros: serán holocausto á Jehová, con su presente y sus libaciones; ofrenda encendida de suave olor á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 25, "word": {"spanish1909": "Ninguna obra servil haréis; y ofreceréis ofrenda encendida á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"spanish1909": "Empero á los diez de este mes séptimo será el día de las expiaciones: tendréis santa convocación, y afligiréis vuestras almas, y ofreceréis ofrenda encendida á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"spanish1909": "Siete días ofreceréis ofrenda encendida á Jehová: el octavo día tendréis santa convocación, y ofreceréis ofrenda encendida á Jehová: es fiesta: ninguna obra servil haréis.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"spanish1909": "Estas son las solemnidades de Jehová, á las que convocaréis santas reuniones, para ofrecer ofrenda encendida a Jehová, holocausto y presente, sacrificio y libaciones, cada cosa en su tiempo:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 7, "word": {"spanish1909": "Pondrás también sobre cada orden incienso limpio, y será para el pan por perfume, ofrenda encendida á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"spanish1909": "Y será de Aarón y de sus hijos, los cuales lo comerán en el lugar santo; porque es cosa muy santa para él, de las ofrendas encendidas á Jehová, por fuero perpetuo.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 4, "word": {"spanish1909": "Mas Nadab y Abiú murieron delante de Jehová, cuando ofrecieron fuego extraño delante de Jehová, en el desierto de Sinaí: y no tuvieron hijos: y Eleazar é Ithamar ejercieron el sacerdocio delante de Aarón su padre.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"spanish1909": "Entonces el Nazareo raerá á la puerta del tabernáculo del testimonio la cabeza de su nazareato, y tomará los cabellos de la cabeza de su nazareato, y los pondrá sobre el fuego que está debajo del sacrificio de las paces.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y el día que el tabernáculo fué levantado, la nube cubrió el tabernáculo sobre la tienda del testimonio; y á la tarde había sobre el tabernáculo como una apariencia de fuego, hasta la mañana.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 16, "word": {"spanish1909": "Así era continuamente: la nube lo cubría, y de noche la apariencia de fuego.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y ACONTECIO que el pueblo se quejó á oídos de Jehová: y oyólo Jehová, y enardecióse su furor, y encendióse en ellos fuego de Jehová y consumió el un cabo del campo.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"spanish1909": "Entonces el pueblo dió voces á Moisés, y Moisés oró á Jehová, y soterróse el fuego.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y llamó á aquel lugar Taberah; porque el fuego de Jehová se encendió en ellos.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"spanish1909": "Y lo dirán á los habitadores de esta tierra; los cuales han oído que tú, oh Jehová, estabas en medio de este pueblo, que ojo á ojo aparecías tú, oh Jehová, y que tu nube estaba sobre ellos, y que de día ibas delante de ellos en columna de nube, y de noche\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 3, "word": {"spanish1909": "E hiciereis ofrenda encendida á Jehová, holocausto, ó sacrificio, por especial voto, ó de vuestra voluntad, ó para hacer en vuestras solemnidades olor suave á Jehová, de vacas ó de ovejas;\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 10, "word": {"spanish1909": "Y de vino para la libación ofrecerás la mitad de un hin, en ofrenda encendida de olor suave á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 13, "word": {"spanish1909": "Todo natural hará estas cosas así, para ofrecer ofrenda encendida de olor suave á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 14, "word": {"spanish1909": "Y cuando habitare con vosotros extranjero, ó cualquiera que estuviere entre vosotros por vuestras edades, si hiciere ofrenda encendida de olor suave á Jehová, como vosotros hiciereis, así hará él.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"spanish1909": "Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque yerro es: y ellos traerán sus ofrendas, ofrenda encendida á Jehová, y sus expiaciones delante de Jehová, por sus yerros:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"spanish1909": "Y poned fuego en ellos, y poned en ellos sahumerio delante de Jehová mañana; y será que el varón á quien Jehová escogiere, aquel será el santo: básteos esto, hijos de Leví.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"spanish1909": "Y tomaron cada uno su incensario, y pusieron en ellos fuego, y echaron en ellos sahumerio, y pusiéronse á la puerta del tabernáculo del testimonio con Moisés y Aarón.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 35, "word": {"spanish1909": "Y salió fuego de Jehová, y consumió los doscientos y cincuenta hombres que ofrecían el sahumerio.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"spanish1909": "Di á Eleazar, hijo de Aarón sacerdote, que tome los incensarios de en medio del incendio, y derrame más allá el fuego; porque son santificados:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"spanish1909": "Y dijo Moisés A Aarón: Toma el incensario, y pon en él fuego del altar, y sobre él pon perfume, y ve presto á la congregación, y haz expiación por ellos; porque el furor ha salido de delante de la faz de Jehová: la mortandad ha comenzado.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"spanish1909": "Esto será tuyo de la ofrenda de las cosas santas reservadas del fuego: toda ofrenda de ellos, todo presente suyo, y toda expiación por el pecado de ellos, que me han de presentar, será cosa muy santa para ti y para tus hijos.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"spanish1909": "Mas el primogénito de vaca, y el primogénito de oveja, y el primogénito de cabra, no redimirás; santificados son: la sangre de ellos rociarás sobre el altar, y quemarás la grosura de ellos, ofrenda encendida en olor suave á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"spanish1909": "Que fuego salió de Hesbón, Y llama de la ciudad de Sehón, Y consumió á Ar de Moab, A los señores de los altos de Arnón.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"spanish1909": "Que la tierra abrió su boca y tragó á ellos y á Coré, cuando aquella compañía murió, cuando consumió el fuego doscientos y cincuenta varones, los cuales fueron por señal.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 61, "word": {"spanish1909": "Mas Nadab y Abiú murieron, cuando ofrecieron fuego extraño delante de Jehová.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 2, "word": {"spanish1909": "Manda á los hijos de Israel, y diles: Mi ofrenda, mi pan con mis ofrendas encendidas en olor á mí agradable, guardaréis, ofreciéndomelo á su tiempo.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"spanish1909": "Y les dirás: Esta es la ofrenda encendida que ofreceréis á Jehová: dos corderos sin tacha de un año, cada un día, será el holocausto continuo.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 6, "word": {"spanish1909": "Es holocausto continuo, que fué hecho en el monte de Sinaí en olor de suavidad, ofrenda encendida á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"spanish1909": "Y ofrecerás el segundo cordero entre las dos tardes: conforme á la ofrenda de la mañana, y conforme á su libación ofrecerás, ofrenda encendida en olor de suavidad á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"spanish1909": "Y una décima de flor de harina amasada con aceite, en ofrenda por presente con cada cordero: holocausto de olor suave, ofrenda encendida á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"spanish1909": "Y ofreceréis por ofrenda encendida en holocausto á Jehová dos becerros de la vacada, y un carnero, y siete corderos de un año: sin defecto los tomaréis:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"spanish1909": "Conforme á esto ofreceréis cada uno de los siete días, vianda y ofrenda encendida en olor de suavidad á Jehová; ofrecerse ha, además del holocausto continuo, con su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"spanish1909": "Además del holocausto del mes, y su presente, y el holocausto continuo y su presente, y sus libaciones, conforme á su ley, por ofrenda encendida á Jehová en olor de suavidad.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"spanish1909": "Y ofreceréis en holocausto, en ofrenda encendida á Jehová en olor de suavidad, trece becerros de la vacada, dos carneros, catorce corderos de un año: han de ser sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"spanish1909": "Y ofreceréis en holocausto, en ofrenda encendida de olor suave á Jehová, un novillo, un carnero, siete corderos de un año sin defecto;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 10, "word": {"spanish1909": "Y abrasaron con fuego todas sus ciudades, aldeas y castillos.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"spanish1909": "Todo lo que resiste el fuego, por fuego lo haréis pasar, y será limpio, bien que en las aguas de purificación habrá de purificarse: mas haréis pasar por agua todo lo que no aguanta el fuego.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 33, "word": {"spanish1909": "El cual iba delante de vosotros por el camino, para reconoceros el lugar donde habíais de asentar el campo, con fuego de noche para mostraros el camino por donde aduvieseis, y con nube de día.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y os llegasteis, y os pusisteis al pie del monte; y el monte ardía en fuego hasta en medio de los cielos con tinieblas, nube, y oscuridad.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"spanish1909": "Y habló Jehová con vosotros de en medio del fuego: oisteis la voz de sus palabras, mas á excepción de oir la voz, ninguna figura visteis:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 15, "word": {"spanish1909": "Guardad pues mucho vuestras almas: pues ninguna figura visteis el día que Jehová habló con vosotros de en medio del fuego:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"spanish1909": "Porque Jehová tu Dios es fuego que consume, Dios celoso.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"spanish1909": "¿Ha oído pueblo la voz de Dios, que hablase de en medio del fuego, como tú la has oído, y vivido?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"spanish1909": "De los cielos te hizo oir su voz, para enseñarte: y sobre la tierra te mostró su gran fuego: y has oído sus palabras de en medio del fuego.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 4, "word": {"spanish1909": "Cara á cara habló Jehová con vosotros en el monte de en medio del fuego,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"spanish1909": "(Yo estaba entonces entre Jehová y vosotros, para denunciaros la palabra de Jehová; porque vosotros tuvisteis temor del fuego, y no subisteis al monte;) diciendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"spanish1909": "Estas palabras habló Jehová á toda vuestra congregación en el monte, de en medio del fuego, de la nube y de la oscuridad, á gran voz: y no añadió más. Y escribiólas en dos tablas de piedra, las cuales me dió á mí.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"spanish1909": "Y aconteció, que como vosotros oisteis la voz de en medio de las tinieblas, y visteis al monte que ardía en fuego, llegasteis á mí todos los príncipes de vuestras tribus, y vuestros ancianos;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"spanish1909": "Y dijisteis: He aquí, Jehová nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz de en medio del fuego: hoy hemos visto que Jehová habla al hombre, y éste vive.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"spanish1909": "Ahora pues, ¿por qué moriremos? que este gran fuego nos consumirá: si tornáremos á oir la voz de Jehová nuestro Dios, moriremos.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"spanish1909": "Porque, ¿qué es toda carne, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros la oímos, y viva?\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"spanish1909": "Mas así habéis de hacer con ellos: sus altares destruiréis, y quebraréis sus estatuas, y cortaréis sus bosques, y quemaréis sus esculturas en el fuego.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"spanish1909": "Las esculturas de sus dioses quemarás en el fuego: no codiciarás plata ni oro de sobre ellas para tomarlo para ti, porque no tropieces en ello, pues es abominación á Jehová tu Dios;\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 3, "word": {"spanish1909": "Sabe, pues, hoy que Jehová tu Dios es el que pasa delante de ti, fuego consumidor, que los destruirá y humillará delante de ti: y tú los echarás, y los destruirás luego, como Jehová te ha dicho.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y dióme Jehová las dos tablas de piedra escritas con el dedo de Dios; y en ellas estaba escrito conforme á todas las palabras que os habló Jehová en el monte de en medio del fuego, el día de la asamblea.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y volví y descendí del monte, el cual ardía en fuego, con las tablas del pacto en mis dos manos.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"spanish1909": "Y tomé vuestro pecado, el becerro que habíais hecho, y quemélo en el fuego, y lo desmenucé moliéndole muy bien, hasta que fué reducido á polvo: y eché el polvo de él en el arroyo que descendía del monte.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y escribió en las tablas conforme á la primera escritura, las diez palabras que Jehová os había hablado en el monte de en medio del fuego, el día de la asamblea; y diómelas Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"spanish1909": "Y derribaréis sus altares, y quebraréis sus imágenes, y sus bosques consumiréis con fuego: y destruiréis las esculturas de sus dioses, y extirparéis el nombre de ellas de aquel lugar.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 31, "word": {"spanish1909": "No harás así á Jehová tu Dios; porque todo lo que Jehová aborrece, hicieron ellos á sus dioses; pues aun á sus hijos é hijas quemaban en el fuego á sus dioses.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"spanish1909": "Y juntarás todo el despojo de ella en medio de su plaza, y consumirás con fuego la ciudad y todo su despojo, todo ello, á Jehová tu Dios: y será un montón para siempre: nunca más se edificará.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 1, "word": {"spanish1909": "LOS sacerdotes Levitas, toda la tribu de Leví, no tendrán parte ni heredad con Israel; de las ofrendas encendidas á Jehová, y de la heredad de él comerán.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"spanish1909": "No sea hallado en ti quien haga pasar su hijo ó su hija por el fuego, ni practicante de adivinaciones, ni agorero, ni sortílego, ni hechicero,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"spanish1909": "Conforme á todo lo que pediste á Jehová tu Dios en Horeb el día de la asamblea, diciendo: No vuelva yo á oir la voz de Jehová mi Dios, ni vea yo más este gran fuego, porque no muera.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"spanish1909": "Porque fuego se encenderá en mi furor, Y arderá hasta el profundo; Y devorará la tierra y sus frutos, Y abrasará los fundamentos de los montes.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"spanish1909": "Y consumieron con fuego la ciudad, y todo lo que en ella había: solamente pusieron en el tesoro de la casa de Jehová la plata, y el oro, y los vasos de metal y de hierro.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y el que fuere cogido en el anatema, será quemado á fuego, él y todo lo que tiene, por cuanto ha quebrantado el pacto de Jehová, y ha cometido maldad en Israel.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 25, "word": {"spanish1909": "Y dijo Josué: ¿Por qué nos has turbado? Túrbete Jehová en este día. Y todos los Israelitas los apedrearon, y los quemaron á fuego, después de apedrearlos con piedras;\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"spanish1909": "Y cuando la hubiereis tomado, le prenderéis fuego. Haréis conforme á la palabra de Jehová. Mirad que os lo he mandado.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"spanish1909": "Y levantándose prestamente de su lugar los que estaban en la emboscada, corrieron luego que él alzó su mano, y vinieron á la ciudad, y la tomaron, y apresuráronse á prenderle fuego.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"spanish1909": "Mas Jehová dijo á Josué: No tengas temor de ellos, que mañana á esta hora yo entregaré á todos éstos, muertos delante de Israel: á sus caballos desjarretarás, y sus carros quemarás al fuego.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y Josué hizo con ellos como Jehová le había mandado: desjarretó sus caballos, y sus carros quemó al fuego.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 11, "word": {"spanish1909": "E hirieron á cuchillo todo cuanto en ella había vivo, destruyendo y no dejando cosa con vida; y á Asor pusieron á fuego.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 14, "word": {"spanish1909": "Empero á la tribu de Leví no dió heredad: los sacrificios de Jehová Dios de Israel son su heredad, como él les había dicho.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y habían combatido los hijos de Judá á Jerusalem, y la habían tomado, y metido á cuchillo, y puesto á fuego la ciudad.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"spanish1909": "Y extendiendo el ángel de Jehová el bordón que tenía en su mano, tocó con la punta en la carne y en los panes sin levadura; y subió fuego de la peña, el cual consumió la carne y los panes sin levadura. Y el ángel de Jehová desapareció de delante de él.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y el escaramujo respondió á los árboles: Si en verdad me elegís por rey sobre vosotros, venid, y aseguraos debajo de mi sombra: y si no, fuego salga del escaramujo que devore los cedros del Líbano.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 20, "word": {"spanish1909": "Y si no, fuego salga de Abimelech, que consuma á los de Sichêm y á la casa de Millo; y fuego salga de los de Sichêm y de la casa de Millo, que consuma á Abimelech.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"spanish1909": "Y así todo el pueblo cortó también cada uno su rama, y siguieron á Abimelech, y pusiéronlas junto á la fortaleza, y prendieron fuego con ellas á la fortaleza: por manera que todos los de la torre de Sichêm murieron, como unos mil hombres y mujeres.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"spanish1909": "Y vino Abimelech á la torre, y combatiéndola, llegóse á la puerta de la torre para pegarle fuego.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y JUNTANDOSE los varones de Ephraim, pasaron hacia el aquilón, y dijeron á Jephté: ¿Por qué fuiste á hacer guerra contra los hijos de Ammón, y no nos llamaste para que fuéramos contigo? Nosotros quemaremos á fuego tu casa contigo.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y al séptimo día dijeron á la mujer de Samsón: Induce á tu marido á que nos declare este enigma, porque no te quememos á ti y á la casa de tu padre. ¿Habéisnos llamado aquí para poseernos?\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"spanish1909": "Y fué Samsón y cogió trescientas zorras, y tomando teas, y trabando aquéllas por las colas, puso entre cada dos colas una tea.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 5, "word": {"spanish1909": "Después, encendiendo las teas, echó las zorras en los sembrados de los Filisteos, y quemó hacinas y mieses, y viñas y olivares.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"spanish1909": "Y dijeron los Filisteos: ¿Quién hizo esto? Y fuéles dicho: Samsón, el yerno del Timnateo, porque le quitó su mujer y la dió á su compañero. Y vinieron los Filisteos, y quemaron á fuego á ella y á su padre.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 14, "word": {"spanish1909": "Y así que vino hasta Lehi, los Filisteos le salieron á recibir con algazara: y el espíritu de Jehová cayó sobre él, y las cuerdas que estaban en sus brazos se tornaron como lino quemado con fuego, y las ataduras se cayeron de sus manos.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"spanish1909": "Y estaban espías en casa de ella en una cámara. Entonces ella le dijo: ­Samsón, los Filisteos sobre ti! Y él rompió los mimbres, como se rompe una cuerda de estopa cuando siente el fuego: y no se supo su fuerza.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"spanish1909": "Y ellos llevando las cosas que había hecho Michâs, juntamente con el sacerdote que tenía, llegaron á Lais, al pueblo reposado y seguro; y metiéronlos á cuchillo, y abrasaron la ciudad con fuego.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"spanish1909": "Y los hombres de Israel tornaron á los hijos de Benjamín, y pasáronlos á cuchillo, á hombres y bestias en la ciudad, y todo lo que fué hallado: asimismo pusieron fuego á todas ls ciudades que hallaban.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 28, "word": {"spanish1909": "Y yo le escogí por mi sacerdote entre todas las tribus de Israel, para que ofreciese sobre mi altar, y quemase perfume, y trajese ephod delante de mí; y dí á la casa de tu padre todas las ofrendas de los hijos de Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 1, "word": {"spanish1909": "Y CUANDO David y los suyos vinieron á Siclag el tercer día, los de Amalec habían invadido el mediodía y á Siclag, y habían desolado á Siclag, y puéstola á fuego.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"spanish1909": "Vino pues David con los suyos á la ciudad, y he aquí que estaba quemada á fuego, y sus mujeres y sus hijos é hijas llevadas cautivas.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 14, "word": {"spanish1909": "Pues hicimos una incursión á la parte del mediodía de Cerethi, y á Judá, y al mediodía de Caleb; y pusimos fuego á Siclag.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 30, "word": {"spanish1909": "Entonces dijo á sus siervos: Bien sabéis las tierras de Joab junto á mi lugar, donde tiene sus cebadas; id, y pegadles fuego; y los siervos de Absalom pegaron fuego á las tierras.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 31, "word": {"spanish1909": "Levantóse por tanto Joab, y vino á Absalom á su casa, y díjole: ¿Por qué han puesto fuego tus siervos á mis tierras?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 9, "word": {"spanish1909": "Subió humo de sus narices, Y de su boca fuego consumidor, Por el cual se encendieron carbones.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 13, "word": {"spanish1909": "Del resplandor de su presencia Se encendieron ascuas ardientes.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 7, "word": {"spanish1909": "Sino que el que quiere tocar en ellas, Armase de hierro y de asta de lanza, Y son quemadas en su lugar.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"spanish1909": "Faraón el rey de Egipto había subido y tomado á Gezer, y quemádola, y había muerto los Cananeos que habitaban la ciudad, y dádola en don á su hija la mujer de Salomón.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"spanish1909": "Mas viendo Zimri tomada la ciudad, metióse en el palacio de la casa real, y pegó fuego á la casa consigo: así murió.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 23, "word": {"spanish1909": "Dénsenos pues dos bueyes, y escójanse ellos el uno, y córtenlo en pedazos, y pónganlo sobre leña, mas no pongan fuego debajo; y yo aprestaré el otro buey, y pondrélo sobre leña, y ningún fuego pondré debajo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 24, "word": {"spanish1909": "Invocad luego vosotros en el nombre de vuestros dioses, y yo invocaré en el nombre de Jehová: y el Dios que respondiere por fuego, ése sea Dios. Y todo el pueblo respondió, diciendo: Bien dicho.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"spanish1909": "Entonces Elías dijo á los profetas de Baal: Escogeos el un buey, y haced primero, pues que vosotros sois los más: é invocad en el nombre de vuestros dioses, mas no pongáis fuego debajo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"spanish1909": "Entonces cayó fuego de Jehová, el cual consumió el holocausto, y la leña, y las piedras, y el polvo, y aun lamió las aguas que estaban en la reguera.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"spanish1909": "Y tras el terremoto un fuego: mas Jehová no estaba en el fuego. Y tras el fuego un silvo apacible y delicado.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y Elías respondió, y dijo al capitán de cincuenta: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió á él y á sus cincuenta.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y respondióle Elías, y dijo: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió á él y á sus cincuenta.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"spanish1909": "He aquí ha descendido fuego del cielo, y ha consumido los dos primeros capitanes de cincuenta, con sus cincuenta; sea ahora mi vida de valor delante de tus ojos.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y aconteció que, yendo ellos hablando, he aquí, un carro de fuego con caballos de fuego apartó á los dos: y Elías subió al cielo en un torbellino.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y oró Eliseo, y dijo: Ruégote, oh Jehová, que abras sus ojos para que vea. Entonces Jehová abrió los ojos del mozo, y miró: y he aquí que el monte estaba lleno de gente de á caballo, y de carros de fuego alrededor de Eliseo.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"spanish1909": "Entonces díjole Hazael: ¿Por qué llora mi señor? Y él respondió: Porque sé el mal que has de hacer á los hijos de Israel: á sus fortalezas pegarás fuego, y á sus mancebos matarás á cuchillo, y estrellarás á sus niños, y abrirás á sus preñadas.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 3, "word": {"spanish1909": "Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por el fuego á su hijo, según las abominaciones de las gentes que Jehová echó de delante de los hijos de Israel.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"spanish1909": "E hicieron pasar á sus hijos y á sus hijas por fuego; y diéronse á adivinaciones y agüeros, y entregáronse á hacer lo malo en ojos de Jehová, provocándole á ira.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 31, "word": {"spanish1909": "Los Heveos hicieron á Nibhaz y á Tharthac; y los de Sepharvaim quemaban sus hijos al fuego á Adra-melech y á Anamelech, dioses de Sepharvaim.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 18, "word": {"spanish1909": "Y que pusieron en el fuego á sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera ó piedra, y así los destruyeron.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y pasó á su hijo por fuego, y miró en tiempos, y fué agorero, é instituyó pythones y adivinos, multiplicando así el hacer lo malo en ojos de Jehová, para provocarlo á ira.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 10, "word": {"spanish1909": "Asimismo profanó á Topheth, que está en el valle del hijo de Hinnom, porque ninguno pasase su hijo ó su hija por fuego á Moloch.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 11, "word": {"spanish1909": "Quitó también los caballos que los reyes de Judá habían dedicado al sol á la entrada del templo de Jehová, junto á la cámara de Nathan-melech eunuco, el cual tenía cargo de los ejidos; y quemó al fuego los carros del sol.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"spanish1909": "Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalem; y todas las casas de los príncipes quemó á fuego.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 15, "word": {"spanish1909": "Incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata, todo lo llevó el capitán de los de la guardia;\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 12, "word": {"spanish1909": "Y dejaron allí sus dioses, y David dijo que los quemasen al fuego.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"spanish1909": "(H21-27) Y edificó allí David un altar á Jehová, en el que ofreció holocaustos y sacrificios pacíficos, é invocó á Jehová, el cual le respondió por fuego de los cielos en el altar del holocausto.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"spanish1909": "Y COMO Salomón acabó de orar, el fuego descendió de los cielos, y consumió el holocausto y las víctimas; y la gloria de Jehová hinchió la casa.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"spanish1909": "Y como vieron todos los hijos de Israel descender el fuego y la gloria de Jehová sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, confesando á Jehová y diciendo: Que es bueno, que su misericordia es para siempre.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 3, "word": {"spanish1909": "Quemó también perfume en el valle de los hijos de Hinnom, y quemó sus hijos por fuego, conforme á las abominaciones de las gentes que Jehová había echado delante de los hijos de Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"spanish1909": "Y pasó sus hijos por fuego en el valle de los hijos de Hinnom; y miraba en los tiempos, miraba en agüeros, era dado á adivinaciones, y consultaba pythones y encantadores: subió de punto en hacer lo malo en ojos de Jehová, para irritarle.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"spanish1909": "Y asaron la pascua al fuego según la costumbre: mas lo que había sido santificado lo cocieron en ollas, en calderos, y calderas, y repartiéron lo prestamente á todo el pueblo.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"spanish1909": "Y quemaron la casa de Dios, y rompieron el muro de Jerusalem, y consumieron al fuego todos sus palacios, y destruyeron todos sus vasos deseables.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y dijéronme: El residuo, los que quedaron de la cautividad allí en la provincia, están en gran mal y afrenta, y el muro de Jerusalem derribado, y sus puertas quemadas á fuego.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y dije al rey: El rey viva para siempre. ¿Cómo no estará triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, está desierta, y sus puertas consumidas del fuego?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y salí de noche por la puerta del Valle hacia la fuente del Dragón y á la puerta del Muladar; y consideré los muros de Jerusalem que estaban derribados, y sus que puertas estaban consumidas del fuego.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"spanish1909": "Díjeles pues: Vosotros veis el mal en que estamos, que Jerusalem está desierta, y sus puertas consumidas del fuego: venid, y edifiquemos el muro de Jerusalem, y no seamos más en oprobio.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 12, "word": {"spanish1909": "Y con columna de nube los guiaste de día, y con columna de fuego de noche, para alumbrarles el camino por donde habían de ir.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 19, "word": {"spanish1909": "Tú, con todo, por tus muchas misericordias no los abandonaste en el desierto: la columna de nube no se apartó de ellos de día, para guiarlos por el camino, ni la columna de fuego de noche, para alumbrarles el camino por el cual habían de ir.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"spanish1909": "Aun estaba éste hablando, y vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas y los mozos, y los consumió: solamente escapé yo solo para traerte las nuevas.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 34, "word": {"spanish1909": "Porque la sociedad de los hipócritas será asolada, Y fuego consumirá las tiendas de soborno.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 5, "word": {"spanish1909": "Ciertamente la luz de los impíos será apagada, Y no resplandecerá la centella de su fuego.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 26, "word": {"spanish1909": "Todas tinieblas están guardadas para sus secretos: Fuego no soplado lo devorará; Su sucesor será quebrantado en su tienda.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 20, "word": {"spanish1909": "Fué cortada nuestra sustancia, Habiendo consumido el fuego el resto de ellos.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 5, "word": {"spanish1909": "De la tierra nace el pan, Y debajo de ella estará como convertida en fuego.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 12, "word": {"spanish1909": "Porque es fuego que devoraría hasta el sepulcro, Y desarraigaría toda mi hacienda.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 19, "word": {"spanish1909": "De su boca salen hachas de fuego, Centellas de fuego proceden.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 6, "word": {"spanish1909": "Sobre los malos lloverá lazos; Fuego y azufre, con vientos de torbellinos, será la porción del cáliz de ellos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 8, "word": {"spanish1909": "Humo subió de su nariz, Y de su boca consumidor fuego; Carbones fueron por él encendidos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 12, "word": {"spanish1909": "Por el resplandor delante de él, sus nubes pasaron; Granizo y carbones ardientes.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"spanish1909": "Y tronó en los cielos Jehová, Y el Altísimo dió su voz; Granizo y carbones de fuego.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"spanish1909": "Ponerlos has como horno de fuego en el tiempo de tu ira: Jehová los deshará en su furor, Y fuego los consumirá.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"spanish1909": "Voz de Jehová que derrama llamas de fuego.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"spanish1909": "Enardecióse mi corazón dentro de mí; Encendióse fuego en mi meditación, Y así proferí con mi lengua:\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 9, "word": {"spanish1909": "Que hace cesar las guerras hasta los fines de la tierra: Que quiebra el arco, corta la lanza, Y quema los carros en el fuego.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 3, "word": {"spanish1909": "Vendrá nuestro Dios, y no callará: Fuego consumirá delante de él, Y en derredor suyo habrá tempestad grande.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 4, "word": {"spanish1909": "Mi vida está entre leones; Estoy echado entre hijos de hombres encendidos: Sus dientes son lanzas y saetas, Y su lengua cuchillo agudo.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"spanish1909": "Hombres hiciste subir sobre nuestra cabeza; Entramos en fuego y en aguas, Y sacástenos á hartura.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"spanish1909": "Como es lanzado el humo, los lanzarás: Como se derrite la cera delante del fuego, Así perecerán los impíos delante de Dios.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"spanish1909": "Han puesto á fuego tus santuarios, Han profanado el tabernáculo de tu nombre echándolo á tierra.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"spanish1909": "Y llevólos de día con nube, Y toda la noche con resplandor de fuego.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 21, "word": {"spanish1909": "Por tanto oyó Jehová, é indignóse: Y encendióse el fuego contra Jacob, Y el furor subió también contra Israel;\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 63, "word": {"spanish1909": "El fuego devoró sus mancebos, Y sus vírgenes no fueron loadas en cantos nupciales.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"spanish1909": "¿Hasta cuándo, oh Jehová? ¿has de estar airado para siempre? ¿Arderá como fuego tu celo?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"spanish1909": "Quemada á fuego está, asolada: Perezcan por la reprensión de tu rostro.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 14, "word": {"spanish1909": "Como fuego que quema el monte, Como llama que abrasa las breñas.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"spanish1909": "¿Hasta cuándo, oh Jehová? ¿te esconderás para siempre? ¿Arderá tu ira como el fuego?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 3, "word": {"spanish1909": "Fuego irá delante de él, Y abrasará en derredor sus enemigos.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"spanish1909": "El que hace á sus ángeles espíritus, Sus ministros al fuego flameante.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 32, "word": {"spanish1909": "Volvió en su tierra sus lluvias en granizo, Y en fuego de llamaradas.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 39, "word": {"spanish1909": "Extendió una nube por cubierta, Y fuego para alumbrar la noche.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 18, "word": {"spanish1909": "Y encendióse el fuego en su junta; La llama quemó los impíos.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 12, "word": {"spanish1909": "Cercáronme como abejas; fueron apagados como fuegos de espinos: En nombre de Jehová, que yo los romperé.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 10, "word": {"spanish1909": "Caerán sobre ellos brasas; Dios los hará caer en el fuego, En profundos hoyos de donde no salgan.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 27, "word": {"spanish1909": "¿Tomará el hombre fuego en su seno, Sin que sus vestidos se quemen?\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"spanish1909": "El hombre perverso cava el mal; Y en sus labios hay como llama de fuego.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"spanish1909": "Porque ascuas allegas sobre su cabeza, Y Jehová te lo pagará.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 18, "word": {"spanish1909": "Como el que enloquece, y echa llamas Y saetas y muerte,\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"spanish1909": "Sin leña se apaga el fuego: Y donde no hay chismoso, cesa la contienda.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"spanish1909": "El carbón para brasas, y la leña para el fuego: Y el hombre rencilloso para encender contienda.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"spanish1909": "El sepulcro, y la matriz estéril, La tierra no harta de aguas, Y el fuego que jamás dice, Basta.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"spanish1909": "Ponme como un sello sobre tu corazón, como una marca sobre tu brazo: Porque fuerte es como la muerte el amor; Duro como el sepulcro el celo: Sus brasas, brasas de fuego, Fuerte llama.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 7, "word": {"spanish1909": "Vuestra tierra está destruída, vuestras ciudades puestas á fuego, vuestra tierra delante de vosotros comida de extranjeros, y asolada como asolamiento de extraños.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y criará Jehová sobre toda la morada del monte de Sión, y sobre los lugares de sus convocaciones, nube y oscuridad de día, y de noche resplandor de fuego que eche llamas: porque sobre toda gloria habrá cobertura.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 24, "word": {"spanish1909": "Por tanto, como la lengua del fuego consume las aristas, y la llama devora la paja, así será su raíz como pudrimiento, y su flor se desvanecerá como polvo: porque desecharon la ley de Jehová de los ejércitos, y abominaron la palabra del Santo de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"spanish1909": "Y dile: Guarda, y repósate; no temas, ni se enternezca tu corazón á causa de estos dos cabos de tizón que humean, por el furor de la ira de Rezín y del Siro, y del hijo de Remalías.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 5, "word": {"spanish1909": "Porque toda batalla de quien pelea es con estruendo, y con revolcamiento de vestidura en sangre: mas esto será para quema, y pábulo del fuego.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 18, "word": {"spanish1909": "Porque la maldad se encendió como fuego, cardos y espinas devorará; y encenderáse en lo espeso de la breña, y serán alzados como humo.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"spanish1909": "Por la ira de Jehová de los ejércitos se oscureció la tierra, y será el pueblo como pábulo del fuego: el hombre no tendrá piedad de su hermano.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 16, "word": {"spanish1909": "Por tanto el Señor Jehová de los ejércitos enviará flaqueza sobre sus gordos; y debajo de su gloria encenderá encendimiento, como ardor de fuego.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 17, "word": {"spanish1909": "Y la luz de Israel será por fuego, y su Santo por llama que abrase y consuma en un día sus cardos y sus espinas.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 15, "word": {"spanish1909": "Glorificad por esto á Jehová en los valles: en islas de la mar sea nombrado Jehová Dios de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"spanish1909": "Jehová, bien que se levante tu mano, no ven: verán al cabo, y se avergonzarán los que envidian á tu pueblo; y á tus enemigos fuego los consumirá.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"spanish1909": "Cuando sus ramas se secaren, serán quebradas; mujeres vendrán á encenderlas: porque aquél no es pueblo de entendimiento; por tanto su Hacedor no tendrá de él misericordia, ni se compadecerá de él el que lo formó.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 6, "word": {"spanish1909": "De Jehová de los ejércitos serás visitada con truenos y con terremotos y con gran ruido, con torbellino y tempestad, y llama de fuego consumidor.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"spanish1909": "Y quebrarálo como se quiebra un vaso de alfarero, que sin misericordia lo hacen menuzos; tanto, que entre los pedazos no se halla tiesto para traer fuego del hogar, ó para coger agua de la poza.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 27, "word": {"spanish1909": "He aquí que el nombre de Jehová viene de lejos: su rostro encendido, y grave de sufrir; sus labios llenos de ira, y su lengua como fuego que consume;\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"spanish1909": "Y Jehová hará oir su voz potente, y hará ver el descender de su brazo, con furor de rostro, y llama de fuego consumidor; con dispersión, con avenida, y piedra de granizo.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 33, "word": {"spanish1909": "Porque Topheth ya de tiempo está diputada y aparejada para el rey, profunda y ancha; cuyo foco es de fuego, y mucha leña; el soplo de Jehová, como torrente de azufre, la enciende.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"spanish1909": "Y de miedo pasará su fortaleza y sus príncipes tendrán pavor de la bandera, dice Jehová, cuyo fuego está en Sión, y su horno en Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 11, "word": {"spanish1909": "Concebisteis hojarascas, aristas pariréis: el soplo de vuestro fuego os consumirá.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 12, "word": {"spanish1909": "Y los pueblos serán como cal quemada: como espinas cortadas serán quemados con fuego.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"spanish1909": "Los pecadores se asombraron en Sión, espanto sobrecogió á los hipócritas. ¿Quién de nosotros morará con el fuego consumidor? ¿quién de nosotros habitará con las llamas eternas?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 19, "word": {"spanish1909": "Y entregaron los dioses de ellos al fuego: porque no eran dioses, sino obra de manos de hombre, leño y piedra: por eso los deshicieron.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"spanish1909": "Por tanto derramó sobre él el furor de su ira, y fuerza de guerra; púsole fuego de todas partes, empero no entendió; y encendióle, mas no ha parado mientes.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"spanish1909": "Cuando pasares por las aguas, yo seré contigo; y por los ríos, no te anegarán. Cuando pasares por el fuego, no te quemarás, ni la llama arderá en ti.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 16, "word": {"spanish1909": "Parte del leño quemará en el fuego; con parte de él comerá carne, aderezará asado, y se saciará; después se calentará, y dirá: ­Oh! heme calentado, he visto el fuego;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"spanish1909": "No discurre para consigo, no tiene sentido ni entendimiento para decir: Parte de esto quemé en el fuego, y sobre sus brasas cocí pan, asé carne, y comíla; ¿he de tornar en una abominación lo restante de ello? ¿delante de un tronco de árbol tengo de humill\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"spanish1909": "He aquí que serán como tamo; fuego los quemará, no salvarán sus vidas del poder de la llama; no quedará brasa para calentarse, ni lumbre á la cual se sienten.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 11, "word": {"spanish1909": "He aquí que todos vosotros encendéis fuego, y estáis cercados de centellas: andad á la luz de vuestro fuego, y á las centellas que encendisteis. De mi mano os vendrá esto; en dolor seréis sepultados.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"spanish1909": "He aquí que yo crié al herrero que sopla las ascuas en el fuego, y que saca la herramienta para su obra; y yo he criado al destruidor para destruir.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"spanish1909": "Como fuego abrasador de fundiciones, fuego que hace hervir las aguas, para que hicieras notorio tu nombre á tus enemigos, y las gentes temblasen á tu presencia!\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"spanish1909": "La casa de nuestro santuario y de nuestra gloria, en la cual te alabaron nuestros padres, fué consumida al fuego; y todas nuestras cosas preciosas han sido destruídas.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 5, "word": {"spanish1909": "Que dicen: Estáte en tu lugar, no te llegues á mí, que soy más santo que tú: éstos son humo en mi furor, fuego que arde todo el día.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 15, "word": {"spanish1909": "Porque he aquí que Jehová vendrá con fuego, y sus carros como torbellino, para tornar su ira en furor, y su reprensión en llama de fuego.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 16, "word": {"spanish1909": "Porque Jehová juzgará con fuego y con su espada á toda carne: y los muertos de Jehová serán multiplicados.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 24, "word": {"spanish1909": "Y saldrán, y verán los cadáveres de los hombres que se rebelaron contra mí: porque su gusano nunca morirá, ni su fuego se apagará; y serán abominables á toda carne.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"spanish1909": "Circuncidaos á Jehová, y quitad los prepucios de vuestro corazón, varones de Judá y moradores de Jerusalem; no sea que mi ira salga como fuego, y se encienda y no haya quien apague, por la malicia de vuestras obras.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 14, "word": {"spanish1909": "Por tanto, así ha dicho Jehová Dios de los ejércitos: Porque hablasteis esta palabra, he aquí yo pongo en tu boca mis palabras por fuego, y á este pueblo por leños, y los consumirá.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"spanish1909": "HUID, hijos de Benjamín, de en medio de Jerusalem, y tocad bocina en Tecoa, y alzad por señal humo sobre Beth-hacchêrem: porque del aquilón se ha visto mal, y quebrantamiento grande.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 29, "word": {"spanish1909": "Quemóse el fuelle, del fuego se ha consumido el plomo: por demás fundió el fundidor, pues los malos no son arrancados.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"spanish1909": "Los hijos cogen la leña, y los padres encienden el fuego, y las mujeres amasan la masa, para hacer tortas á la reina del cielo y para hacer ofrendas á dioses ajenos, por provocarme á ira.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 31, "word": {"spanish1909": "Y han edificado los altos de Topheth, que es en el valle del hijo de Hinnom, para quemar al fuego sus hijos y sus hijas, cosa que yo no les mandé, ni subió en mi corazón.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"spanish1909": "Oliva verde, hermosa en fruto y en parecer, llamó Jehová tu nombre. A la voz de gran palabra hizo encender fuego sobre ella, y quebraron sus ramas.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"spanish1909": "Y te haré pasar á tus enemigos en tierra que no conoces: porque fuego se ha encendido en mi furor, y arderá sobre vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"spanish1909": "Y habrá en ti cesación de tu heredad, la cual yo te dí, y te haré servir á tus enemigos en tierra que no conociste; porque fuego habéis encendido en mi furor, para siempre arderá.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"spanish1909": "Mas si no me oyereis para santificar el día del sábado, y para no traer carga ni meterla por las puertas de Jerusalem en día de sábado, yo haré encender fuego en sus puertas, y consumirá los palacios de Jerusalem, y no se apagará.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y edificaron alto á Baal, para quemar con fuego sus hijos en holocaustos al mismo Baal; cosa que no les mandé, ni hablé, ni me vino al pensamiento.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 9, "word": {"spanish1909": "Y dije: No me acordaré más de él, ni hablaré más en su nombre: empero fué en mi corazón como un fuego ardiente metido en mis huesos, trabajé por sufrirlo, y no pude.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"spanish1909": "Porque mi rostro he puesto contra esta ciudad para mal, y no para bien, dice Jehová: en mano del rey de Babilonia será entregada, y quemarála á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"spanish1909": "Casa de David, así dijo Jehová: Juzgad de mañana juicio, y librad al oprimido de mano del opresor; porque mi ira no salga como fuego, y se encienda, y no haya quien apague, por la maldad de vuestras obras.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"spanish1909": "Yo os visitaré conforme al fruto de vuestras obras, dice Jehová, y haré encender fuego en su breña, y consumirá todo lo que está alrededor de ella.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 7, "word": {"spanish1909": "Y señalaré contra ti disipadores, cada uno con sus armas; y cortarán tus cedros escogidos, y los echarán en el fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 29, "word": {"spanish1909": "¿No es mi palabra como el fuego, dice Jehová, y como martillo que quebranta la piedra?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 22, "word": {"spanish1909": "Y todos los trasportados de Judá que están en Babilonia, tomarán de ellos maldición, diciendo: Póngate Jehová como á Sedechîas y como á Achâb, los cuales asó al fuego el rey de Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"spanish1909": "Y vendrán los Caldeos que combaten esta ciudad, y la pondrán á fuego, y la abrasarán, asimismo las casas sobre cuyas azoteas ofrecieron perfumes á Baal y derramaron libaciones á dioses ajenos, para provocarme á ira.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"spanish1909": "Y edificaron altares á Baal, los cuales están en el valle del hijo de Hinnom, para hacer pasar por el fuego sus hijos y sus hijas á Moloch, lo cual no les mandé, ni me vino al pensamiento que hiciesen esta abominación, para hacer pecar á Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"spanish1909": "Así ha dicho Jehová Dios de Israel: Ve, y habla á Sedechîas rey de Judá, y dile: Así ha dicho Jehová: He aquí entregaré yo esta ciudad en mano del rey de Babilonia, y la abrasaré con fuego:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"spanish1909": "He aquí, mandaré yo, dice Jehová, y harélos volver á esta ciudad, y pelearán contra ella, y la tomarán, y la abrasarán á fuego; y reduciré á soledad las ciudades de Judá, hasta no quedar morador.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 22, "word": {"spanish1909": "Y el rey estaba en la casa de invierno en el mes noveno, y había un brasero ardiendo delante de él;\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 23, "word": {"spanish1909": "Y fué que, como Jehudí hubo leído tres ó cuatro planas, rasgólo con un cuchillo de escribanía, y echólo en el fuego que había en el brasero, hasta que todo el rollo se consumió sobre el fuego que en el brasero había.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 32, "word": {"spanish1909": "Y tomó Jeremías otro rollo, y diólo á Baruch hijo de Nerías escriba; y escribió en él de boca de Jeremías todas las palabras del libro que quemó en el fuego Joacim rey de Judá; y aun fueron añadidas sobre ellas muchas otras palabras semejantes.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"spanish1909": "Y tornarán los Caldeos, y combatirán esta ciudad, y la tomarán, y la pondrán á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"spanish1909": "Porque aun cuando hirieseis todo el ejército de los Caldeos que pelean con vosotros, y quedasen de ellos hombres alanceados, cada uno se levantará de su tienda, y pondrán esta ciudad á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"spanish1909": "Entonces dijo Jeremías á Sedechîas: Así ha dicho Jehová Dios de los ejércitos, Dios de Israel: Si salieres luego á los príncipes del rey de Babilonia, tu alma vivirá, y esta ciudad no será puesta á fuego; y vivirás tú y tu casa:\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"spanish1909": "Mas si no salieres á los príncipes del rey de Babilonia, esta ciudad será entregada en mano de los Caldeos, y la pondrán á fuego, y tú no escaparás de sus manos.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"spanish1909": "Sacarán pues, todas tus mujeres y tus hijos á los Caldeos, y tú no escaparás de sus manos, sino que por mano del rey de Babilonia serás preso, y á esta ciudad quemará á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"spanish1909": "Y los Caldeos pusieron á fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 12, "word": {"spanish1909": "Y pondré fuego á las casas de los dioses de Egipto; y las quemará, y á ellos llevará cautivos; y él se vestirá la tierra de Egipto, como el pastor se viste su capa, y saldrá de allá en paz.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 13, "word": {"spanish1909": "Además, quebrará las estatuas de Beth-semes, que es en tierra de Egipto, y las casas de los dioses de Egipto quemará á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"spanish1909": "A la sombra de Hesbón se pararon los que huían de la fuerza; mas salió fuego de Hesbón, y llama de en medio de Sihón, y quemó el rincón de Moab, y la mollera de los hijos revoltosos.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 2, "word": {"spanish1909": "Por tanto, he aquí vienen días, ha dicho Jehová, en que haré oir en Rabba de los hijos de Ammón clamor de guerra; y será puesta en montón de asolamiento, y sus ciudades serán puestas á fuego, é Israel tomará por heredad á los que los tomaron á ellos, ha d\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 27, "word": {"spanish1909": "Y haré encender fuego en el muro de Damasco, y consumirá las casas de Ben-hadad.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 32, "word": {"spanish1909": "Y el soberbio tropezará y caerá, y no tendrá quien lo levante: y encenderé fuego en sus ciudades, y quemaré todos sus alrededores.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 32, "word": {"spanish1909": "Y los vados fueron tomados, y los carrizos fueron quemados á fuego, y consternáronse los hombres de guerra.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 58, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos: El muro ancho de Babilonia será derribado enteramente, y sus altas puertas serán quemadas á fuego; y en vano trabajarán pueblos y gentes en el fuego, y se cansarán.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"spanish1909": "Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalem; y abrasó con fuego todo grande edificio.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 19, "word": {"spanish1909": "Y las copas, é incensarios, y tazones, y ollas, y candeleros, y escudillas, y tazas: lo que de oro de oro, y lo que de plata de plata, se llevó el capitán de la guardia.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"spanish1909": "Desde lo alto envió fuego en mis huesos, el cual se enseñoreó: Ha extendido red a mis pies, tornóme atrás, Púsome asolada, y que siempre tenga dolor.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"spanish1909": "Cortó con el furor de su ira todo el cuerno de Israel; Hizo volver atrás su diestra delante del enemigo; Y encendióse en Jacob como llama de fuego que ha devorado en contorno.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"spanish1909": "Entesó su arco como enemigo, afirmó su mano derecha como adversario, Y mató toda cosa hermosa á la vista: En la tienda de la hija de Sión derramó como fuego su enojo.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 11, "word": {"spanish1909": "Cumplió Jehová su enojo, derramó el ardor de su ira; Y encendió fuego en Sión, que consumió sus fundamentos.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y miré, y he aquí un viento tempestuoso venía del aquilón, una gran nube, con un fuego envolvente, y en derredor suyo un resplandor, y en medio del fuego una cosa que parecía como de ámbar,\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 13, "word": {"spanish1909": "Cuanto á la semejanza de los animales, su parecer era como de carbones de fuego encendidos, como parecer de hachones encendidos: discurría entre los animales; y el fuego resplandecía, y del fuego salían relámpagos.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 27, "word": {"spanish1909": "Y vi apariencia como de ámbar, como apariencia de fuego dentro de ella en contorno, por el aspecto de sus lomos para arriba; y desde sus lomos para abajo, vi que parecía como fuego, y que tenía resplandor alrededor.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"spanish1909": "Una tercera parte quemarás con fuego en medio de la ciudad, cuando se cumplieren los días del cerco, y tomarás una tercera parte, y herirás con cuchillo alrededor de ella; y una tercera parte esparcirás al viento, y yo desenvainaré espada en pos de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 4, "word": {"spanish1909": "Y tomarás otra vez de ellos, y los echarás en mitad del fuego, y en el fuego los quemarás: de allí saldrá el fuego en toda la casa de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y miré, y he aquí una semejanza que parecía de fuego: desde donde parecían sus lomos para abajo, fuego; y desde sus lomos arriba parecía como resplandor, como la vista de ámbar.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y habló al varón vestido de lienzos, y díjole: Entra en medio de la ruedas debajo de los querubines, é hinche tus manos carbones encendidos de entre los querubines, y derrama sobre la ciudad. Y entró á vista mía.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y aconteció que, como mandó al varón vestido de lienzos, diciendo: Toma fuego de entre las ruedas, de entre los querubines, él entró, y paróse entre las ruedas.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 7, "word": {"spanish1909": "Y un querubín extendió su mano de entre los querubines al fuego que estaba entre los querubines, y tomó, y puso en las palmas del que estaba vestido de lienzos, el cual lo tomó y salióse.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 4, "word": {"spanish1909": "He aquí, que es puesto en el fuego para ser consumido; sus dos cabos consumió el fuego, y la parte del medio se quemó; ¿aprovechará para obra alguna?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 5, "word": {"spanish1909": "He aquí que cuando estaba entero no era para obra alguna: ¿cuánto menos después que el fuego lo hubiere consumido, y fuere quemado? ¿será más para alguna obra?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Como el palo de la vid entre los maderos del bosque, el cual dí al fuego para que lo consuma, así haré á los moradores de Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 7, "word": {"spanish1909": "Y pondré mi rostro contra ellos; de fuego salieron, y fuego los consumirá; y sabréis que yo soy Jehová, cuando pusiere mi rostro contra ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 21, "word": {"spanish1909": "Y sacrificaste mis hijos, y dístelos á ellas para que los hiciesen pasar por el fuego.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 41, "word": {"spanish1909": "Y quemarán tus casas á fuego, y harán en ti juicios á ojos de muchas mujeres; y hacerte he cesar de ser ramera, ni tampoco darás más don.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"spanish1909": "Empero fué arrancada con ira, derribada en tierra, y viento solano secó su fruto; fueron quebradas y secáronse sus varas fuertes; consumiólas el fuego.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y ha salido fuego de la vara de sus ramos, ha consumido su fruto, y no ha quedado en ella vara fuerte, cetro para enseñorear. Endecha es esta, y de endecha servirá.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 26, "word": {"spanish1909": "Y contaminélos en sus ofrendas cuando hacían pasar por el fuego todo primogénito, para que los desolase, á fin de que supiesen que yo soy Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"spanish1909": "Porque ofreciendo vuestras ofrendas, haciendo pasar vuestros hijos por el fuego, os habéis contaminado con todos vuestros ídolos hasta hoy: ¿y he de responderos yo, casa de Israel? Vivo yo, dice el Señor Jehová, que no os responderé.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 47, "word": {"spanish1909": "Y dirás al bosque del mediodía: Oye palabra de Jehová: Así ha dicho el Señor Jehová: He aquí que yo enciendo en ti fuego, el cual consumirá en ti todo árbol verde, y todo árbol seco: no se apagará la llama del fuego; y serán quemados en ella todos rostros\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"spanish1909": "Y derramaré sobre ti mi ira: el fuego de mi enojo haré encender sobre ti, y te entregaré en mano de hombres temerarios, artífices de destrucción.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 32, "word": {"spanish1909": "Del fuego serás para ser consumido; tu sangre será en medio de la tierra; no habrá más memoria de ti: porque yo Jehová he hablado.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 20, "word": {"spanish1909": "Como quien junta plata y metal y hierro y plomo y estaño en medio del horno, para encender fuego en él para fundir; así os juntaré en mi furor y en mi ira, y haré reposar, y os fundiré.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"spanish1909": "Yo os juntaré y soplaré sobre vosotros en el fuego de mi furor, y en medio de él seréis fundidos.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"spanish1909": "Por tanto derramé sobre ellos mi ira; con el fuego de mi ira los consumí: torné el camino de ellos sobre su cabeza, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"spanish1909": "Y pondré mi celo contra ti, y obrarán contigo con furor; quitarte han tu nariz y tus orejas; y lo que te quedare caerá á cuchillo. Ellos tomarán tus hijos y tus hijas, y tu residuo será consumido por el fuego.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"spanish1909": "Porque han adulterado, y hay sangre en sus manos, y han fornicado con sus ídolos; y aun sus hijos que me habían engendrado, hicieron pasar por el fuego, quemándolos.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 47, "word": {"spanish1909": "Y la compañía de gentes las apedreará con piedras, y las acuchillará con sus espadas: matarán á sus hijos y á sus hijas, y sus casas consumirán con fuego.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: ­Ay de la ciudad de sangres! Pues también haré yo gran hoguera,\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 10, "word": {"spanish1909": "Multiplicando la leña, encendiendo el fuego, para consumir la carne, y hacer la salsa; y los huesos serán quemados:\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 12, "word": {"spanish1909": "En fraude se cansó, y no salió de ella su mucha espuma. En fuego será su espuma consumida.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"spanish1909": "Tú, querubín grande, cubridor: y yo te puse; en el santo monte de Dios estuviste; en medio de piedras de fuego has andado.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"spanish1909": "A causa de la multitud de tu contratación fuiste lleno de iniquidad, y pecaste: por lo que yo te eché del monte de Dios, y te arrojé de entre las piedras del fuego, oh querubín cubridor.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 18, "word": {"spanish1909": "Con la multitud de tus maldades, y con la iniquidad de tu contratación ensuciaste tu santuario: yo pues saqué fuego de en medio de ti, el cual te consumió, y púsete en ceniza sobre la tierra á los ojos de todos los que te miran.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"spanish1909": "Y sabrán que yo soy Jehová, cuando pusiere fuego á Egipto, y fueren quebrantados todos sus ayudadores.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 14, "word": {"spanish1909": "Y asolaré á Patros, y pondré fuego á Zoán, y haré juicios en No.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 16, "word": {"spanish1909": "Y pondré fuego á Egipto; Sin tendrá gran dolor, y No será destrozada, y Memphis tendrá continuas angustias.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"spanish1909": "Por eso, así ha dicho el Señor Jehová: He hablado por cierto en el fuego de mi celo contra las demás gentes, y contra toda Idumea, que se disputaron mi tierra por heredad con alegría de todo corazón, con enconamiento de ánimo, para que sus expelidos fuese\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"spanish1909": "Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habrá gran temblor sobre la tierra de Israel;\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 22, "word": {"spanish1909": "Y yo litigaré con él con pestilencia y con sangre; y haré llover sobre él, y sobre sus compañías, y sobre los muchos pueblos que están con él, impetuosa lluvia, y piedras de granizo, fuego y azufre.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 6, "word": {"spanish1909": "Y enviaré fuego sobre Magog, y sobre los que moran seguramente en las islas; y sabrán que yo soy Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 9, "word": {"spanish1909": "Y los moradores de las ciudades de Israel saldrán, y encenderán y quemarán armas, y escudos, y paveses, arcos y saetas, y bastones de mano, y lanzas: y las quemarán en fuego por siete años.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 10, "word": {"spanish1909": "Y no traerán leña del campo, ni cortarán de los bosques, sino que quemarán las armas en el fuego: y despojarán á sus despojadores, y robarán á los que los robaron, dice el Señor Jehová.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y porque la palabra del rey daba priesa, y había procurado que se encendiese mucho, la llama del fuego mató á aquellos que habían alzado á Sadrach, Mesach, y Abed-nego.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 24, "word": {"spanish1909": "Entonces el rey Nabucodonosor se espantó, y levantóse apriesa, y habló, y dijo á los de su consejo: ¿No echaron tres varones atados dentro del fuego? Ellos respondieron y dijeron al rey: Es verdad, oh rey.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 25, "word": {"spanish1909": "Respondió él y dijo: He aquí que yo veo cuatro varones sueltos, que se pasean en medio del fuego, y ningún daño hay en ellos: y el parecer del cuarto es semejante á hijo de los dioses.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 26, "word": {"spanish1909": "Entonces Nabucodonosor se acercó á la puerta del horno de fuego ardiendo, y habló y dijo: Sadrach, Mesach, y Abed-nego, siervos del alto Dios, salid y venid. Entonces Sadrach, Mesach, y Abed-nego, salieron de en medio del fuego.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"spanish1909": "Y juntáronse los grandes, los gobernadores, los capitanes, y los del consejo del rey, para mirar estos varones, como el fuego no se enseñoreó de sus cuerpos, ni cabello de sus cabezas fué quemado, ni sus ropas se mudaron, ni olor de fuego había pasado por\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"spanish1909": "Estuve mirando hasta que fueron puestas sillas: y un Anciano de grande edad se sentó, cuyo vestido era blanco como la nieve, y el pelo de su cabeza como lana limpia; su silla llama de fuego, sus ruedas fuego ardiente.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y su cuerpo era como piedra de Tarsis, y su rostro parecía un relámpago, y sus ojos como antorchas de fuego, y sus brazos y sus pies como de color de metal resplandeciente, y la voz de sus palabras como la voz de ejército.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 6, "word": {"spanish1909": "Porque aplicaron su corazón, semejante á un horno, á sus artificios: toda la noche duerme su hornero; á la mañana está encendido como llama de fuego.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"spanish1909": "Olvidó pues Israel á su Hacedor, y edificó templos, y Judá multiplicó ciudades fuertes: mas yo meteré fuego en sus ciudades, el cual devorará sus palacios.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 19, "word": {"spanish1909": "A ti, oh Jehová, clamaré: porque fuego consumió los pastos del desierto, y llama abrasó todos los árboles del campo.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"spanish1909": "Las bestias del campo bramarán también á ti; porque se secaron los arroyos de las aguas, y fuego consumió las praderías del desierto.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 3, "word": {"spanish1909": "Delante de él consumirá fuego, tras de él abrasará llama; como el huerto de Edén será la tierra delante de él, y detrás de él como desierto asolado; ni tampoco habrá quien de él escape.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 5, "word": {"spanish1909": "Como estruendo de carros saltarán sobre las cumbres de los montes; como sonido de llama de fuego que consume hojarascas, como fuerte pueblo aparejado para la batalla.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"spanish1909": "Y daré prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y meteré fuego en la casa de Hazael, y consumirá los palacios de Ben-hadad.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y meteré fuego en el muro de Gaza, y quemará sus palacios.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y meteré fuego en el muro de Tiro, y consumirá sus palacios.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y meteré fuego en Temán, y consumirá los palacios de Bosra.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y encenderé fuego en el muro de Rabba, y consumirá sus palacios con estruendo en día de batalla, con tempestad en día tempestuoso:\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y meteré fuego en Moab, y consumirá los palacios de Chêrioth: y morirá Moab en alboroto, en estrépito y sonido de trompeta.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"spanish1909": "Meteré por tanto fuego en Judá, el cual consumirá los palacios de Jerusalem.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 11, "word": {"spanish1909": "Trastornéos, como cuando Dios trastornó á Sodoma y á Gomorra, y fuisteis como tizón escapado del fuego: mas no os tornasteis á mí, dice Jehová.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 6, "word": {"spanish1909": "Buscad á Jehová, y vivid; no sea que hienda, como fuego, á la casa de José, y la consuma, sin haber en Beth-el quien lo apague.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 4, "word": {"spanish1909": "El Señor Jehová me mostró así: y he aquí, llamaba para juzgar por fuego el Señor Jehová; y consumió un gran abismo, y consumió una parte de la tierra.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y la casa de Jacob será fuego, y la casa de José será llama, y la casa de Esaú estopa, y los quemarán, y los consumirán; ni aun reliquia quedará en la casa de Esaú, porque Jehová lo habló.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y debajo de él se derretirán los montes, y los valles se hendirán como la cera delante del fuego, como las aguas que corren por un precipicio.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y todas sus estatuas serán despedazadas, y todos sus dones serán quemados en fuego, y asolaré todos sus ídolos; porque de dones de rameras los juntó, y á dones de rameras volverán.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 6, "word": {"spanish1909": "¿Quién permanecerá delante de su ira? ¿y quién quedará en pié en el furor de su enojo? Su ira se derrama como fuego, y por él se hienden las peñas.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 13, "word": {"spanish1909": "He aquí, tu pueblo será como mujeres en medio de ti: las puertas de tu tierra se abrirán de par en par á tus enemigos: fuego consumirá tus barras.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 15, "word": {"spanish1909": "Allí te consumirá el fuego, te talará la espada, te devorará como pulgón: multiplícate como langosta, multiplícate como langosta.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 13, "word": {"spanish1909": "¿No es esto de Jehová de los ejércitos? Los pueblos pues trabajarán para el fuego, y las gentes se fatigarán en vano.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"spanish1909": "Ni su plata ni su oro podrá librarlos en el día de la ira de Jehová; pues toda la tierra será consumida con el fuego de su celo: porque ciertamente consumación apresurada hará con todos los moradores de la tierra.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Por tanto, esperadme, dice Jehová, al día que me levantaré al despojo: porque mi determinación es reunir las gentes, juntar los reinos, para derramar sobre ellos mi enojo, todo el furor de mi ira; porque del fuego de mi celo será consumida toda la tierra.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 5, "word": {"spanish1909": "Yo seré para ella, dice Jehová, muro de fuego en derredor, y seré por gloria en medio de ella.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y dijo Jehová á Satán: Jehová te reprenda, oh Satán; Jehová, que ha escogido á Jerusalem, te reprenda. ¿No es éste tizón arrebatado del incendio?\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"spanish1909": "He aquí, el Señor la empobrecerá, y herirá en la mar su fortaleza, y ella será consumida de fuego.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 1, "word": {"spanish1909": "OH Líbano, abre tus puertas, y queme fuego tus cedros.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"spanish1909": "En aquel día pondré los capitanes de Judá como un brasero de fuego en leña, y como una hacha de fuego en gavillas; y consumirán á diestra y á siniestra todos los pueblos alrededor: y Jerusalem será otra vez habitada en su lugar, en Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 9, "word": {"spanish1909": "Y meteré en el fuego la tercera parte, y los fundiré como se funde la plata, y probarélos como se prueba el oro. El invocará mi nombre, y yo le oiré, y diré: Pueblo mío: y él dirá: Jehová es mi Dios.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 10, "word": {"spanish1909": "¿Quién también hay de vosotros que cierre las puertas ó alumbre mi altar de balde? Yo no recibo contentamiento en vosotros, dice Jehová de los ejércitos, ni de vuestra mano me será agradable el presente.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 2, "word": {"spanish1909": "¿Y quién podrá sufrir el tiempo de su venida? ó ¿quién podrá estar cuando él se mostrará? Porque él es como fuego purificador, y como jabón de lavadores.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"spanish1909": "Ahora, ya también la segur está puesta á la raíz de los árboles; y todo árbol que no hace buen fruto, es cortado y echado en el fuego.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"spanish1909": "Yo á la verdad os bautizo en agua para arrepentimiento; mas el que viene tras mí, más poderoso es que yo; los zapatos del cual yo no soy digno de llevar; él os bautizará en Espíritu Santo y en fuego\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 12, "word": {"spanish1909": "Su aventador en su mano está, y aventará su era: y allegará su trigo en el alfolí, y quemará la paja en fuego que nunca se apagará.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"spanish1909": "Mas yo os digo, que cualquiera que se enojare locamente con su hermano, será culpado del juicio; y cualquiera que dijere á su hermano, Raca, será culpado del concejo; y cualquiera que dijere, Fatuo, será culpado del infierno del fuego.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"spanish1909": "Todo árbol que no lleva buen fruto, córtase y échase en el fuego.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"spanish1909": "De manera que como es cogida la cizaña, y quemada al fuego, así será en el fin de este siglo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 42, "word": {"spanish1909": "Y los echarán en el horno de fuego: allí será el lloro y el crujir de dientes.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 50, "word": {"spanish1909": "Y los echarán en el horno del fuego: allí será el lloro y el crujir de dientes.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"spanish1909": "Y diciendo: Señor, ten misericordia de mi hijo, que es lunático, y padece malamente; porque muchas veces cae en el fuego, y muchas en el agua.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"spanish1909": "Por tanto, si tu mano ó tu pie te fuere ocasión de caer, córtalo y echaló de ti: mejor te es entrar cojo ó manco en la vida, que teniendo dos manos ó dos pies ser echado en el fuego eterno.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y si tu ojo te fuere ocasión de caer, sácalo y échalo de ti: mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno del fuego.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"spanish1909": "Entonces dirá también á los que estarán á la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y para sus ángeles:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"spanish1909": "Y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ayúdanos, teniendo misericordia de nosotros.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"spanish1909": "Y si tu mano te escandalizare, córtala: mejor te es entrar á la vida manco, que teniendo dos manos ir á la Gehenna, al fuego que no puede ser apagado;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 44, "word": {"spanish1909": "Donde su gusano no muere, y el fuego nunca se apaga.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"spanish1909": "Y si tu pie te fuere ocasión de caer, córtalo: mejor te es entrar á la vida cojo, que teniendo dos pies ser echado en la Gehenna, al fuego que no puede ser apagado;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 46, "word": {"spanish1909": "Donde el gusano de ellos no muere, y el fuego nunca se apaga.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"spanish1909": "Y si tu ojo te fuere ocasión de caer, sácalo: mejor te es entrar al reino de Dios con un ojo, que teniendo dos ojos ser echado á la Gehenna;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 48, "word": {"spanish1909": "Donde el gusano de ellos no muere, y el fuego nunca se apaga.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 49, "word": {"spanish1909": "Porque todos serán salados con fuego, y todo sacrificio será salado con sal.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"spanish1909": "Empero Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los servidores, y calentándose al fuego.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"spanish1909": "Y ya también el hacha está puesta á la raíz de los árboles: todo árbol pues que no hace buen fruto, es cortado, y echado en el fuego.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"spanish1909": "Respondió Juan, diciendo á todos: Yo, á la verdad, os bautizo en agua; mas viene quien es más poderoso que yo, de quien no soy digno de desatar la correa de sus zapatos: él os bautizará en Espíritu Santo y fuego;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 17, "word": {"spanish1909": "Cuyo bieldo está en su mano, y limpiará su era, y juntará el trigo en su alfolí, y la paja quemará en fuego que nunca se apagará.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"spanish1909": "Y viendo esto sus discípulos Jacobo y Juan, dijeron: Señor, ¿quieres que mandemos que descienda fuego del cielo, y los consuma, como hizo Elías?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 49, "word": {"spanish1909": "Fuego vine á meter en la tierra: ¿y qué quiero, si ya está encendido?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"spanish1909": "Mas el día que Lot salió de Sodoma, llovió del cielo fuego y azufre, y destruyó á todos:\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 55, "word": {"spanish1909": "Y habiendo encendido fuego en medio de la sala, y sentándose todos alrededor, se sentó también Pedro entre ellos.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 56, "word": {"spanish1909": "Y como una criada le vió que estaba sentado al fuego, fijóse en él, y dijo: Y éste con él estaba.\r\n"}}, {"book": "John", "chapter": 15, "verse": 6, "word": {"spanish1909": "El que en mí no estuviere, será echado fuera como mal pámpano, y se secará; y los cogen, y los echan en el fuego, y arden.\r\n"}}, {"book": "John", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y estaban en pie los siervos y los ministros que habían allegado las ascuas; porque hacía frío, y calentábanse: y estaba también con ellos Pedro en pie, calentándose.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"spanish1909": "Y como descendieron á tierra, vieron ascuas puestas, y un pez encima de ellas, y pan.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y se les aparecieron lenguas repartidas, como de fuego, que se asentó sobre cada uno de ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y daré prodigios arriba en el cielo, Y señales abajo en la tierra, Sangre y fuego y vapor de humo:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"spanish1909": "Y cumplidos cuarenta años, un ángel le apareció en el desierto del monte Sina, en fuego de llama de una zarza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y los bárbaros nos mostraron no poca humanidad; porque, encendido un fuego, nos recibieron á todos, á causa de la lluvia que venía, y del frío.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 3, "word": {"spanish1909": "Entonces habiendo Pablo recogido algunos sarmientos, y puéstolos en el fuego, una víbora, huyendo del calor, le acometió á la mano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 5, "word": {"spanish1909": "Mas él, sacudiendo la víbora en el fuego, ningún mal padeció.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"spanish1909": "Así que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de beber: que haciendo esto, ascuas de fuego amontonas sobre su cabeza.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 13, "word": {"spanish1909": "La obra de cada uno será manifestada: porque el día la declarará; porque por el fuego será manifestada; y la obra de cada uno cuál sea, el fuego hará la prueba.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"spanish1909": "Si la obra de alguno fuere quemada, será perdida: él empero será salvo, mas así como por fuego.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"spanish1909": "En llama de fuego, para dar el pago á los que no conocieron á Dios, ni obedecen al evangelio de nuestro Señor Jesucristo;\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y ciertamente de los ángeles dice: El que hace á sus ángeles espíritus, Y á sus ministros llama de fuego.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 34, "word": {"spanish1909": "Apagaron fuegos impetuosos, evitaron filo de cuchillo, convalecieron de enfermedades, fueron hechos fuertes en batallas, trastornaron campos de extraños.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 18, "word": {"spanish1909": "Porque no os habéis llegado al monte que se podía tocar, y al fuego encendido, y al turbión, y á la oscuridad, y á la tempestad,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 29, "word": {"spanish1909": "Porque nuestro Dios es fuego consumidor.\r\n"}}, {"book": "James", "chapter": 3, "verse": 5, "word": {"spanish1909": "Así también, la lengua es un miembro pequeño, y se gloría de grandes cosas. He aquí, un pequeño fuego ­cuán grande bosque enciende!\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y la lengua es un fuego, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo, é inflama la rueda de la creación, y es inflamada del infierno.\r\n"}}, {"book": "James", "chapter": 5, "verse": 3, "word": {"spanish1909": "Vuestro oro y plata están corrompidos de orín; y su orín os será testimonio, y comerá del todo vuestras carnes como fuego. Os habéis allegado tesoro para en los postreros días.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"spanish1909": "Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, gloria y honra, cuando Jesucristo fuera manifestado:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"spanish1909": "Mas los cielos que son ahora, y la tierra, son conservados por la misma palabra, guardados para el fuego en el día del juicio, y de la perdición de los hombres impíos.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"spanish1909": "Esperando y apresurándoos para la venida del día de Dios, en el cual los cielos siendo encendidos serán deshechos, y los elementos siendo abrasados, se fundirán?\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"spanish1909": "Como Sodoma y Gomorra, y las ciudades comarcanas, las cuales de la misma manera que ellos habían fornicado, y habían seguido la carne extraña, fueron puestas por ejemplo: sufriendo el juicio del fuego eterno.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"spanish1909": "Mas haced salvos á los otros por temor, arrebatándolos del fuego; aborreciendo aun la ropa que es contaminada de la carne.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y su cabeza y sus cabellos eran blancos como la lana blanca, como la nieve; y sus ojos como llama de fuego;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y escribe al ángel de la iglesia en TIATIRA: El Hijo de Dios, que tiene sus ojos como llama de fuego, y sus pies semejantes al latón fino, dice estas cosas:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 18, "word": {"spanish1909": "Yo te amonesto que de mí compres oro afinado en fuego, para que seas hecho rico, y seas vestido de vestiduras blancas, para que no se descubra la vergüenza de tu desnudez; y unge tus ojos con colirio, para que veas.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y del trono salían relámpagos y truenos y voces: y siete lámparas de fuego estaban ardiendo delante del trono, las cuales son los siete Espíritus de Dios.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y el ángel tomó el incensario, y lo llenó del fuego del altar, y echólo en la tierra; y fueron hechos truenos y voces y relámpagos y terremotos.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"spanish1909": "Y el primer ángel tocó la trompeta, y fué hecho granizo y fuego, mezclado con sangre, y fueron arrojados á la tierra; y la tercera parte de los árboles fué quemada, y quemóse toda la hierba verde.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"spanish1909": "Y el segundo ángel tocó la trompeta, y como un grande monte ardiendo con fuego fué lanzado en la mar; y la tercera parte de la mar se tornó en sangre.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"spanish1909": "Y así vi los caballos en visión, y los que sobre ellos estaban sentados, los cuales tenían corazas de fuego, de jacinto, y de azufre. Y las cabezas de los caballos eran como cabezas de leones; y de la boca de ellos salía fuego y humo y azufre.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 18, "word": {"spanish1909": "De estas tres plagas fué muerta la tercera parte de los hombres: del fuego, y del humo, y del azufre, que salían de la boca de ellos.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y VI otro ángel fuerte descender del cielo, cercado de una nube, y el arco celeste sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 5, "word": {"spanish1909": "Y si alguno les quisiere dañar, sale fuego de la boca de ellos, y devora á sus enemigos: y si alguno les quisiere hacer daño, es necesario que él sea así muerto.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"spanish1909": "Y hace grandes señales, de tal manera que aun hace descender fuego del cielo á la tierra delante de los hombres.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"spanish1909": "Este también beberá del vino de la ira de Dios, el cual está echado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles, y delante del Cordero:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y otro ángel salió del altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque están maduras sus uvas.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 2, "word": {"spanish1909": "Y vi así como un mar de vidrio mezclado con fuego; y los que habían alcanzado la victoria de la bestia, y de su imagen, y de su señal, y del número de su nombre, estar sobre el mar de vidrio, teniendo las arpas de Dios.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y el cuarto ángel derramó su copa sobre el sol; y le fué dado quemar á los hombres con fuego.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 16, "word": {"spanish1909": "Y los diez cuernos que viste en la bestia, éstos aborrecerán á la ramera, y la harán desolada y desnuda: y comerán sus carnes, y la quemarán con fuego:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"spanish1909": "Por lo cual en un día vendrán sus plagas, muerte, llanto y hambre, y será quemada con fuego; porque el Señor Dios es fuerte, que la juzgará.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"spanish1909": "Y sus ojos eran como llama de fuego, y había en su cabeza muchas diademas; y tenía un nombre escrito que ninguno entendía sino él mismo.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y la bestia fué presa, y con ella el falso profeta que había hecho las señales delante de ella, con las cuales había engañado á los que tomaron la señal de la bestia, y habían adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego a\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"spanish1909": "Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendió fuego del cielo, y los devoró.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y el diablo que los engañaba, fué lanzado en el lago de fuego y azufre, donde está la bestia y el falso profeta; y serán atormentados día y noche para siempre jamás.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"spanish1909": "Y el infierno y la muerte fueron lanzados en el lago de fuego. Esta es la muerte segunda.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"spanish1909": "Y el que no fué hallado escrito en el libro de la vida, fué lanzado en el lago de fuego.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"spanish1909": "Mas á los temerosos é incrédulos, á los abominables y homicidas, á los fornicarios y hechiceros, y á los idólatras, y á todos los mentirosos, su parte será en el lago ardiendo con fuego y azufre, que es la muerte segunda.\r\n"}}]}}}