{"topics": {"fear": {"verses": [{"book": "Genesis", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y vuestro temor y vuestro pavor será sobre todo animal de la tierra, y sobre toda ave de los cielos, en todo lo que se moverá en la tierra, y en todos los peces del mar: en vuestra mano son entregados.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 30, "word": {"spanish1909": "Empero Lot subió de Zoar, y asentó en el monte, y sus dos hijas con él; porque tuvo miedo de quedar en Zoar, y se alojó en una cueva él y sus dos hijas.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"spanish1909": "Y Abraham respondió: Porque dije para mí: Cierto no hay temor de Dios en este Lugar, y me matarán por causa de mi mujer.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"spanish1909": "Y oyó Dios la voz del muchacho; y el ángel de Dios llamó á Agar desde el cielo, y le dijo: ¿Qué tienes, Agar? No temas; porque Dios ha oído la voz del muchacho en donde está.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 12, "word": {"spanish1909": "Y dijo: No extiendas tu mano sobre el muchacho, ni le hagas nada; que ya conozco que temes á Dios, pues que no me rehusaste tu hijo, tu único;\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"spanish1909": "Y los hombres de aquel lugar le preguntaron acerca de su mujer; y él respondió: Es mi hermana; porque tuvo miedo de decir: Es mi mujer; que tal vez, dijo, los hombres del lugar me matarían por causa de Rebeca; porque era de hermoso aspecto.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 24, "word": {"spanish1909": "Y apareciósele Jehová aquella noche, y dijo: Yo soy el Dios de Abraham tu padre: no temas, que yo soy contigo, y yo te bendeciré, y multiplicaré tu simiente por amor de Abraham mi siervo.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 42, "word": {"spanish1909": "Si el Dios de mi padre, el Dios de Abraham, y el temor de Isaac, no fuera conmigo, de cierto me enviarías ahora vacío: vió Dios mi aflicción y el trabajo de mis manos, y reprendióte anoche.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"spanish1909": "El Dios de Abraham, y el Dios de Nachôr juzgue entre nosotros, el Dios de sus padres. Y Jacob juró por el temor de Isaac su padre.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"spanish1909": "Líbrame ahora de la mano de mi hermano, de la mano de Esaú, porque le temo; no venga quizá, y me hiera la madre con los hijos.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 18, "word": {"spanish1909": "Y al tercer día díjoles José: Haced esto, y vivid: Yo temo á Dios:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"spanish1909": "Y él respondió: Paz á vosotros, no temáis; vuestro Dios y el Dios de vuestro padre os dió el tesoro en vuestros costales: vuestro dinero vino á mí. Y sacó á Simeón á ellos.\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 3, "word": {"spanish1909": "Y dijo: Yo soy Dios, el Dios de tu padre; no temas de descender á Egipto, porque yo te pondré allí en gran gente.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 21, "word": {"spanish1909": "Ahora, pues, no tengáis miedo; yo os sustentaré á vosotros y á vuestros hijos. Así los consoló, y les habló al corazón.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"spanish1909": "Mas las parteras temieron á Dios, y no hicieron como les mandó el rey de Egipto, sino que reservaban la vida á los niños.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 21, "word": {"spanish1909": "Y por haber las parteras temido á Dios, él les hizo casas.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y él respondió: ¿Quién te ha puesto á ti por príncipe y juez sobre nosotros? ¿piensas matarme como mataste al Egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esta cosa es descubierta.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 20, "word": {"spanish1909": "De los siervos de Faraón el que temió la palabra de Jehová, hizo huir sus criados y su ganado á casa:\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 30, "word": {"spanish1909": "Mas yo sé que ni tú ni tus siervos temeréis todavía la presencia del Dios Jehová.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"spanish1909": "Y vió Israel aquel grande hecho que Jehová ejecutó contra los Egipcios: y el pueblo temió á Jehová, y creyeron á Jehová y á Moisés su siervo.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"spanish1909": "¿Quién como tú, Jehová, entre los dioses? ¿Quién como tú, magnífico en santidad, Terrible en loores, hacedor de maravillas?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"spanish1909": "Además inquiere tú de entre todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan la avaricia; y constituirás á éstos sobre ellos caporales sobre mil, sobre ciento, sobre cincuenta y sobre diez.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"spanish1909": "Y Moisés respondió al pueblo: No temáis; que por probaros vino Dios, y porque su temor esté en vuestra presencia para que no pequéis.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 27, "word": {"spanish1909": "Yo enviaré mi terror delante de ti, y consternaré á todo pueblo donde tú entrares, y te daré la cerviz de todos tus enemigos.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"spanish1909": "Cada uno temerá á su madre y á su padre, y mis sábados guardaréis: Yo Jehová vuestro Dios.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 14, "word": {"spanish1909": "No maldigas al sordo, y delante del ciego no pongas tropiezo, mas tendrás temor de tu Dios: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"spanish1909": "Delante de las canas te levantarás, y honrarás el rostro del anciano, y de tu Dios tendrás temor: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 17, "word": {"spanish1909": "Y no engañe ninguno á su prójimo; mas tendrás temor de tu Dios: porque yo soy Jehová vuestro Dios.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"spanish1909": "No tomarás usura de él, ni aumento; mas tendrás temor de tu Dios, y tu hermano vivirá contigo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 43, "word": {"spanish1909": "No te enseñorearás de él con dureza, mas tendrás temor de tu Dios.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"spanish1909": "Por tanto, no seáis rebeldes contra Jehová, ni temáis al pueblo de aquesta tierra, porque nuestro pan son: su amparo se ha apartado de ellos, y con nosotros está Jehová: no los temáis.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 21, "word": {"spanish1909": "Mira, Jehová tu Dios ha dado delante de ti la tierra: sube y posée la, como Jehová el Dios de tus padres te ha dicho; no temas ni desmayes.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"spanish1909": "Hoy comenzaré á poner tu miedo y tu espanto sobre los pueblos debajo de todo el cielo, los cuales oirán tu fama, y temblarán, y angustiarse han delante de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 22, "word": {"spanish1909": "No los temáis; que Jehová vuestro Dios, él es el que pelea por vosotros.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 10, "word": {"spanish1909": "El día que estuviste delante de Jehová tu Dios en Horeb, cuando Jehová me dijo: Júntame el pueblo, para que yo les haga oir mis palabras, las cuales aprenderán, para temerme todos los días que vivieren sobre la tierra: y las enseñarán á sus hijos;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 29, "word": {"spanish1909": "Quién diera que tuviesen tal corazón, que me temiesen, y guardasen todos los días todos mis mandamientos, para que á ellos y á sus hijos les fuese bien para siempre!\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"spanish1909": "Para que temas á Jehová tu Dios, guardando todos sus estatutos y sus mandamientos que yo te mando, tú, y tu hijo, y el hijo de tu hijo, todos los días de tu vida, y que tus días sean prolongados.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 13, "word": {"spanish1909": "A Jehová tu Dios temerás, y á él servirás, y por su nombre jurarás.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 24, "word": {"spanish1909": "Y mandónos Jehová que ejecutásemos todos estos estatutos, y que temamos á Jehová nuestro Dios, porque nos vaya bien todos los días, y para que nos dé vida, como hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 6, "word": {"spanish1909": "Guardarás, pues, los mandamientos de Jehová tu Dios, andando en sus caminos, y temiéndolo.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"spanish1909": "Ahora pues, Israel, ¿qué pide Jehová tu Dios de ti, sino que temas á Jehová tu Dios, que andes en todos sus caminos, y que lo ames, y sirvas á Jehová tu Dios con todo tu corazón, y con toda tu alma;\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 20, "word": {"spanish1909": "A Jehová tu Dios temerás, á él servirás, á él te allegarás, y por su nombre jurarás.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 25, "word": {"spanish1909": "Nadie se sostendrá delante de vosotros: miedo y temor de vosotros pondrá Jehová vuestro Dios sobre la haz de toda la tierra que hollareis, como él os ha dicho.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"spanish1909": "En pos de Jehová vuestro Dios andaréis, y á él temeréis, y guardaréis sus mandamientos, y escucharéis su voz, y á él serviréis, y á él os allegaréis.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 11, "word": {"spanish1909": "Para que todo Israel oiga, y tema, y no tornen á hacer cosa semejante á esta mala cosa en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 23, "word": {"spanish1909": "Y comerás delante de Jehová tu Dios en el lugar que él escogiere para hacer habitar allí su nombre, el diezmo de tu grano, de tu vino, y de tu aceite, y los primerizos de tus manadas, y de tus ganados, para que aprendas á temer á Jehová tu Dios todos los \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 13, "word": {"spanish1909": "Y todo el pueblo oirá, y temerá, y no se ensoberbecerán más.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"spanish1909": "Y lo tendrá consigo, y leerá en él todos los días de su vida, para que aprenda á temer á Jehová su Dios, para guardar todas las palabras de aquesta ley y estos estatutos, para ponerlos por obra:\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y los que quedaren oirán, y temerán, y no volverán más á hacer una mala cosa como ésta, en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 3, "word": {"spanish1909": "Y les dirá: Oye, Israel, vosotros os juntáis hoy en batalla contra vuestros enemigos: no se ablande vuestro corazón, no temáis, no os azoréis, ni tampoco os desalentéis delante de ellos;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 8, "word": {"spanish1909": "Y tornarán los oficiales á hablar al pueblo, y dirán: ¿Quién es hombre medroso y tierno de corazón? Vaya, y vuélvase á su casa, y no apoque el corazón de sus hermanos, como su corazón.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"spanish1909": "Entonces todos los hombres de su ciudad lo apedrearán con piedras, y morirá: así quitarás el mal de en medio de ti; y todo Israel oirá, y temerá.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 18, "word": {"spanish1909": "Que te salió al camino, y te desbarató la retaguardia de todos los flacos que iban detrás de ti, cuando tú estabas cansado y trabajado; y no temió á Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 58, "word": {"spanish1909": "Si no cuidares de poner por obra todas las palabras de aquesta ley que están escritas en este libro, temiendo este nombre glorioso y terrible, JEHOVA TU DIOS,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"spanish1909": "Y tendrás tu vida como colgada delante de ti, y estarás temeroso de noche y de día, y no confiarás de tu vida.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 67, "word": {"spanish1909": "Por la mañana dirás: ­Quién diera fuese la tarde! y á la tarde dirás: ­Quién diera fuese la mañana! por el miedo de tu corazón con que estarás amedrentado, y por lo que verán tus ojos.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 6, "word": {"spanish1909": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos: que Jehová tu Dios es el que va contigo: no te dejará ni te desamparará.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 8, "word": {"spanish1909": "Y Jehová es el que va delante de ti; él será contigo, no te dejará, ni te desamparará; no temas, ni te intimides.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 12, "word": {"spanish1909": "Harás congregar el pueblo, varones y mujeres y niños, y tus extranjeros que estuvieren en tus ciudades, para que oigan y aprendan, y teman á Jehová vuestro Dios, y cuiden de poner por obra todas las palabras de esta ley:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 13, "word": {"spanish1909": "Y los hijos de ellos que no supieron oigan, y aprendan á temer á Jehová vuestro Dios todos los días que viviereis sobre la tierra, para ir á la cual pasáis el Jordán para poseerla.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"spanish1909": "Sacrificaron á los diablos, no á Dios; A dioses que no habían conocido, A nuevos dioses venidos de cerca, Que no habían temido vuestros padres.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"spanish1909": "Si no temiese la ira del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano alta Ha hecho todo esto, no Jehová.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"spanish1909": "En aquel día Jehová engrandeció á Josué en ojos de todo Israel: y temiéronle, como habían temido á Moisés, todos los días de su vida.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 24, "word": {"spanish1909": "Para que todos los pueblos de la tierra conozcan la mano de Jehová, que es fuerte; para que temáis á Jehová vuestro Dios todos los días.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"spanish1909": "Tuvieron muy gran temor; porque Gabaón era una gran ciudad, como una de las ciudades reales, y mayor que Hai, y todos sus hombres fuertes.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"spanish1909": "Asimismo, si no lo hicimos por temor de esto, diciendo: Mañana vuestros hijos dirán á nuestros hijos: ¿Qué tenéis vosotros con Jehová el Dios de Israel?;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 25, "word": {"spanish1909": "Jehová ha puesto por término el Jordán entre nosotros y vosotros, oh hijos de Rubén é hijos de Gad; no tenéis vosotros parte en Jehová: y así vuestros hijos harán que nuestros hijos no teman á Jehová.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"spanish1909": "Ahora pues, temed á Jehová, y servidle con integridad y en verdad; y quitad de en medio los dioses á los cuales sirvieron vuestros padres de esotra parte del río, y en Egipto; y servid á Jehová.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y saliendo Jael á recibir á Sísara, díjole: Ven, señor mío, ven á mi, no tengas temor. Y él vino á ella á la tienda, y ella le cubrió con una manta.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y díjeos: Yo soy Jehová vuestro Dios; no temáis á los dioses de los Amorrheos, en cuya tierra habitáis: mas no habéis obedecido á mi voz.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 23, "word": {"spanish1909": "Y Jehová le dijo: Paz á ti; no tengas temor, no morirás.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"spanish1909": "Entonces Gedeón tomó diez hombres de sus siervos, é hizo como Jehová le dijo. Mas temiendo hacerlo de día, por la familia de su padre y por los hombres de la ciudad, hízolo de noche.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"spanish1909": "Haz pues ahora pregonar, que lo oiga el pueblo, diciendo: El que teme y se estremece, madrugue y vuélvase desde el monte de Galaad. Y volviéronse de los del pueblo veintidós mil: y quedaron diez mil.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 10, "word": {"spanish1909": "Y si tienes temor de descender, baja tú con Phara tu criado al campo,\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y dijo á Jether su primogénito: Levántate, y mátalos. Mas el joven no desenvainó su espada, porque tenía temor; que aun era muchacho.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"spanish1909": "Y huyó Jotham, y se fugó, y fuése á Beer, y allí se estuvo por causa de Abimelech su hermano.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"spanish1909": "Ahora pues, no temas, hija mía: yo haré contigo lo que tú dijeres, pues que toda la puerta de mi pueblo sabe que eres mujer virtuosa.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y Samuel estuvo acostado hasta la mañana, y abrió las puertas de la casa de Jehová. Y Samuel temía descubrir la visión á Eli.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 7, "word": {"spanish1909": "Y tomando un par de bueyes, cortólos en piezas, y enviólas por todos los términos de Israel por mano de mensajeros, diciendo: Cualquiera que no saliere en pos de Saúl y en pos de Samuel, así será hecho á sus bueyes. Y cayó temor de Jehová sobre el pueblo,\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"spanish1909": "Si temiereis á Jehová y le sirviereis, y oyereis su voz, y no fuereis rebeldes á la palabra de Jehová, así vosotros como el rey que reina sobre vosotros, seréis en pos de Jehová vuestro Dios.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 18, "word": {"spanish1909": "Y Samuel clamó á Jehová; y Jehová dió truenos y aguas en aquel día; y todo el pueblo temió en gran manera á Jehová y á Samuel.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 24, "word": {"spanish1909": "Solamente temed á Jehová, y servidle de verdad con todo vuestro corazón, porque considerad cuán grandes cosas ha hecho con vosotros.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 26, "word": {"spanish1909": "Entró pues el pueblo en el bosque, y he aquí que la miel corría; mas ninguno hubo que llegase la mano á su boca: porque el pueblo temía el juramento.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"spanish1909": "Entonces Saúl dijo á Samuel: Yo he pecado; que he quebrantado el dicho de Jehová y tus palabras, porque temí al pueblo, consentí á la voz de ellos. Perdona pues ahora mi pecado,\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y levantándose David aquel día, huyó de la presencia de Saúl, y vínose á Achîs rey de Gath.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"spanish1909": "Quédate conmigo, no temas: quien buscare mi vida, buscará también la tuya: bien que tú estarás conmigo guardado.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 26, "word": {"spanish1909": "Y Saúl iba por el un lado del monte, y David con los suyos por el otro lado del monte: y dábase priesa David para ir delante de Saúl; mas Saúl y los suyos habían encerrado á David y á su gente para tomarlos.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y él no pudo responder palabra á Abner, porque le temía.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"spanish1909": "Viendo pues todos los reyes que asistían á Hadad-ezer, como habían ellos sido derrotados delante de Israel, hicieron paz con Israel, y sirviéronle; y de allí adelante temieron los Siros de socorrer á los hijos de Ammón.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"spanish1909": "Y al séptimo día murió el niño; pero sus siervos no osaban hacerle saber que el niño era muerto, diciendo entre sí: Cuando el niño aun vivía, le hablábamos, y no quería oir nuestra voz: ¿pues cuánto más mal le hará, si le dijéremos que el niño es muerto?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 28, "word": {"spanish1909": "Y había Absalom dado orden á sus criados, diciendo: Ahora bien, mirad cuando el corazón de Amnón estará alegre del vino, y en diciéndoos yo: Herid á Amnón, entonces matadle, y no temáis; que yo os lo he mandado. Esforzaos pues, y sed valientes.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 3, "word": {"spanish1909": "El Dios de Israel ha dicho, Hablóme el Fuerte de Israel: El señoreador de los hombres será justo. Señoreador en temor de Dios.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 50, "word": {"spanish1909": "Mas Adonía, temiendo de la presencia de Salomón, levantóse y fuése, y cogió los cornijales del altar.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 51, "word": {"spanish1909": "Y fué hecho saber á Salomón, diciendo: He aquí que Adonía tiene miedo del rey Salomón: pues ha cogido los cornijales del altar, diciendo: Júreme hoy el rey Salomón que no matará á cuchillo á su siervo.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"spanish1909": "Y todo Israel oyó aquel juicio que había dado el rey: y temieron al rey, porque vieron que había en él sabiduría de Dios para juzgar.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 40, "word": {"spanish1909": "Para que te teman todos los días que vivieren sobre la haz de la tierra que tú diste á nuestros padres.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"spanish1909": "Tú oirás en los cielos, en la habitación de tu morada, y harás conforme á todo aquello por lo cual el extranjero hubiere á ti clamado: para que todos los pueblos de la tierra conozcan tu nombre, y te teman, como tu pueblo Israel, y entiendan que tu nombre\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 3, "word": {"spanish1909": "Y Achâb llamó á Abdías su mayordomo, el cual Abdías era en grande manera temeroso de Jehová;\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"spanish1909": "Y acontecerá que, luego que yo me haya partido de ti, el espíritu de Jehová te llevará donde yo no sepa; y viniendo yo, y dando las nuevas á Achâb, y no hallándote él, me matará; y tu siervo teme á Jehová desde su mocedad.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"spanish1909": "UNA mujer, de las mujeres de los hijos de los profetas, clamó á Eliseo, diciendo: Tu siervo mi marido es muerto; y tú sabes que tu siervo era temeroso de Jehová: y ha venido el acreedor para tomarse dos hijos míos por siervos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"spanish1909": "Porque como los hijos de Israel pecasen contra Jehová su Dios, que los sacó de tierra de Egipto de bajo la mano de Faraón rey de Egipto, y temiesen á dioses ajenos,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 25, "word": {"spanish1909": "Y aconteció al principio, cuando comenzaron á habitar allí, que no temiendo ellos á Jehová, envió Jehová contra ellos leones que los mataban.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 28, "word": {"spanish1909": "Y vino uno de los sacerdotes que habían trasportado de Samaria, y habitó en Beth-el, y enseñóles cómo habían de temer á Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"spanish1909": "Y temían á Jehová; é hicieron del pueblo bajo sacerdotes de los altos, quienes sacrificaban para ellos en los templos de los altos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 33, "word": {"spanish1909": "Temían á Jehová, y honraban á sus dioses, según la costumbre de las gentes de donde habían sido trasladados.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 34, "word": {"spanish1909": "Hasta hoy hacen como primero; que ni temen á Jehová, ni guardan sus estatutos, ni sus ordenanzas, ni hacen según la ley y los mandamientos que prescribió Jehová á los hijos de Jacob, al cual puso el nombre de Israel;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 35, "word": {"spanish1909": "Con los cuales había Jehová hecho pacto, y les mandó, diciendo: No temeréis á otros dioses, ni los adoraréis, ni les serviréis, ni les sacrificaréis:\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"spanish1909": "Mas á Jehová, que os sacó de tierra de Egipto con grande poder y brazo extendido, á éste temeréis, y á éste adoraréis, y á éste haréis sacrificio.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 37, "word": {"spanish1909": "Los estatutos y derechos y ley y mandamientos que os dió por escrito, cuidaréis siempre de ponerlos por obra, y no temeréis dioses ajenos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 38, "word": {"spanish1909": "Y no olvidaréis el pacto que hice con vosotros; ni temeréis dioses ajenos:\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 39, "word": {"spanish1909": "Mas temed á Jehová vuestro Dios, y él os librará de mano de todos vuestros enemigos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"spanish1909": "Así temieron á Jehová aquellas gentes, y juntamente sirvieron á sus ídolos: y también sus hijos y sus nietos, según que hicieron sus padres, así hacen hasta hoy.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 17, "word": {"spanish1909": "Y la fama de David fué divulgada por todas aquellas tierras: y puso Jehová temor de David sobre todas las gentes.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"spanish1909": "Porque grande es Jehová, y digno de ser grandemente loado, Y de ser temido sobre todos los dioses.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 20, "word": {"spanish1909": "Dijo más David á Salomón su hijo: Anímate y esfuérzate, y ponlo por obra; no temas, ni desmayes, porque el Dios Jehová, mi Dios, será contigo: él no te dejará, ni te desamparará, hasta que acabes toda la obra para el servicio de la casa de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 31, "word": {"spanish1909": "Para que te teman y anden en tus caminos, todos los días que vivieren sobre la haz de la tierra que tú diste á nuestros padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"spanish1909": "Tú oirás desde los cielos, desde el lugar de tu morada, y harás conforme á todas las cosas por las cuales hubiere clamado á ti el extranjero; para que todos los pueblos de la tierra conozcan tu nombre, y te teman como tu pueblo Israel, y sepan que tu nomb\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 14, "word": {"spanish1909": "Batieron también todas las ciudades alrededor de Gerar, porque el terror de Jehová fué sobre ellos: y saquearon todas las ciudades, porque había en ellas gran despojo.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 10, "word": {"spanish1909": "Y cayó el pavor de Jehová sobre todos los reinos de las tierras que estaban alrededor de Judá; que no osaron hacer guerra contra Josaphat.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 7, "word": {"spanish1909": "Sea pues con vosotros el temor de Jehová; guardad y haced: porque en Jehová nuestro Dios no hay iniquidad, ni acepción de personas, ni recibir cohecho.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y mandóles, diciendo: Procederéis asimismo con temor de Jehová, con verdad, y con corazón íntegro.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 3, "word": {"spanish1909": "Entonces él tuvo temor; y puso Josaphat su rostro para consultar á Jehová, é hizo pregonar ayuno á todo Judá.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"spanish1909": "No habrá para qué vosotros peleéis en este caso: paraos, estad quedos, y ved la salud de Jehová con vosotros. Oh Judá y Jerusalem, no temáis ni desmayéis; salid mañana contra ellos, que Jehová será con vosotros.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 29, "word": {"spanish1909": "Y fué el pavor de Dios sobre todos los reinos de aquella tierra, cuando oyeron que Jehová había peleado contra los enemigos de Israel.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 3, "word": {"spanish1909": "Y asentaron el altar sobre sus basas, bien que tenían miedo de los pueblos de las tierras, y ofrecieron sobre él holocaustos á Jehová, holocaustos á la mañana y á la tarde.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"spanish1909": "Ruégote, oh Jehová, esté ahora atento tu oído á la oración de tu siervo, y la oración de tus siervos, quienes desean temer tu nombre: y ahora concede hoy próspero suceso á tu siervo, y dale gracia delante de aquel varón. Porque yo servía de copero al rey.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y dije: No es bien lo que hacéis, ¿no andaréis en temor de nuestro Dios, por no ser el oprobio de las gentes enemigas nuestras?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 15, "word": {"spanish1909": "Mas los primeros gobernadores que fueron antes de mí, cargaron al pueblo, y tomaron de ellos por el pan y por el vino sobre cuarenta siclos de plata: á más de esto, sus criados se enseñoreaban sobre el pueblo; pero yo no hice así, á causa del temor de Dio\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"spanish1909": "Acuérdate, Dios mío, de Tobías y de Sanballat, conforme á estas sus obras, y también de Noadías profetisa, y de los otros profetas que hacían por ponerme miedo.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 19, "word": {"spanish1909": "También contaban delante de mí sus buenas obras, y referíanle mis palabras. Y enviaba Tobías cartas para atemorizarme.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"spanish1909": "Mandé á mi hermano Hanani, y á Hananías, príncipe del palacio de Jerusalem, (porque era éste, como varón de verdad y temeroso de Dios, sobre muchos;)\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y en cada provincia y en cada ciudad donde llegó el mandamiento del rey, los Judíos tuvieron alegría y gozo, banquete y día de placer. Y muchos de los pueblos de la tierra se hacían Judíos, porque el temor de los Judíos había caído sobre ellos.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 2, "word": {"spanish1909": "Los Judíos se juntaron en sus ciudades en todas las provincias del rey Assuero, para meter mano sobre los que habían procurado su mal: y nadie se puso delante de ellos, porque el temor de ellos había caído sobre todos los pueblos.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y todos los príncipes de las provincias, y los virreyes, y capitanes, y oficiales del rey, ensalzaban á los Judíos; porque el temor de Mardochêo había caído sobre ellos.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"spanish1909": "HUBO un varón en tierra de Hus, llamado Job; y era este hombre perfecto y recto, y temeroso de Dios, y apartado del mal.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios, y apartado de mal?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y respondiendo Satán á Jehová, dijo: ¿Teme Job á Dios de balde?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado de mal, y que aun retiene su perfección, habiéndome tú incitado contra él, para que lo arruinara sin caus\r\n"}}, {"book": "Job", "chapter": 3, "verse": 25, "word": {"spanish1909": "Porque el temor que me espantaba me ha venido, Y hame acontecido lo que temía.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"spanish1909": "¿Es este tu temor, tu confianza, Tu esperanza, y la perfección de tus caminos?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 14, "word": {"spanish1909": "El atribulado es consolado de su compañero: Mas hase abandonado el temor del Omnipotente.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 34, "word": {"spanish1909": "Quite de sobre mí su vara, Y su terror no me espante.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 35, "word": {"spanish1909": "Entonces hablaré, y no le temeré: Porque así no estoy en mí mismo.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 15, "word": {"spanish1909": "Entonces levantarás tu rostro limpio de mancha, Y serás fuerte y no temerás:\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"spanish1909": "Tú también disipas el temor, Y menoscabas la oración delante de Dios.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 9, "word": {"spanish1909": "Sus casas seguras de temor, Ni hay azote de Dios sobre ellos.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 4, "word": {"spanish1909": "¿Castigaráte acaso, O vendrá contigo á juicio porque te teme?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 10, "word": {"spanish1909": "Por tanto hay lazos alrededor de ti, Y te turba espanto repentino;\r\n"}}, {"book": "Job", "chapter": 25, "verse": 2, "word": {"spanish1909": "El señorío y el temor están con él: El hace paz en sus alturas.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"spanish1909": "Y dijo al hombre: He aquí que el temor del Señor es la sabiduría, Y el apartarse del mal la inteligencia.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 34, "word": {"spanish1909": "Porque quebrantaba á la gran multitud, Y el menosprecio de las familias me atemorizó, Y callé, y no salí de mi puerta:\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"spanish1909": "Temerlo han por tanto los hombres: El no mira á los sabios de corazón.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 16, "word": {"spanish1909": "(H39-19) Endurécese para con sus hijos, como si no fuesen suyos, No temiendo que su trabajo haya sido en vano:\r\n"}}, {"book": "Job", "chapter": 39, "verse": 22, "word": {"spanish1909": "(H39-25) Hace burla del espanto, y no teme, Ni vuelve el rostro delante de la espada.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 33, "word": {"spanish1909": "No hay sobre la tierra su semejante, Hecho para nada temer.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 11, "word": {"spanish1909": "Servid á Jehová con temor, Y alegraos con temblor.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y yo en la multitud de tu misericordia entraré en tu casa: Adoraré hacia el templo de tu santidad en tu temor.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 20, "word": {"spanish1909": "Pon, oh Jehová, temor en ellos: Conozcan las gentes que son no más que hombres. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 5, "word": {"spanish1909": "Allí temblaron de espanto; Porque Dios está con la nación de los justos.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 4, "word": {"spanish1909": "Aquel á cuyos ojos es menospreciado el vil; Mas honra á los que temen á Jehová: Y habiendo jurado en daño suyo, no por eso muda.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 9, "word": {"spanish1909": "El temor de Jehová, limpio, que permanece para siempre; Los juicios de Jehová son verdad, todos justos.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"spanish1909": "Los que teméis á Jehová, alabadle; Glorificadle, simiente toda de Jacob; Y temed de él, vosotros, simiente toda de Israel.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"spanish1909": "De ti será mi alabanza en la grande congregación; Mis votos pagaré delante de los que le temen.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"spanish1909": "Aunque ande en valle de sombra de muerte, No temeré mal alguno; porque tú estarás conmigo: Tu vara y tu cayado me infundirán aliento.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 12, "word": {"spanish1909": "¿Quién es el hombre que teme á Jehová? El le enseñará el camino que ha de escoger.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 14, "word": {"spanish1909": "El secreto de Jehová es para los que le temen; Y á ellos hará conocer su alianza.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"spanish1909": "Salmo de David. JEHOVA es mi luz y mi salvación: ¿de quién temeré? Jehová es la fortaleza de mi vida: ¿de quién he de atemorizarme?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 3, "word": {"spanish1909": "Aunque se asiente campo contra mí, No temerá mi corazón: Aunque contra mí se levante guerra, Yo en esto confío.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 11, "word": {"spanish1909": "De todos mis enemigos he sido oprobio, Y de mis vecinos en gran manera, y horror á mis conocidos: Los que me veían fuera, huían de mí.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"spanish1909": "Porque he oído afrenta de muchos; Miedo por todas partes, Cuando consultaban juntos contra mí, E ideaban quitarme la vida.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 19, "word": {"spanish1909": "Cuán grande es tu bien, que has guardado para los que te temen, Que has obrado para los que esperan en ti, delante de los hijos de los hombres!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"spanish1909": "Tema á Jehová toda la tierra: Teman de él todos los habitadores del mundo.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"spanish1909": "He aquí, el ojo de Jehová sobre los que le temen, Sobre los que esperan en su misericordia;\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 4, "word": {"spanish1909": "Busqué á Jehová, y él me oyó, Y libróme de todos mis temores.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"spanish1909": "El ángel de Jehová acampa en derredor de los que le temen, Y los defiende.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 9, "word": {"spanish1909": "Temed á Jehová, vosotros sus santos; Porque no hay falta para los que le temen.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 11, "word": {"spanish1909": "Venid, hijos, oidme; El temor de Jehová os enseñaré.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David, siervo del Señor. LA iniquidad del impío me dice al corazón: No hay temor de Dios delante de sus ojos.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"spanish1909": "Puso luego en mi boca canción nueva, alabanza á nuestro Dios. Verán esto muchos, y temerán, Y esperarán en Jehová.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 2, "word": {"spanish1909": "Por tanto no temeremos aunque la tierra sea removida; Aunque se traspasen los montes al corazón de la mar.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"spanish1909": "¿Por qué he de temer en los días de adversidad, Cuando la iniquidad de mis insidiadores me cercare?\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 6, "word": {"spanish1909": "Y verán los justos, y temerán; Y reiránse de él, diciendo:\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 5, "word": {"spanish1909": "Allí se sobresaltaron de pavor donde no había miedo: Porque Dios ha esparcido los huesos del que asentó campo contra ti: Los avergonzaste, porque Dios los desechó.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 19, "word": {"spanish1909": "Dios oirá, y los quebrantará luego, El que desde la antigüedad permanece (Selah); Por cuanto no se mudan, Ni temen á Dios.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"spanish1909": "En Dios alabaré su palabra: En Dios he confiado, no temeré Lo que la carne me hiciere.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 4, "word": {"spanish1909": "Has dado á los que te temen bandera Que alcen por la verdad. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 5, "word": {"spanish1909": "Porque tú, oh Dios, has oído mis votos, Has dado heredad á los que temen tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. ESCUCHA, oh Dios, mi voz en mi oración: Guarda mi vida del miedo del enemigo.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"spanish1909": "Para asaetear á escondidas al íntegro: De improviso lo asaetean, y no temen.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"spanish1909": "Y temerán todos los hombres, Y anunciarán la obra de Dios, Y entenderán su hecho.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 16, "word": {"spanish1909": "Venid, oid todos los que teméis á Dios, Y contaré lo que ha hecho á mi alma.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 7, "word": {"spanish1909": "Bendíganos Dios, Y témanlo todos los fines de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 5, "word": {"spanish1909": "Temerte han mientras duren el sol Y la luna, por generación de generaciones.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"spanish1909": "Tú, terrible eres tú: ¿Y quién parará delante de ti, en comenzando tu ira?\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"spanish1909": "Desde los cielos hiciste oir juicio; La tierra tuvo temor y quedó suspensa,\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 11, "word": {"spanish1909": "Prometed, y pagad á Jehová vuestro Dios: Todos los que están alrededor de él, traigan presentes al Terrible.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 53, "word": {"spanish1909": "Y guiólos con seguridad, que no tuvieron miedo; Y la mar cubrió á sus enemigos.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 9, "word": {"spanish1909": "Ciertamente cercana está su salud á los que le temen; Para que habite la gloria en nuestra tierra.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 11, "word": {"spanish1909": "Enséñame, oh Jehová, tu camino; caminaré yo en tu verdad: Consolida mi corazón para que tema tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 7, "word": {"spanish1909": "Dios terrible en la grande congregación de los santos, Y formidable sobre todos cuantos están alrededor suyo.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"spanish1909": "¿Quién conoce la fortaleza de tu ira, Y tu indignación según que debes ser temido?\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"spanish1909": "Porque grande es Jehová, y digno de suprema alabanza; Terrible sobre todos los dioses.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 9, "word": {"spanish1909": "Encorvaos á Jehová en la hermosura de su santuario: Temed delante de él, toda la tierra.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 15, "word": {"spanish1909": "Entonces temerán las gentes el nombre de Jehová, Y todos los reyes de la tierra tu gloria;\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"spanish1909": "Porque como la altura de los cielos sobre la tierra, Engrandeció su misericordia sobre los que le temen.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 13, "word": {"spanish1909": "Como el padre se compadece de los hijos, Se compadece Jehová de los que le temen.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"spanish1909": "Mas la misericordia de Jehová desde el siglo y hasta el siglo sobre los que le temen, Y su justicia sobre los hijos de los hijos;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 38, "word": {"spanish1909": "Egipto se alegró de que salieran; Porque su terror había caído sobre ellos.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"spanish1909": "Dió mantenimiento á los que le temen; Para siempre se acordará de su pacto.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"spanish1909": "El principio de la sabiduría es el temor de Jehová: Buen entendimiento tienen cuantos ponen aquéllos por obra: Su loor permanece para siempre.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 1, "word": {"spanish1909": "Aleluya. BIENAVENTURADO el hombre que teme á Jehová, Y en sus mandamientos se deleita en gran manera.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"spanish1909": "Los que teméis á Jehová, confiad en Jehová: El es su ayuda y su escudo.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 13, "word": {"spanish1909": "Bendecirá á los que temen á Jehová; A chicos y á grandes.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"spanish1909": "Digan ahora los que temen á Jehová: Que para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 6, "word": {"spanish1909": "Jehová está por mí: no temeré Lo que me pueda hacer el hombre.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 38, "word": {"spanish1909": "Confirma tu palabra á tu siervo, Que te teme.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 39, "word": {"spanish1909": "Quita de mí el oprobio que he temido: Porque buenos son tus juicios.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 63, "word": {"spanish1909": "Compañero soy yo de todos los que te temieren Y guardaren tus mandamientos.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"spanish1909": "Los que te temen, me verán, y se alegrarán; Porque en tu palabra he esperado.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 79, "word": {"spanish1909": "Tórnense á mí los que te temen Y conocen tus testimonios.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 120, "word": {"spanish1909": "Mi carne se ha extremecido por temor de ti; Y de tus juicios tengo miedo.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 1, "word": {"spanish1909": "Cántico gradual. BIENAVENTURADO todo aquel que teme á Jehová, Que anda en sus caminos.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 4, "word": {"spanish1909": "He aquí que así será bendito el hombre Que teme á Jehová.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"spanish1909": "Empero hay perdón cerca de ti, Para que seas temido.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 20, "word": {"spanish1909": "Casa de Leví, bendecid á Jehová: Los que teméis á Jehová, bendecid á Jehová:\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"spanish1909": "Te alabaré; porque formidables, maravillosas son tus obras: Estoy maravillado, Y mi alma lo conoce mucho.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"spanish1909": "Cumplirá el deseo de los que le temen; Oirá asimismo el clamor de ellos, y los salvará.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"spanish1909": "Complácese Jehová en los que le temen, Y en los que esperan en su misericordia.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"spanish1909": "El principio de la sabiduría es el temor de Jehová: Los insensatos desprecian la sabiduría y la enseñanza.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 26, "word": {"spanish1909": "También yo me reiré en vuestra calamidad, Y me burlaré cuando os viniere lo que teméis;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 27, "word": {"spanish1909": "Cuando viniere como una destrucción lo que teméis, Y vuestra calamidad llegare como un torbellino; Cuando sobre vosotros viniere tribulación y angustia.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"spanish1909": "Por cuanto aborrecieron la sabiduría, Y no escogieron el temor de Jehová,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"spanish1909": "Mas el que me oyere, habitará confiadamente, Y vivirá reposado, sin temor de mal.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"spanish1909": "Entonces entenderás el temor de Jehová, Y hallarás el conocimiento de Dios.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"spanish1909": "No seas sabio en tu opinión: Teme á Jehová, y apártate del mal;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 25, "word": {"spanish1909": "No tendrás temor de pavor repentino, Ni de la ruina de los impíos cuando viniere:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"spanish1909": "El temor de Jehová es aborrecer el mal; La soberbia y la arrogancia, y el mal camino Y la boca perversa, aborrezco.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"spanish1909": "El temor de Jehová es el principio de la sabiduría; Y la ciencia de los santos es inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 24, "word": {"spanish1909": "Lo que el impío teme, eso le vendrá: Mas á los justos les será dado lo que desean.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 27, "word": {"spanish1909": "El temor de Jehová aumentará los días: Mas los años de los impíos serán acortados.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 13, "word": {"spanish1909": "El que menosprecia la palabra, perecerá por ello: Mas el que teme el mandamiento, será recompensado.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 2, "word": {"spanish1909": "El que camina en su rectitud teme á Jehová: Mas el pervertido en sus caminos lo menosprecia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"spanish1909": "El sabio teme, y se aparta del mal: Mas el necio se arrebata, y confía.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 26, "word": {"spanish1909": "En el temor de Jehová está la fuerte confianza; Y esperanza tendrán sus hijos.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"spanish1909": "El temor de Jehová es manantial de vida, Para apartarse de los lazos de la muerte.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 16, "word": {"spanish1909": "Mejor es lo poco con el temor de Jehová, Que el gran tesoro donde hay turbación.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"spanish1909": "El temor de Jehová es enseñanza de sabiduría: Y delante de la honra está la humildad.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"spanish1909": "Con misericordia y verdad se corrige el pecado: Y con el temor de Jehová se apartan del mal los hombres.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"spanish1909": "El temor de Jehová es para vida; Y con él vivirá el hombre, lleno de reposo; No será visitado de mal.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"spanish1909": "Como bramido de cachorro de león es el terror del rey: El que lo hace enfurecerse, peca contra su alma.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"spanish1909": "Riquezas, y honra, y vida, Son la remuneración de la humildad y del temor de Jehová.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"spanish1909": "No tenga tu corazón envidia de los pecadores, Antes persevera en el temor de Jehová todo tiempo:\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 21, "word": {"spanish1909": "Teme á Jehová, hijo mío, y al rey; No te entrometas con los veleidosos:\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 14, "word": {"spanish1909": "Bienaventurado el hombre que siempre está temeroso: Mas el que endurece su corazón, caerá en mal.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 25, "word": {"spanish1909": "El temor del hombre pondrá lazo: Mas el que confía en Jehová será levantado.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"spanish1909": "Engañosa es la gracia, y vana la hermosura: La mujer que teme á Jehová, ésa será alabada.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 14, "word": {"spanish1909": "He entendido que todo lo que Dios hace, ésto será perpetuo: sobre aquello no se añadirá, ni de ello se disminuirá; y hácelo Dios, para que delante de él teman los hombres.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 7, "word": {"spanish1909": "Donde los sueños son en multitud, también lo son las vanidades y muchas las palabras; mas tú teme á Dios.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 18, "word": {"spanish1909": "Bueno es que tomes esto, y también de estotro no apartes tu mano; porque el que á Dios teme, saldrá con todo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"spanish1909": "Bien que el pecador haga mal cien veces, y le sea dilatado el castigo, con todo yo también sé que los que á Dios temen tendrán bien, los que temieren ante su presencia;\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y que el impío no tendrá bien, ni le serán prolongados los días, que son como sombra; por cuanto no temió delante de la presencia de Dios.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"spanish1909": "Todo acontece de la misma manera á todos: un mismo suceso ocurre al justo y al impío; al bueno y al limpio y al no limpio; al que sacrifica, y al que no sacrifica: como el bueno, así el que peca; el que jura, como el que teme el juramento.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 5, "word": {"spanish1909": "Cuando también temerán de lo alto, y los tropezones en el camino; y florecerá el almendro, y se agravará la langosta, y perderáse el apetito: porque el hombre va á la casa de su siglo, y los endechadores andarán en derredor por la plaza:\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 8, "word": {"spanish1909": "Todos ellos tienen espadas, diestros en la guerra; Cada uno su espada sobre su muslo, Por los temores de la noche.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 10, "word": {"spanish1909": "Métete en la piedra, escóndete en el polvo, de la presencia espantosa de Jehová y del resplandor de su majestad.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y meteránse en las cavernas de las peñas, y en las aberturas de la tierra, por la presencia espantosa de Jehová, y por el resplandor de su majestad, cuando se levantare él para herir la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y se entrarán en las hendiduras de las rocas y en las cavernas de las peñas, por la presencia formidable de Jehová, y por el resplandor de su majestad, cuando se levantare para herir la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"spanish1909": "Y dile: Guarda, y repósate; no temas, ni se enternezca tu corazón á causa de estos dos cabos de tizón que humean, por el furor de la ira de Rezín y del Siro, y del hijo de Remalías.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 25, "word": {"spanish1909": "Y á todos los montes que se cavaban con azada, no llegará allá el temor de los espinos y de los cardos: mas serán para pasto de bueyes, y para ser hollados de los ganados.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 12, "word": {"spanish1909": "No digáis, Conjuración, á todas las cosas á que este pueblo dice, Conjuración, ni temáis lo que temen, ni tengáis miedo.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 13, "word": {"spanish1909": "A Jehová de los ejércitos, á él santificad: sea él vuestro temor, y él sea vuestro miedo.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y reposará sobre él el espíritu de Jehová; espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de conocimiento y de temor de Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y harále entender diligente en el temor de Jehová. No juzgará según la vista de sus ojos, ni argüirá por lo que oyeren sus oídos;\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y será en el día que Jehová te diera reposo de tu trabajo, y de tu temor, y de la dura servidumbre en que te hicieron servir,\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 16, "word": {"spanish1909": "En aquel día serán los Egipcios como mujeres; porque se asombrarán y temerán, en la presencia de la mano alta de Jehová de los ejércitos, que él ha de levantar sobre ellos.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 4, "word": {"spanish1909": "Pasmóse mi corazón, el horror me ha intimidado; la noche de mi deseo se me tornó en espanto.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 18, "word": {"spanish1909": "Y acontecerá que el que huirá de la voz del terror, caerá en la sima; y el que saliere de en medio de la sima, será preso del lazo: porque de lo alto se abrieron ventanas, y temblarán los fundamentos de la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"spanish1909": "Por esto te dará gloria el pueblo fuerte, te temerá la ciudad de gentes robustas.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 13, "word": {"spanish1909": "Dice pues el Señor: Porque este pueblo se me acerca con su boca, y con sus labios me honra, mas su corazón alejó de mí, y su temor para conmigo fué enseñado por mandamiento de hombres:\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 23, "word": {"spanish1909": "Porque verá á sus hijos, obra de mis manos en medio de sí, que santificarán mi nombre; y santificarán al Santo de Jacob, y temerán al Dios de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"spanish1909": "Y de miedo pasará su fortaleza y sus príncipes tendrán pavor de la bandera, dice Jehová, cuyo fuego está en Sión, y su horno en Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"spanish1909": "Y reinarán en tus tiempos la sabiduría y la ciencia, y la fuerza de la salvación: el temor de Jehová será su tesoro.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"spanish1909": "Los pecadores se asombraron en Sión, espanto sobrecogió á los hipócritas. ¿Quién de nosotros morará con el fuego consumidor? ¿quién de nosotros habitará con las llamas eternas?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"spanish1909": "Decid á los de corazón apocado: Confortaos, no temáis: he aquí que vuestro Dios viene con venganza, con pago: el mismo Dios vendrá, y os salvará.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 5, "word": {"spanish1909": "Las islas vieron, y tuvieron temor, los términos de la tierra se espantaron: congregáronse, y vinieron.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 11, "word": {"spanish1909": "He aquí que todos sus compañeros serán avergonzados, porque los mismos artífices son de los hombres. Todos ellos se juntarán, estarán, se asombrarán, y serán avergonzados á una.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"spanish1909": "¿Quién hay entre vosotros que teme á Jehová, y oye la voz de su siervo? el que anda en tinieblas y carece de luz, confíe en el nombre de Jehová, y apóyese en su Dios.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"spanish1909": "Oidme, los que conocéis justicia, pueblo en cuyo corazón está mi ley. No temáis afrenta de hombre, ni desmayéis por sus denuestos.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"spanish1909": "Y haste ya olvidado de Jehová tu Hacedor, que extendió los cielos y fundó la tierra; y todo el día temiste continuamente del furor del que aflige, cuando se disponía para destruir: mas ¿en dónde está el furor del que aflige?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 14, "word": {"spanish1909": "Con justicia serás adornada; estarás lejos de opresión, porque no temerás; y de temor, porque no se acercará á ti.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 11, "word": {"spanish1909": "¿Y de quién te asustaste y temiste, que has faltado á la fe, y no te has acordado de mí, ni te vino al pensamiento? ¿No he yo disimulado desde tiempos antiguos, y nunca me has temido?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"spanish1909": "Y temerán desde el occidente el nombre de Jehová, y desde el nacimiento del sol su gloria: porque vendrá el enemigo como río, mas el espíritu de Jehová levantará bandera contra él.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 5, "word": {"spanish1909": "Entonces verás y resplandecerás; y se maravillará y ensanchará tu corazón, que se haya vuelto á ti la multitud de la mar, y la fortaleza de las gentes haya venido á ti.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 17, "word": {"spanish1909": "¿Por qué, oh Jehová, nos has hecho errar de tus caminos, y endureciste nuestro corazón á tu temor? Vuélvete por amor de tus siervos, por las tribus de tu heredad.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"spanish1909": "También yo escogeré sus escarnios, y traeré sobre ellos lo que temieron; porque llamé, y nadie respondió; hablé, y no oyeron; antes hicieron lo malo delante de mis ojos, y escogieron lo que á mí desagrada.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"spanish1909": "Tu maldad te castigará, y tu apartamiento te condenará: sabe pues y ve cuán malo y amargo es tu dejar á Jehová tu Dios, y faltar mi temor en tí, dice el Señor Jehová de los ejércitos.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Que yo lo había visto; que por todas estas causas en las cuales fornicó la rebelde Israel, yo la había despedido, y dádole la carta de su repudio; y no tuvo temor la rebelde Judá su hermana, sino que también fué ella y fornicó.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 24, "word": {"spanish1909": "Y no dijeron en su corazón: Temamos ahora á Jehová Dios nuestro, que da lluvia temprana y tardía en su tiempo; los tiempos establecidos de la siega nos guarda.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"spanish1909": "No salgas al campo, ni andes por camino; porque espada de enemigo y temor hay por todas partes.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"spanish1909": "¿Quién no te temerá, oh Rey de las gentes? porque á tí compete ello; porque entre todos los sabios de las gentes, y en todos sus reinos, no hay semejante á ti.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"spanish1909": "Porque oí la murmuración de muchos, temor de todas partes: Denunciad, y denunciaremos. Todos mis amigos miraban si claudicaría. Quizá se engañará, decían, y prevaleceremos contra él, y tomaremos de él nuestra venganza.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"spanish1909": "Y te entregaré en mano de los que buscan tu alma, y en mano de aquellos cuya vista temes; sí, en mano de Nabucodonosor rey de Babilonia, y en mano de los Caldeos.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 4, "word": {"spanish1909": "Y pondré sobre ellas pastores que las apacienten; y no temerán más, ni se asombrarán, ni serán menoscabadas, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"spanish1909": "¿Matáronlo luego Ezechîas rey de Judá y todo Judá? ¿no temió á Jehová, y oró en presencia de Jehová, y Jehová se arrepintió del mal que había hablado contra ellos? ¿Haremos pues nosotros tan grande mal contra nuestras almas?\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"spanish1909": "Porque así ha dicho Jehová: Hemos oído voz de temblor: espanto, y no paz.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"spanish1909": "Tú pues, siervo mío Jacob, no temas, dice Jehová, ni te atemorices, Israel: porque he aquí que yo soy el que te salvo de lejos, y á tu simiente de la tierra de su cautividad; y Jacob tornará, y descansará y sosegará, y no habrá quien le espante.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 39, "word": {"spanish1909": "Y daréles un corazón, y un camino, para que me teman perpetuamente, para que hayan bien ellos, y sus hijos después de ellos.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 40, "word": {"spanish1909": "Y haré con ellos pacto eterno, que no tornaré atrás de hacerles bien, y pondré mi temor en el corazón de ellos, para que no se aparten de mí.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"spanish1909": "Y seráme á mí por nombre de gozo, de alabanza y de gloria, entre todas las gentes de la tierra, que habrán oído todo el bien que yo les hago; y temerán y temblarán de todo el bien y de toda la paz que yo les haré.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"spanish1909": "Sucedió, empero, que cuando Nabucodonosor rey de Babilonia subió á la tierra, dijimos: Venid, y entrémonos en Jerusalem, de delante del ejército de los Caldeos y de delante del ejército de los de Siria: y en Jerusalem nos quedamos.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"spanish1909": "Y aconteció que, como el ejército de los Caldeos se fué de Jerusalem á causa del ejército de Faraón,\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 9, "word": {"spanish1909": "Y el aljibe en que echó Ismael todos los cuerpos de los hombres que hirió por causa de Gedalías, era el mismo que había hecho el rey Asa por causa de Baasa, rey de Israel: llenólo de muertos Ismael, hijo de Nethanías.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 16, "word": {"spanish1909": "Será que el cuchillo que teméis, os alcanzará allí en tierra de Egipto, y el hambre de que tenéis temor, allá en Egipto se os pegará; y allí moriréis.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 10, "word": {"spanish1909": "No se han morigerado hasta el día de hoy, ni han tenido temor, ni han caminado en mi ley, ni en mis estatutos que puse delante de vosotros y delante de vuestros padres.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 5, "word": {"spanish1909": "¿Por qué los vi medrosos, tornando atrás? y sus valientes fueron deshechos, y huyeron á más huir sin volver á mirar atrás: miedo de todas partes, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"spanish1909": "Y tú no temas, siervo mío Jacob, y no desmayes, Israel; porque he aquí que yo te salvo de lejos, y á tu simiente de la tierra de su cautividad. Y volverá Jacob, y descansará y será prosperado, y no habrá quien lo espante.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 44, "word": {"spanish1909": "El que huyere del miedo, caerá en el hoyo; y el que saliere del hoyo, será preso del lazo: porque yo traeré sobre él, sobre Moab, año de su visitación, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 5, "word": {"spanish1909": "He aquí yo traigo sobre ti espanto, dice el Señor Jehová de los ejércitos, de todos tus alrededores; y seréis lanzados cada uno en derechura de su rostro, y no habrá quien recoja al errante.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 24, "word": {"spanish1909": "Desmayóse Damasco, volvióse para huir, y tomóle temblor: angustia y dolores le tomaron, como de mujer que está de parto.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"spanish1909": "Talad de Babilonia sembrador, y el que tiene hoz en tiempo de la siega: delante de la espada opresora cada uno volverá el rostro hacia su pueblo, cada uno huirá hacia su tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 46, "word": {"spanish1909": "Y porque no desmaye vuestro corazón, y temáis á causa de la fama que se oirá por la tierra, en un año vendrá la fama, y después en otro año el rumor, y la violencia en la tierra, y el enseñoreador sobre el que enseñorea.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"spanish1909": "Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque es casa rebelde.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 8, "word": {"spanish1909": "Cuchillo habéis temido, y cuchillo traeré sobre vosotros, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Destruiré también las imágenes, y haré cesar los ídolos de Memphis; y no habrá más príncipe de la tierra de Egipto, y en la tierra de Egipto pondré temor.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y dijo el príncipe de los eunucos á Daniel: Tengo temor de mi señor el rey, que señaló vuestra comida y vuestra bebida; pues luego que él habrá visto vuestros rostros más tristes que los de los muchachos que son semejantes á vosotros, condenaréis para con\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 19, "word": {"spanish1909": "Y por la grandeza que le dió, todos los pueblos, naciones, y lenguas, temblaban y temían delante de él. Los que él quería mataba, y daba vida á los que quería: engrandecía á los que quería, y á los que quería humillaba.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 26, "word": {"spanish1909": "De parte mía es puesta ordenanza, que en todo el señorío de mi reino todos teman y tiemblen de la presencia del Dios de Daniel: porque él es el Dios viviente y permanente por todos los siglos, y su reino tal que no será desecho, y su señorío hasta el fin.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"spanish1909": "Y díjome: Varón de deseos, no temas: paz á ti; ten buen ánimo, y aliéntate. Y hablando él conmigo cobré yo vigor, y dije: Hable mi señor, porque me has fortalecido.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 5, "word": {"spanish1909": "Después volverán los hijos de Israel, y buscarán á Jehová su Dios, y á David su rey; y temerán á Jehová y á su bondad en el fin de los días.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 3, "word": {"spanish1909": "Porque dirán ahora: No tenemos rey, porque no temimos á Jehová: ¿y qué haría el rey por nosotros?\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 5, "word": {"spanish1909": "Por las becerras de Beth-aven serán atemorizados los moradores de Samaria: porque su pueblo lamentará á causa del becerro, y sus sacerdotes que en él se regocijaban por su gloria, la cual será disipada.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 8, "word": {"spanish1909": "Bramando el león, ¿quién no temerá? hablando el Señor Jehová, ¿quién no porfetizará?\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y él les respondió: Hebreo soy, y temo á Jehová, Dios de los cielos, que hizo la mar y la tierra.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y temieron aquellos hombres á Jehová con gran temor; y ofrecieron sacrificio á Jehová, y prometieron votos.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 17, "word": {"spanish1909": "Lamerán el polvo como la culebra; como las serpientes de la tierra, temblarán en sus encierros: despavorirse han de Jehová nuestro Dios, y temerán de ti.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 7, "word": {"spanish1909": "Dije: Ciertamente me temerás, recibirás corrección; y no será su habitación derruída por todo aquello sobre que los visité. Mas ellos se levantaron de mañana y corrompieron todas sus obras.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y oyó Zorobabel hijo de Sealtiel, y Josué hijo de Josadac, gran sacerdote, y todo el demás pueblo, la voz de Jehová su Dios, y las palabras del porfeta Haggeo, como lo había enviado Jehová el Dios de ellos; y temió el pueblo delante de Jehová.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 5, "word": {"spanish1909": "Según el pacto que concerté con vosotros a vuestra salida de Egipto, así mi espíritu estará en medio de vosotros: no temáis.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y será que como fuisteis maldición entre las gentes, oh casa de Judá y casa de Israel, así os salvaré, y seréis bendición. No temáis, mas esfuércense vuestras manos.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"spanish1909": "Así tornando he pensado de hacer bien á Jerusalem y á la casa de Judá en estos días: no temáis.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"spanish1909": "Ascalón verá, y temerá; Gaza también, y se dolerá en gran manera: asimismo Ecrón, porque su esperanza será confundida; y de Gaza perecerá el rey, y Ascalón no será habitada.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 6, "word": {"spanish1909": "El hijo honra al padre, y el siervo á su señor: si pues soy yo padre, ¿qué es de mi honra? y si soy señor, ¿qué es de mi temor?, dice Jehová de los ejércitos á vosotros, oh sacerdotes, que menospreciáis mi nombre. Y decís: ¿En qué hemos menospreciado tu n\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"spanish1909": "Mi pacto fué con él de vida y de paz, las cuales cosas yo le dí por el temor; porque me temió, y delante de mi nombre estuvo humillado.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y llegarme he á vosotros á juicio; y seré pronto testigo contra los hechiceros y adúlteros; y contra los que juran mentira, y los que detienen el salario del jornalero, de la viuda, y del huérfano, y los que hacen agravio al extranjero, no teniendo temor \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 16, "word": {"spanish1909": "Entonces los que temen á Jehová hablaron cada uno á su compañero; y Jehová escuchó y oyó, y fué escrito libro de memoria delante de él para los que temen á Jehová, y para los que piensan en su nombre.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 2, "word": {"spanish1909": "Mas á vosotros los que teméis mi nombre, nacerá el Sol de justicia, y en sus alas traerá salud: y saldréis, y saltaréis como becerros de la manada.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y pensando él en esto, he aquí el ángel del Señor le aparece en sueños, diciendo: José, hijo de David, no temas de recibir á María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"spanish1909": "Y él les dice: ¿Por qué teméis, hombres de poca fe? Entonces, levantándose, reprendió á los vientos y á la mar; y fué grande bonanza.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"spanish1909": "Y no temáis á los que matan el cuerpo, mas al alma no pueden matar: temed antes á aquel que puede destruir el alma y el cuerpo en el infierno.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"spanish1909": "Y quería matarle, mas temía al pueblo; porque le tenían como á profeta.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 26, "word": {"spanish1909": "Y los discípulos, viéndole andar sobre la mar, se turbaron, diciendo: Fantasma es. Y dieron voces de miedo.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"spanish1909": "Y si dijéremos, de los hombres, tememos al pueblo; porque todos tienen á Juan por profeta.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"spanish1909": "Y buscando cómo echarle mano, temieron al pueblo; porque le tenían por profeta.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"spanish1909": "Y el centurión, y los que estaban con él guardando á Jesús, visto el terremoto, y las cosas que habían sido hechas, temieron en gran manera, diciendo: Verdaderamente Hijo de Dios era éste.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 4, "word": {"spanish1909": "Y de miedo de él los guardas se asombraron, y fueron vueltos como muertos.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 8, "word": {"spanish1909": "Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo á dar las nuevas á sus discípulos. Y mientras iban á dar las nuevas á sus discípulos,\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"spanish1909": "Y á ellos dijo: ¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"spanish1909": "Y temieron con gran temor, y decían el uno al otro. ¿Quién es éste, que aun el viento y la mar le obedecen?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 33, "word": {"spanish1909": "Entonces la mujer, temiendo y temblando, sabiendo lo que en sí había sido hecho, vino y se postró delante de él, y le dijo toda la verdad.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"spanish1909": "Porque Herodes temía á Juan, sabiendo que era varón justo y santo, y le tenía respeto: y oyéndole, hacía muchas cosas; y le oía de buena gana.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y lo oyeron los escribas y los príncipes de los sacerdotes, y procuraban cómo le matarían; porque le tenían miedo, por cuanto todo el pueblo estaba maravillado de su doctrina.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"spanish1909": "Y si dijéremos, de los hombres, tememos al pueblo: porque todos juzgaban de Juan, que verdaderamente era profeta.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 12, "word": {"spanish1909": "Y procuraban prenderle, porque entendían que decía á ellos aquella parábola; mas temían á la multitud; y dejándole, se fueron.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y se turbó Zacarías viéndo le, y cayó temor sobre él.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"spanish1909": "Y su misericordia de generación á generación A los que le temen.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 65, "word": {"spanish1909": "Y fué un temor sobre todos los vecinos de ellos; y en todas las montañas de Judea fueron divulgadas todas estas cosas.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 74, "word": {"spanish1909": "Que sin temor librados de nuestros enemigos, Le serviríamos\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 26, "word": {"spanish1909": "Y tomó espanto á todos, y glorificaban á Dios; y fueron llenos del temor, diciendo: Hemos visto maravillas hoy.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"spanish1909": "Y todos tuvieron miedo, y glorificaban á Dios, diciendo: Que un gran profeta se ha levantado entre nosotros; y que Dios ha visitado á su pueblo.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 37, "word": {"spanish1909": "Entonces toda la multitud de la tierra de los Gadarenos alrededor, le rogaron que se fuese de ellos; porque tenían gran temor. Y él, subiendo en el barco, volvióse.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"spanish1909": "Y estando él hablando esto, vino una nube que los cubrió; y tuvieron temor entrando ellos en la nube.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 45, "word": {"spanish1909": "Mas ellos no entendían esta palabra, y les era encubierta para que no la entendiesen; y temían preguntarle de esta palabra.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"spanish1909": "Mas os enseñaré á quién temáis: temed á aquel que después de haber quitado la vida, tiene poder de echar en la Gehenna: así os digo: á éste temed.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"spanish1909": "Diciendo: Había un juez en una ciudad, el cual ni temía á Dios, ni respetaba á hombre.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 4, "word": {"spanish1909": "Pero él no quiso por algún tiempo; mas después de esto dijo dentro de sí: Aunque ni temo á Dios, ni tengo respeto á hombre,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 21, "word": {"spanish1909": "Porque tuve miedo de ti, que eres hombre recio; tomas lo que no pusiste, y siegas lo que no sembraste.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 19, "word": {"spanish1909": "Y procuraban los príncipes de los sacerdotes y los escribas echarle mano en aquella hora, porque entendieron que contra ellos había dicho esta parábola: mas temieron al pueblo.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y habrá grandes terremotos, y en varios lugares hambres y pestilencias: y habrá espantos y grandes señales del cielo.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"spanish1909": "Secándose los hombres á causa del temor y expectación de las cosas que sobrevendrán á la redondez de la tierra: porque las virtudes de los cielos serán conmovidas.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 2, "word": {"spanish1909": "Y los príncipes de los sacerdotes y los escribas buscaban cómo le matarían; mas tenían miedo del pueblo.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 40, "word": {"spanish1909": "Y respondiendo el otro, reprendióle, diciendo: ¿Ni aun tú temes á Dios, estando en la misma condenación?\r\n"}}, {"book": "John", "chapter": 7, "verse": 13, "word": {"spanish1909": "Mas ninguno hablaba abiertamente de él, por miedo de los Judíos.\r\n"}}, {"book": "John", "chapter": 9, "verse": 22, "word": {"spanish1909": "Esto dijeron sus padres, porque tenían miedo de los Judíos: porque ya los Judíos habían resuelto que si alguno confesase ser él el Mesías, fuese fuera de la sinagoga.\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"spanish1909": "Después de estas cosas, José de Arimatea, el cual era discípulo de Jesús, mas secreto por miedo de los Judíos, rogó á Pilato que pudiera quitar el cuerpo de Jesús: y permitióselo Pilato. Entonces vino, y quitó el cuerpo de Jesús.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"spanish1909": "Y como fué tarde aquel día, el primero de la semana, y estando las puertas cerradas donde los discípulos estaban juntos por miedo de los Judíos, vino Jesús, y púsose en medio, y díjoles: Paz á vosotros.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 43, "word": {"spanish1909": "Y toda persona tenía temor: y muchas maravillas y señales eran hechas por los apóstoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 5, "word": {"spanish1909": "Entonces Ananías, oyendo estas palabras, cayó y espiró. Y vino un gran temor sobre todos los que lo oyeron.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y vino un gran temor en toda la iglesia, y en todos los que oyeron estas cosas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 26, "word": {"spanish1909": "Entonces fué el magistrado con los ministros, y trájolos sin violencia; porque temían del pueblo ser apedreados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 31, "word": {"spanish1909": "Las iglesias entonces tenían paz por toda Judea y Galilea y Samaria, y eran edificadas, andando en el temor del Señor; y con consuelo del Espíritu Santo eran multiplicadas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"spanish1909": "Pío y temeroso de Dios con toda su casa, y que hacía muchas limosnas al pueblo, y oraba á Dios siempre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"spanish1909": "Y ellos dijeron: Cornelio, el centurión, varón justo y temeroso de Dios, y que tiene testimonio de toda la nación de los Judíos, ha recibido respuesta por un santo ángel, de hacerte venir á su casa, y oir de ti palabras.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 35, "word": {"spanish1909": "Sino que de cualquiera nación que le teme y obra justicia, se agrada.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 16, "word": {"spanish1909": "Entonces Pablo, levantándose, hecha señal de silencio con la mano, dice: Varones Israelitas, y los que teméis á Dios, oid:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 26, "word": {"spanish1909": "Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros temen á Dios, á vosotros es enviada la palabra de esta salud.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 38, "word": {"spanish1909": "Y los alguaciles volvieron á decir á los magistrados estas palabras: y tuvieron miedo, oído que eran Romanos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y esto fué notorio á todos, así Judíos como Griegos, los que habitaban en Efeso: y cayó temor sobre todos ellos, y era ensalzado el nombre del Señor Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 10, "word": {"spanish1909": "Y habiendo grande disensión, el tribuno, teniendo temor de que Pablo fuese despedazado de ellos, mandó venir soldados, y arrebatarle de en medio de ellos, y llevarle á la fortaleza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"spanish1909": "El cual tomado, usaban de remedios, ciñendo la nave; y teniendo temor de que diesen en la Sirte, abajadas las velas, eran así llevados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 29, "word": {"spanish1909": "Y habiendo temor de dar en lugares escabrosos, echando cuatro anclas de la popa, deseaban que se hiciese de día.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 18, "word": {"spanish1909": "No hay temor de Dios delante de sus ojos.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 15, "word": {"spanish1909": "Porque no habéis recibido el espíritu de servidumbre para estar otra vez en temor; mas habéis recibido el espíritu de adopción, por el cual clamamos, Abba, Padre.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"spanish1909": "Bien: por su incredulidad fueron quebradas, mas tú por la fe estás en pie. No te ensoberbezcas, antes teme.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 7, "word": {"spanish1909": "Pagad á todos lo que debéis: al que tributo, tributo; al que pecho, pecho; al que temor, temor; al que honra, honra.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y estuve yo con vosotros con flaqueza, y mucho temor y temblor;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 10, "word": {"spanish1909": "Y si llegare Timoteo, mirad que esté con vosotros seguramente; porque la obra del Señor hace también como yo.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"spanish1909": "ASI que, amados, pues tenemos tales promesas, limpiémonos de toda inmundicia de carne y de espíritu, perfeccionando la santificación en temor de Dios.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 5, "word": {"spanish1909": "Porque aun cuando vinimos á Macedonia, ningún reposo tuvo nuestra carne; antes, en todo fuimos atribulados: de fuera, cuestiones; de dentro, temores.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"spanish1909": "Porque he aquí, esto mismo que según Dios fuisteis contristados, cuánta solicitud ha obrado en vosotros, y aun defensa, y aun enojo, y aun temor, y aun gran deseo, y aun celo, y aun vindicación. En todo os habéis mostrado limpios en el negocio.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y sus entrañas son más abundantes para con vosotros, cuando se acuerda de la obediencia de todos vosotros, de cómo lo recibisteis con temor y temblor.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"spanish1909": "Mas temo que como la serpiente engaño á Eva con su astucia, sean corrompidos así vuestros sentidos en alguna manera, de la simplicidad que es en Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"spanish1909": "Porque temo que cuando llegare, no os halle tales como quiero, y yo sea hallado de vosotros cual no queréis; que haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuaciones, elaciones, bandos:\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Porque antes que viniesen unos de parte de Jacobo, comía con los Gentiles; mas después que vinieron, se retraía y apartaba, teniendo miedo de los que eran de la circuncisión.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 21, "word": {"spanish1909": "Sujetados los unos á los otros en el temor de Dios.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"spanish1909": "Siervos, obedeced á vuestros amos según la carne con temor y temblor, con sencillez de vuestro corazón, como á Cristo;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y muchos de los hermanos en el Señor, tomando ánimo con mis prisiones, se atreven mucho más á hablar la palabra sin temor.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"spanish1909": "Siervos, obedeced en todo á vuestros amos carnales, no sirviendo al ojo, como los que agradan á los hombres, sino con sencillez de corazón, temiendo á Dios:\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"spanish1909": "A los que pecaren, repréndelos delante de todos, para que los otros también teman.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque no nos ha dado Dios el espíritu de temor, sino el de fortaleza, y de amor, y de templanza.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y librar á los que por el temor de la muerte estaban por toda la vida sujetos á servidumbre.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 1, "word": {"spanish1909": "TEMAMOS, pues, que quedando aún la promesa de entrar en su reposo, parezca alguno de vosotros haberse apartado.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"spanish1909": "El cual en los días de su carne, ofreciendo ruegos y súplicas con gran clamor y lágrimas al que le podía librar de la muerte, fué oído por su reverencial miedo.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 27, "word": {"spanish1909": "Sino una horrenda esperanza de juicio, y hervor de fuego que ha de devorar á los adversarios.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 31, "word": {"spanish1909": "Horrenda cosa es caer en las manos del Dios vivo.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"spanish1909": "Por la fe Noé, habiendo recibido respuesta de cosas que aun no se veían, con temor aparejó el arca en que su casa se salvase: por la cual fe condenó al mundo, y fué hecho heredero de la justicia que es por la fe.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"spanish1909": "Por fe dejó á Egipto, no temiendo la ira del rey; porque se sostuvo como viendo al Invisible.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"spanish1909": "Y tan terrible cosa era lo que se veía, que Moisés dijo: Estoy asombrado y temblando.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"spanish1909": "Así que, tomando el reino inmóvil, vamos á Dios agradándole con temor y reverencia;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"spanish1909": "De tal manera que digamos confiadamente: El Señor es mi ayudador; no temeré Lo que me hará el hombre.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y si invocáis por Padre á aquel que sin acepción de personas juzga según la obra de cada uno, conversad en temor todo el tiempo de vuestra peregrinación:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 18, "word": {"spanish1909": "Siervos, sed sujetos con todo temor á vuestros amos; no solamente á los buenos y humanos, sino también á los rigurosos.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 2, "word": {"spanish1909": "Considerando vuestra casta conversación, que es en temor.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"spanish1909": "Sino santificad al Señor Dios en vuestros corazones, y estad siempre aparejados para responder con masedumbre y reverencia á cada uno que os demande razón de la esperanza que hay en vosotros:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"spanish1909": "En amor no hay temor; mas el perfecto amor echa fuera el temor: porque el temor tiene pena. De donde el que teme, no está perfecto en el amor.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"spanish1909": "Estos son manchas en vuestros convites, que banquetean juntamente, apacentándose á sí mismos sin temor alguno: nubes sin agua, las cuales son llevadas de acá para allá de los vientos: árboles marchitos como en otoño, sin fruto, dos veces muertos y desarra\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"spanish1909": "Mas haced salvos á los otros por temor, arrebatándolos del fuego; aborreciendo aun la ropa que es contaminada de la carne.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y después de tres días y medio el espíritu de vida enviado de Dios, entró en ellos, y se alzaron sobre sus pies, y vino gran temor sobre los que los vieron.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galardón á tus siervos los profetas, y á los santos, y á los que temen tu nombre, á los pequeñitos y á los grandes, y para que destruya\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"spanish1909": "¿Quién no te temerá, oh Señor, y engrandecerá tu nombre? porque tú sólo eres santo; por lo cual todas las naciones vendrán, y adorarán delante de ti, porque tus juicios son manifestados.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"spanish1909": "Estando lejos por el temor de su tormento, diciendo: ­Ay, ay, de aquella gran ciudad de Babilonia, aquella fuerte ciudad; porque en una hora vino tu juicio!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 15, "word": {"spanish1909": "Los mercaderes de estas cosas, que se han enriquecido, se pondrán lejos de ella por el temor de su tormento, llorando y lamentando,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y salió una voz del trono, que decía: Load á nuestro Dios todos sus siervos, y los que le teméis, así pequeños como grandes.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"spanish1909": "Mas á los temerosos é incrédulos, á los abominables y homicidas, á los fornicarios y hechiceros, y á los idólatras, y á todos los mentirosos, su parte será en el lago ardiendo con fuego y azufre, que es la muerte segunda.\r\n"}}]}}}