{"topics": {"gospel": {"verses": [{"book": "Matthew", "chapter": 4, "verse": 23, "word": {"spanish1909": "Y rodeó Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"spanish1909": "Y rodeaba Jesús por todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y todo achaque en el pueblo.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 5, "word": {"spanish1909": "Los ciegos ven, y los cojos andan; los leprosos son limpiados, y los sordos oyen; los muertos son resucitados, y á los pobres es anunciado el evangelio.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"spanish1909": "Y será predicado este evangelio del reino en todo el mundo, por testimonio á todos los Gentiles; y entonces vendrá el fin.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"spanish1909": "De cierto os digo, que donde quiera que este evangelio fuere predicado en todo el mundo, también será dicho para memoria de ella, lo que ésta ha hecho.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"spanish1909": "PRINCIPIO del evangelio de Jesucristo, Hijo de Dios.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"spanish1909": "Mas después que Juan fué encarcelado, Jesús vino á Galilea predicando el evangelio del reino de Dios,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y diciendo: El tiempo es cumplido, y el reino de Dios está cerca: arrepentíos, y creed al evangelio.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"spanish1909": "Porque el que quisiere salvar su vida, la perderá; y el que perdiere su vida por causa de mí y del evangelio, la salvará.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"spanish1909": "Y respondiendo Jesús, dijo: De cierto os digo, que no hay ninguno que haya dejado casa, ó hermanos, ó hermanas, ó padre, ó madre, ó mujer, ó hijos, ó heredades, por causa de mí y del evangelio,\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 10, "word": {"spanish1909": "Y á todas las gentes conviene que el evangelio sea predicado antes.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"spanish1909": "De cierto os digo que donde quiera que fuere predicado este evangelio en todo el mundo, también esto que ha hecho ésta, será dicho para memoria de ella.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y les dijo: Id por todo el mundo; predicad el evangelio á toda criatura.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 18, "word": {"spanish1909": "El Espíritu del Señor es sobre mí, Por cuanto me ha ungido para dar buenas nuevas á los pobres: Me ha enviado para sanar á los quebrantados de corazón; Para pregonar á los cautivos libertad, Y á los ciegos vista; Para poner en libertad á los quebrantados:\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: Id, dad las nuevas á Juan de lo que habéis visto y oído: que los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos resucitan, á los pobres es anunciado el evangelio:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 6, "word": {"spanish1909": "Y saliendo, rodeaban por todas las aldeas, anunciando el evangelio, y sanando por todas partes.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y ACONTECIO un día, que enseñando él al pueblo en el templo, y anunciando el evangelio, llegáronse los príncipes de los sacerdotes y los escribas, con los ancianos;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"spanish1909": "Y ellos, habiendo testificado y hablado la palabra de Dios, se volvieron á Jerusalem, y en muchas tierras de los Samaritanos anunciaron el evangelio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 7, "word": {"spanish1909": "Y allí predicaban el evangelio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y como hubieron anunciado el evangelio á aquella ciudad, y enseñado á muchos, volvieron á Listra, y á Iconio, y á Antioquía,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 7, "word": {"spanish1909": "Y habiendo habido grande contienda, levantándose Pedro, les dijo: Varones hermanos, vosotros sabéis cómo ya hace algún tiempo que Dios escogió que los Gentiles oyesen por mi boca la palabra del evangelio, y creyesen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 10, "word": {"spanish1909": "Y como vió la visión, luego procuramos partir á Macedonia, dando por cierto que Dios nos llamaba para que les anunciásemos el evangelio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"spanish1909": "Mas de ninguna cosa hago caso, ni estimo mi vida preciosa para mí mismo; solamente que acabe mi carrera con gozo, y el ministerio que recibí del Señor Jesús, para dar testimonio del evangelio de la gracia de Dios.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, siervo de Jesucristo, llamado á ser apóstol, apartado para el evangelio de Dios,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"spanish1909": "Porque testigo me es Dios, al cual sirvo en mi espíritu en el evangelio de su Hijo, que sin cesar me acuerdo de vosotros siempre en mis oraciones,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 15, "word": {"spanish1909": "Así que, cuanto á mí, presto estoy á anunciar el evangelio también á vosotros que estáis en Roma.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque no me avergüenzo del evangelio: porque es potencia de Dios para salud á todo aquel que cree; al Judío primeramente y también al Griego.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"spanish1909": "En el día que juzgará el Señor lo encubierto de los hombres, conforme á mi evangelio, por Jesucristo.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"spanish1909": "¿Y cómo predicarán si no fueren enviados? Como está escrito: ­Cuán hermosos son los pies de los que anuncian el evangelio de la paz, de los que anuncian el evangelio de los bienes!\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"spanish1909": "Mas no todos obedecen al evangelio; pues Isaías dice: Señor, ¿quién ha creído á nuestro anuncio?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"spanish1909": "Así que, cuanto al evangelio, son enemigos por causa de vosotros: mas cuanto á la elección, son muy amados por causa de los padres.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"spanish1909": "Para ser ministro de Jesucristo á los Gentiles, ministrando el evangelio de Dios, para que la ofrenda de los Gentiles sea agradable, santificada por el Espíritu Santo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"spanish1909": "Con potencia de milagros y prodigios, en virtud del Espíritu de Dios: de manera que desde Jerusalem, y por los alrededores hasta Ilírico, he llenado todo del evangelio de Cristo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 20, "word": {"spanish1909": "Y de esta manera me esforcé á predicar el evangelio, no donde antes Cristo fuese nombrado, por no edificar sobre ajeno fundamento:\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"spanish1909": "Y sé que cuando llegue á vosotros, llegaré con abundancia de la bendición del evangelio de Cristo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y al que puede confirmaros según mi evangelio y la predicación de Jesucristo, segun la revelación del misterio encubierto desde tiempos eternos,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque no me envió Cristo á bautizar, sino á predicar el evangelio: no en sabiduría de palabras, porque no sea hecha vana la cruz de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"spanish1909": "Porque aunque tengáis diez mil ayos en Cristo, no tendréis muchos padres; que en Cristo Jesús yo os engendré por el evangelio.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"spanish1909": "Si otros tienen en vosotros esta potestad, ¿no más bien nosotros? Mas no hemos usado de esta potestad: antes lo sufrimos todo, por no poner ningún obstáculo al evangelio de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 14, "word": {"spanish1909": "Así también ordenó el Señor á los que anuncian el evangelio, que vivan del evangelio.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 16, "word": {"spanish1909": "Pues bien que anuncio el evangelio, no tengo por qué gloriarme porque me es impuesta necesidad; y ­ay de mí si no anunciare el evangelio!\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 17, "word": {"spanish1909": "Por lo cual, si lo hago de voluntad, premio tendré; mas si por fuerza, la dispensación me ha sido encargada.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"spanish1909": "¿Cuál, pues, es mi merced? Que predicando el evangelio, ponga el evangelio de Cristo de balde, para no usar mal de mi potestad en el evangelio.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y esto hago por causa del evangelio, por hacerme juntamente participante de él.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 1, "word": {"spanish1909": "ADEMAS os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, en el cual también perseveráis;\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Cuando vine á Troas para el evangelio de Cristo, aunque me fué abierta puerta en el Señor,\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 3, "word": {"spanish1909": "Que si nuestro evangelio está aún encubierto, entre los que se pierden está encubierto:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"spanish1909": "En los cuales el dios de este siglo cegó los entendimientos de los incrédulos, para que no les resplandezca la lumbre del evangelio de la gloria de Cristo, el cual es la imagen de Dios.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"spanish1909": "Y enviamos juntamente con él al hermano cuya alabanza en el evangelio es por todas las iglesias;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 13, "word": {"spanish1909": "Que por la experiencia de esta suministración glorifican á Dios por la obediencia que profesáis al evangelio de Cristo, y por la bondad de contribuir para ellos y para todos;\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 14, "word": {"spanish1909": "Porque no nos extendemos sobre nuestra medida, como si no llegásemos hasta vosotros: porque también hasta vosotros hemos llegado en el evangelio de Cristo:\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 16, "word": {"spanish1909": "Y que anunciaremos el evangelio en los lugares más allá de vosotros, sin entrar en la medida de otro para gloriarnos en lo que ya estaba aparejado.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"spanish1909": "Porque si el que viene, predicare otro Jesús que el que hemos predicado, ó recibiereis otro espíritu del que habéis recibido, ú otro evangelio del que habéis aceptado, lo sufrierais bien.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"spanish1909": "¿Pequé yo humillándome á mí mismo, para que vosotros fueseis ensalzados, porque os he predicado el evangelio de Dios de balde?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"spanish1909": "Estoy maravillado de que tan pronto os hayáis traspasado del que os llamó á la gracia de Cristo, á otro evangelio:\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 7, "word": {"spanish1909": "No que hay otro, sino que hay algunos que os inquietan, y quieren pervertir el evangelio de Cristo.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"spanish1909": "Mas aun si nosotros ó un ángel del cielo os anunciare otro evangelio del que os hemos anunciado, sea anatema.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Como antes hemos dicho, también ahora decimos otra vez: Si alguno os anunciare otro evangelio del que habéis recibido, sea anatema.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Mas os hago saber, hermanos, que el evangelio que ha sido anunciado por mí, no es según hombre;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 2, "word": {"spanish1909": "Empero fuí por revelación, y comuniquéles el evangelio que predico entre los Gentiles; mas particularmente á los que parecían ser algo, por no correr en vano, ó haber corrido.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 5, "word": {"spanish1909": "A los cuales ni aun por una hora cedimos sujetándonos, para que la verdad del evangelio permaneciese con vosotros.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Antes por el contrario, como vieron que el evangelio de la incircuncisión me era encargado, como á Pedro el de la circuncisión,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 14, "word": {"spanish1909": "Mas cuando vi que no andaban derechamente conforme á la verdad del evangelio, dije á Pedro delante de todos: Si tú, siendo Judío, vives como los Gentiles y no como Judío, ¿por qué constriñes á los Gentiles á judaizar?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y viendo antes la Escritura que Dios por la fe había de justificar á los Gentiles, evangelizó antes á Abraham, diciendo: En ti serán benditas todas las naciones.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 13, "word": {"spanish1909": "Que vosotros sabéis que por flaqueza de carne os anuncié el evangelio al principio:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"spanish1909": "En el cual esperasteis también vosotros en oyendo la palabra de verdad, el evangelio de vuestra salud: en el cual también desde que creísteis, fuisteis sellados con el Espíritu Santo de la promesa,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 6, "word": {"spanish1909": "Que los Gentiles sean juntamente herederos, é incorporados, y consortes de su promesa en Cristo por el evangelio:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y calzados los pies con el apresto del evangelio de paz;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 19, "word": {"spanish1909": "Y por mí, para que me sea dada palabra en el abrir de mi boca con confianza, para hacer notorio el misterio del evangelio,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 5, "word": {"spanish1909": "Por vuestra comunión en el evangelio, desde el primer día hasta ahora:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"spanish1909": "Como me es justo sentir esto de todos vosotros, por cuanto os tengo en el corazón; y en mis prisiones, y en la defensa y confirmación del evangelio, sois todos vosotros compañeros de mi gracia.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y quiero, hermanos, que sepáis que las cosas que me han sucedido, han redundado más en provecho del evangelio;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"spanish1909": "Pero los otros por amor, sabiendo que soy puesto por la defensa del evangelio.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"spanish1909": "Solamente que converséis como es digno del evangelio de Cristo; para que, ó sea que vaya á veros, ó que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, unánimes combatiendo juntamente por la fe del evangelio,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 22, "word": {"spanish1909": "Pero la experiencia de él habéis conocido, que como hijo á padre ha servido conmigo en el evangelio.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"spanish1909": "Asimismo te ruego también á ti, hermano compañero, ayuda á las que trabajaron juntamente conmigo en el evangelio, con Clemente también, y los demás mis colaboradores, cuyos nombres están en el libro de la vida.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 15, "word": {"spanish1909": "Y sabéis también vosotros, oh Filipenses, que al principio del evangelio, cuando partí de Macedonia, ninguna iglesia me comunicó en razón de dar y recibir, sino vosotros solos.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"spanish1909": "A causa de la esperanza que os está guardada en los cielos, de la cual habéis oído ya por la palabra verdadera del evangelio:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"spanish1909": "Si empero permanecéis fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que habéis oído; el cual es predicado á toda criatura que está debajo del cielo; del cual yo Pablo soy hecho ministro.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"spanish1909": "Por cuanto nuestro evangelio no fué á vosotros en palabra solamente, mas también en potencia, y en Espíritu Santo, y en gran plenitud; como sabéis cuáles fuimos entre vosotros por amor de vosotros.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 2, "word": {"spanish1909": "Pues aun habiendo padecido antes, y sido afrentados en Filipos, como sabéis, tuvimos denuedo en Dios nuestro para anunciaros el evangelio de Dios con gran combate.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Sino según fuimos aprobados de Dios para que se nos encargase el evangelio, así hablamos; no como los que agradan á los hombres, sino á Dios, el cual prueba nuestros corazones.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 8, "word": {"spanish1909": "Tan amadores de vosotros, que quisiéramos entregaros no sólo el evangelio de Dios, mas aun nuestras propias almas; porque nos erais carísimos.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 9, "word": {"spanish1909": "Porque ya, hermanos, os acordáis de nuestro trabajo y fatiga: que trabajando de noche y de día por no ser gravosos á ninguno de vosotros, os predicamos el evangelio de Dios.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y enviamos á Timoteo, nuestro hermano, y ministro de Dios, y colaborador nuestro en el evangelio de Cristo, á confirmaros y exhortaros en vuestra fe,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"spanish1909": "En llama de fuego, para dar el pago á los que no conocieron á Dios, ni obedecen al evangelio de nuestro Señor Jesucristo;\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"spanish1909": "A lo cual os llamó por nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesucristo.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 11, "word": {"spanish1909": "Según el evangelio de la gloria del Dios bendito, el cual á mí me ha sido encargado.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"spanish1909": "Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí, preso suyo; antes sé participante de los trabajos del evangelio según la virtud de Dios,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"spanish1909": "Mas ahora es manifestada por la aparición de nuestro Salvador Jesucristo, el cual quitó la muerte, y sacó á la luz la vida y la inmortalidad por el evangelio;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"spanish1909": "Acuérdate que Jesucristo, el cual fué de la simiente de David, resucitó de los muertos conforme á mi evangelio;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 13, "word": {"spanish1909": "Yo quisiera detenerle conmigo, para que en lugar de ti me sirviese en las prisiones del evangelio;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"spanish1909": "Porque también á nosotros se nos ha evangelizado como á ellos; mas no les aprovechó el oir la palabra á los que la oyeron sin mezclar fe.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"spanish1909": "A los cuales fué revelado, que no para sí mismos, sino para nosotros administraban las cosas que ahora os son anunciadas de los que os han predicado el evangelio por el Espíritu Santo enviado del cielo; en las cuales desean mirar los ángeles.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 25, "word": {"spanish1909": "Mas la palabra del Señor permanece perpetuamente. Y esta es la palabra que por el evangelio os ha sido anunciada.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"spanish1909": "Porque por esto también ha sido predicado el evangelio á los muertos; para que sean juzgados en carne según los hombres, y vivan en espíritu según Dios.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"spanish1909": "Porque es tiempo de que el juicio comience de la casa de Dios: y si primero comienza por nosotros, ¿qué será el fin de aquellos que no obedecen al evangelio de Dios?\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"spanish1909": "Y vi otro ángel volar por en medio del cielo, que tenía el evangelio eterno para predicarlo á los que moran en la tierra, y á toda nación y tribu y lengua y pueblo,\r\n"}}]}}}