{"topics": {"dragon": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 33, "word": {"spanish1909": "Veneno de dragones es su vino, Y ponzoña cruel de áspides.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y salí de noche por la puerta del Valle hacia la fuente del Dragón y á la puerta del Muladar; y consideré los muros de Jerusalem que estaban derribados, y sus que puertas estaban consumidas del fuego.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"spanish1909": "He venido á ser hermano de los dragones, Y compañero de los buhos.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 19, "word": {"spanish1909": "Cuando nos quebrantaste en el lugar de los dragones, Y nos cubriste con sombra de muerte,\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"spanish1909": "Tú hendiste la mar con tu fortaleza: Quebrantaste cabezas de ballenas en las aguas.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"spanish1909": "Sobre el león y el basilisco pisarás; Hollarás al cachorro del león y al dragón.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 7, "word": {"spanish1909": "Alabad á Jehová, de la tierra Los dragones y todos los abismos;\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"spanish1909": "Y en sus palacios gritarán gatos cervales, y chacales en sus casas de deleite: y abocado está á venir su tiempo, y sus días no se alargarán.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 1, "word": {"spanish1909": "EN aquel día Jehová visitará con su espada dura, grande y fuerte, sobre leviathán, serpiente rolliza, y sobre leviathán serpiente retuerta; y matará al dragón que está en la mar.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 13, "word": {"spanish1909": "En sus alcázares crecerán espinas, y ortigas y cardos en sus fortalezas; y serán morada de chacales, patio para los pollos de los avestruces.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"spanish1909": "El lugar seco será tornado en estanque, y el secadal en manaderos de aguas; en la habitación de chacales, en su cama, será lugar de cañas y de juncos.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"spanish1909": "La bestia del campo me honrará, los chacales, y los pollos del avestruz: porque daré aguas en el desierto, ríos en la soledad, para que beba mi pueblo, mi escogido.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"spanish1909": "Despiértate, despiértate, vístete de fortaleza, oh brazo de Jehová; despiértate como en el tiempo antiguo, en los siglos pasados. ¿No eres tú el que cortó á Rahab, y el que hirió al dragón?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y pondré á Jerusalem en montones, por moradas de culebras; y pondré las ciudades de Judá en asolamiento, que no quede morador.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 22, "word": {"spanish1909": "He aquí que voz de fama viene, y alboroto grande de la tierra del aquilón, para tornar en soledad todas las ciudades de Judá, en morada de culebras.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 6, "word": {"spanish1909": "Y los asnos monteses se ponían en los altos, aspiraban el viento como los chacales; sus ojos se ofuscaron, porque no había hierba.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 33, "word": {"spanish1909": "Y Hasor será morada de chacales, soledad para siempre: ninguno morará allí, ni la habitará hijo de hombre.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"spanish1909": "Comióme, desmenuzóme Nabucodonosor rey de Babilonia; paróme como vaso vacío, tragóme como dragón, hinchió su vientre de mis delicadezas, y echóme.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"spanish1909": "Y será Babilonia para montones, morada de chacales, espanto y silbo, sin morador.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 3, "word": {"spanish1909": "Habla, y di: Así ha dicho el Señor Jehová: He aquí yo contra ti, Faraón rey de Egipto, el gran dragón que yace en medio de sus ríos, el cual dijo: Mío es mi río, y yo me lo hice.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 8, "word": {"spanish1909": "Por tanto lamentaré y aullaré, y andaré despojado y desnudo; haré gemido como de chacales, y lamento como de avestruces.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y á Esaú aborrecí, y torné sus montes en asolamiento, y su posesión para los chacales del desierto?\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"spanish1909": "Y fué vista otra señal en el cielo: y he aquí un grande dragón bermejo, que tenía siete cabezas y diez cuernos, y en sus cabezas siete diademas.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echó en tierra. Y el dragón se paró delante de la mujer que estaba para parir, á fin de devorar á su hijo cuando hubiese parido.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y fué hecha una grande batalla en el cielo: Miguel y sus ángeles lidiaban contra el dragón; y lidiaba el dragón y sus ángeles.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y fué lanzado fuera aquel gran dragón, la serpiente antigua, que se llama Diablo y Satanás, el cual engaña á todo el mundo; fué arrojado en tierra, y sus ángeles fueron arrojados con él.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 13, "word": {"spanish1909": "Y cuando vió el dragón que él había sido arrojado á la tierra, persiguió á la mujer que había parido al hijo varón.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"spanish1909": "Y la tierra ayudó á la mujer, y la tierra abrió su boca, y sorbió el río que había echado el dragón de su boca.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"spanish1909": "Entonces el dragón fué airado contra la mujer; y se fué á hacer guerra contra los otros de la simiente de ella, los cuales guardan los mandamientos de Dios, y tienen el testimonio de Jesucristo.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y la bestia que vi, era semejante á un leopardo, y sus pies como de oso, y su boca como boca de león. Y el dragón le dió su poder, y su trono, y grande potestad.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"spanish1909": "Y adoraron al dragón que había dado la potestad á la bestia, y adoraron á la bestia, diciendo: ¿Quién es semejante á la bestia, y quién podrá lidiar con ella?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"spanish1909": "Después vi otra bestia que subía de la tierra; y tenía dos cuernos semejantes á los de un cordero, mas hablaba como un dragón.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"spanish1909": "Y vi salir de la boca del dragón, y de la boca de la bestia, y de la boca del falso profeta, tres espíritus inmundos á manera de ranas:\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"spanish1909": "Y prendió al dragón, aquella serpiente antigua, que es el Diablo y Satanás, y le ató por mil años;\r\n"}}]}}}