{"topics": {"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"spanish1909": "Demás de esto hizo altos en los montes de Judá, é hizo que los moradores de Jerusalem fornicasen, y á ello impelió á Judá.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"spanish1909": "Y acontecerá, que al fin de los setenta años visitará Jehová á Tiro: y tornaráse á su ganancia, y otra vez fornicará con todos los reinos de la tierra sobre la haz de la tierra.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"spanish1909": "Mas confiaste en tu hermosura, y fornicaste á causa de tu nombradía, y derramaste tus fornicaciones á cuantos pasaron; suya eras.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"spanish1909": "Y fornicaste con los hijos de Egipto, tus vecinos, de grandes carnes; y aumentaste tus fornicaciones para enojarme.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"spanish1909": "Multiplicaste asimismo tu fornicación en la tierra de Canaán y de los Caldeos: ni tampoco con esto te hartaste.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"spanish1909": "Mas yo os digo, que el que repudiare á su mujer, fuera de causa de fornicación, hace que ella adultere; y el que se casare con la repudiada, comete adulterio.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"spanish1909": "Porque del corazón salen los malos pensamientos, muertes, adulterios, fornicaciones, hurtos, falsos testimonios, blasfemias.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y yo os digo que cualquiera que repudiare á su mujer, si no fuere por causa de fornicación, y se casare con otra, adultera: y el que se casare con la repudiada, adultera.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"spanish1909": "Porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,\r\n"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"spanish1909": "Vosotros hacéis las obras de vuestro padre. Dijéronle entonces: Nosotros no somos nacidos de fornicación; un padre tenemos, que es Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"spanish1909": "Sino escribirles que se aparten de las contaminaciones de los ídolos, y de fornicación, y de ahogado, y de sangre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"spanish1909": "Que os abstengáis de cosas sacrificadas á ídolos, y de sangre, y de ahogado, y de fornicación; de las cuales cosas si os guardareis, bien haréis. Pasadlo bien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"spanish1909": "Empero cuanto á los que de los Gentiles han creído, nosotros hemos escrito haberse acordado que no guarden nada de esto; solamente que se abstengan de lo que fue sacrificado á los ídolos, y de sangre, y de ahogado, y de fornicación.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"spanish1909": "Estando atestados de toda iniquidad, de fornicación, de malicia, de avaricia, de maldad; llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades;\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"spanish1909": "DE cierto se oye que hay entre vosotros fornicación, y tal fornicación cual ni aun se nombra entre los Gentiles; tanto que alguno tenga la mujer de su padre.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"spanish1909": "Las viandas para el vientre, y el vientre para las viandas; empero y á él y á ellas deshará Dios. Mas el cuerpo no es para la fornicación, sino para el Señor; y el Señor para el cuerpo:\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"spanish1909": "Huid la fornicación. Cualquier otro pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"spanish1909": "Mas á causa de las fornicaciones, cada uno tenga su mujer, y cada una tenga su marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"spanish1909": "Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veinte y tres mil.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"spanish1909": "Que cuando volviere, me humille Dios entre vosotros, y haya de llorar por muchos de los que antes habrán pecado, y no se han arrepentido de la inmundicia y fornicación y deshonestidad que han cometido.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"spanish1909": "Y manifiestas son las obras de la carne, que son: adulterio, fornicación, inmundicia, disolución,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"spanish1909": "Pero fornicación y toda inmundicia, ó avaricia, ni aun se nombre entre vosotros, como conviene á santos;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"spanish1909": "Amortiguad, pues, vuestros miembros que están sobre la tierra: fornicación, inmundicia, molicie, mala concupiscencia, y avaricia, que es idolatría:\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"spanish1909": "Porque la voluntad de Dios es vuestra santificación: que os apartéis de fornicación;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"spanish1909": "Como Sodoma y Gomorra, y las ciudades comarcanas, las cuales de la misma manera que ellos habían fornicado, y habían seguido la carne extraña, fueron puestas por ejemplo: sufriendo el juicio del fuego eterno.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"spanish1909": "Pero tengo unas pocas cosas contra ti: porque tú tienes ahí los que tienen la doctrina de ahí los que tienen la doctrina de Fcbalaam, el cual enseñaba á Balac á poner escándalo delante de los hijos de Israel, á comer de cosas sacrificadas á los ídolos, y \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"spanish1909": "Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) enseñar, y engañar á mis siervos, á fornicar, y á comer cosas ofrecidas á los ídolos.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y le he dado tiempo para que se arrepienta de la fornicación; y no se ha arrepentido.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"spanish1909": "Y no se arrepintieron de sus homicidios, ni de sus hechicerías, ni de su fornicación, ni de sus hurtos.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"spanish1909": "Y otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, aquella grande ciudad, porque ella ha dado á beber á todas las naciones del vino del furor de su fornicación.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"spanish1909": "Con la cual han fornicado los reyes de la tierra, y los que moran en la tierra se han embriagado con el vino de su fornicación.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"spanish1909": "Y la mujer estaba vestida de púrpura y de escarlata, y dorada con oro, y adornada de piedras preciosas y de perlas, teniendo un cáliz de oro en su mano lleno de abominaciones y de la suciedad de su fornicación;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"spanish1909": "Porque todas las gentes han bebido del vino del furor de su fornicación; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y llorarán y se lamentarán sobre ella los reyes de la tierra, los cuales han fornicado con ella y han vivido en deleites, cuando ellos vieren el humo de su incendio,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"spanish1909": "Porque sus juicios son verdaderos y justos; porque él ha juzgado á la grande ramera, que ha corrompido la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella.\r\n"}}]}}}