{"topics": {"owe": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 16, "word": {"spanish1909": "Una ventana harás al arca, y la acabarás á un codo de elevación por la parte de arriba: y pondrás la puerta del arca á su lado; y le harás piso bajo, segundo y tercero.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y dijeron: Vamos, edifiquémonos una ciudad y una torre, cuya cúspide llegue al cielo; y hagámonos un nombre, por si fuéremos esparcidos sobre la faz de toda la tierra.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"spanish1909": "Y descendió Jehová para ver la ciudad y la torre que edificaban los hijos de los hombres.\r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 4, "word": {"spanish1909": "Y luego la palabra de Jehová fué á él diciendo: No te heredará éste, sino el que saldrá de tus entrañas será el que te herede.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y alzó sus ojos y miró, y he aquí tres varones que estaban junto á él: y cuando los vió, salió corriendo de la puerta de su tienda á recibirlos, é inclinóse hacia la tierra,\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"spanish1909": "LLEGARON, pues, los dos ángeles á Sodoma á la caída de la tarde: y Lot estaba sentado á la puerta de Sodoma. Y viéndolos Lot, levantóse á recibirlos, é inclinóse hacia el suelo;\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 7, "word": {"spanish1909": "Y Abraham se levantó, é inclinóse al pueblo de aquella tierra, á los hijos de Heth;\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 12, "word": {"spanish1909": "Y Abraham se inclinó delante del pueblo de la tierra.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"spanish1909": "El hombre entonces se inclinó, y adoró á Jehová.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"spanish1909": "E inclinéme, y adoré á Jehová, y bendije á Jehová, Dios de mi señor Abraham, que me había guiado por camino de verdad para tomar la hija del hermano de mi señor para su hijo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 61, "word": {"spanish1909": "Levantóse entonces Rebeca y sus mozas, y subieron sobre los camellos, y siguieron al hombre; y el criado tomó á Rebeca, y fuése.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 23, "word": {"spanish1909": "Y respondióle Jehová: Dos gentes hay en tu seno, Y dos pueblos serán divididos desde tus entrañas: Y el un pueblo será más fuerte que el otro pueblo, Y el mayor servirá al menor.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 12, "word": {"spanish1909": "Y sembró Isaac en aquella tierra, y halló aquel año ciento por uno: y bendíjole Jehová.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 20, "word": {"spanish1909": "E hizo Jacob voto, diciendo: Si fuere Dios conmigo, y me guardare en este viaje que voy, y me diere pan para comer y vestido para vestir,\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 26, "word": {"spanish1909": "Dame mis mujeres y mis hijos, por las cuales he servido contigo, y déjame ir; pues tú sabes los servicios que te he hecho.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 29, "word": {"spanish1909": "Y él respondió: Tú sabes cómo te he servido, y cómo ha estado tu ganado conmigo;\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 6, "word": {"spanish1909": "Y vosotras sabéis que con todas mis fuerzas he servido á vuestro padre:\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 13, "word": {"spanish1909": "Yo soy el Dios de Beth-el, donde tú ungiste el título, y donde me hiciste un voto. Levántate ahora, y sal de esta tierra, y vuélvete á la tierra de tu naturaleza.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"spanish1909": "Poder hay en mi mano para haceros mal: mas el Dios de vuestro padre me habló anoche diciendo: Guárdate que no hables á Jacob descomedidamente.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 19, "word": {"spanish1909": "Y mandó también al segundo, y al tercero, y á todos los que iban tras aquellas manadas, diciendo: Conforme á esto hablaréis á Esaú, cuando le hallareis.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"spanish1909": "Y él dijo: No se dirá más tu nombre Jacob, sino Israel: porque has peleado con Dios y con los hombres, y has vencido.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"spanish1909": "Y él pasó delante de ellos, é inclinóse á tierra siete veces, hasta que llegó á su hermano.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 6, "word": {"spanish1909": "Y se llegaron las siervas, ellas y sus niños, é inclináronse.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 7, "word": {"spanish1909": "Y llegóse Lea con sus niños, é inclináronse: y después llegó José y Rachêl, y también se inclinaron.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 13, "word": {"spanish1909": "Y él le dijo: Mi señor sabe que los niños son tiernos, y que tengo ovejas y vacas paridas; y si las fatigan, en un día morirán todas las ovejas.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 21, "word": {"spanish1909": "Y partió Israel, y tendió su tienda de la otra parte de Migdaleder.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 6, "word": {"spanish1909": "Y José era el señor de la tierra, que vendía á todo el pueblo de la tierra: y llegaron los hermanos de José, é inclináronse á él rostro por tierra.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 26, "word": {"spanish1909": "Y vino José á casa, y ellos le trajeron el presente que tenían en su mano dentro de casa, é inclináronse á él hasta tierra.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"spanish1909": "Y ellos respondieron: Bien va á tu siervo nuestro padre; aun vive. Y se inclinaron, é hicieron reverencia.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"spanish1909": "Entonces José se apresuró, porque se conmovieron sus entrañas á causa de su hermano, y procuró donde llorar: y entróse en su cámara, y lloró allí.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 6, "word": {"spanish1909": "La tierra de Egipto delante de ti está; en lo mejor de la tierra haz habitar á tu padre y á tus hermanos; habiten en la tierra de Gosén; y si entiendes que hay entre ellos hombres eficaces, ponlos por mayorales del ganado mío.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"spanish1909": "Y él dijo: Júramelo. Y él le juró. Entonces Israel se inclinó sobre la cabecera de la cama.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 12, "word": {"spanish1909": "Entonces José los sacó de entre sus rodillas, é inclinóse á tierra.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"spanish1909": "Rubén, tú eres mi primogénito, mi fortaleza, y el principio de mi vigor; Principal en dignidad, principal en poder.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 15, "word": {"spanish1909": "Y vió que el descanso era bueno, Y que la tierra era deleitosa; Y bajó su hombro para llevar, Y sirvió en tributo.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"spanish1909": "Y el pueblo creyó: y oyendo que Jehová había visitado los hijos de Israel, y que había visto su aflicción, inclináronse y adoraron.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 12, "word": {"spanish1909": "Pues echó cada uno su vara, las cuales se volvieron culebras: mas la vara de Aarón devoró las varas de ellos.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"spanish1909": "Y á la verdad yo te he puesto para declarar en ti mi potencia, y que mi Nombre sea contado en toda la tierra.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 5, "word": {"spanish1909": "La cual cubrirá la faz de la tierra, de modo que no pueda verse la tierra; y ella comerá lo que quedó salvo, lo que os ha quedado del granizo; comerá asimismo todo árbol que os produce fruto en el campo:\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 7, "word": {"spanish1909": "Entonces los siervos de Faraón le dijeron: ¿Hasta cuándo nos ha de ser éste por lazo? Deja ir á estos hombres, para que sirvan á Jehová su Dios; ¿aun no sabes que Egipto está destruido?\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"spanish1909": "Vosotros responderéis: Es la víctima de la Pascua de Jehová, el cual pasó las casas de los hijos de Israel en Egipto, cuando hirió á los Egipcios, y libró nuestras casas. Entonces el pueblo se inclinó y adoró.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"spanish1909": "E hicieron los hijos de Israel conforme al mandamiento de Moisés, demandando á los Egipcios vasos de plata, y vasos de oro, y vestidos.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"spanish1909": "Tu diestra, oh Jehová, ha sido magnificada en fortaleza; Tu diestra, oh Jehová, ha quebrantado al enemigo.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 12, "word": {"spanish1909": "Extendiste tu diestra; La tierra los tragó.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"spanish1909": "Porque en seis días hizo Jehová los cielos y la tierra, la mar y todas las cosas que en ellos hay, y reposó en el séptimo día: por tanto Jehová bendijo el día del reposo y lo santificó.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"spanish1909": "Si no agradare á su señor, por lo cual no la tomó por esposa, permitirle ha que se rescate, y no la podrá vender á pueblo extraño cuando la desechare.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 31, "word": {"spanish1909": "Harás además un candelero de oro puro; labrado á martillo se hará el candelero: su pie, y su caña, sus copas, sus manzanas, y sus flores, serán de lo mismo:\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 33, "word": {"spanish1909": "Tres copas en forma de almendras en el un brazo, una manzana y una flor; y tres copas, figura de almendras en el otro brazo, una manzana y una flor: así pues, en los seis brazos que salen del candelero:\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 34, "word": {"spanish1909": "Y en el candelero cuatro copas en forma de almendras, sus manzanas y sus flores.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y tomarás de la sangre que hay sobre el altar, y del aceite de la unción, y esparcirás sobre Aarón, y sobre sus vestiduras, y sobre sus hijos, y sobre las vestimentas de éstos; y él será santificado, y sus vestiduras, y sus hijos, y las vestimentas de sus\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"spanish1909": "Entonces Moisés oró á la faz de Jehová su Dios, y dijo: Oh Jehová, ¿por qué se encenderá tu furor en tu pueblo, que tú sacaste de la tierra de Egipto con gran fortaleza, y con mano fuerte?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 22, "word": {"spanish1909": "Y respondió Aarón: No se enoje mi señor; tú conoces el pueblo, que es inclinado á mal.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"spanish1909": "Entonces Moisés, apresurándose, bajó la cabeza hacia el suelo y encorvóse;\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 17, "word": {"spanish1909": "Hizo asimismo el candelero de oro puro, é hízolo labrado á martillo: su pie y su caña, sus copas, sus manzanas y sus flores eran de lo mismo.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 19, "word": {"spanish1909": "En el un brazo, tres copas figura de almendras, una manzana y una flor; y en el otro brazo tres copas figura de almendras, una manzana y una flor: y así en los seis brazos que salían del candelero.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 20, "word": {"spanish1909": "Y en el candelero había cuatro copas figura de almendras, sus manzanas y sus flores:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 3, "word": {"spanish1909": "O si tocare á hombre inmundo en cualquiera inmundicia suya de que es inmundo, y no lo echare de ver; si después llega á saberlo, será culpable.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"spanish1909": "También la persona que jurare, pronunciando con sus labios hacer mal ó bien, en cualesquiera cosas que el hombre profiere con juramento, y él no lo conociere; si después lo entiende, será culpado en una de estas cosas.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"spanish1909": "Mas ella permanecerá treinta y tres días en la sangre de su purgación: ninguna cosa santa tocará, ni vendrá al santuario, hasta que sean cumplidos los días de su purgación.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 20, "word": {"spanish1909": "Y el sacerdote mirará; y si pareciere estar más baja que su piel, y su pelo se hubiere vuelto blanco, darálo el sacerdote por inmundo: es llaga de lepra que se originó en la apostema.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 21, "word": {"spanish1909": "Y si el sacerdote la considerare, y no pareciere en ella pelo blanco, ni estuviere más baja que la piel, sino oscura, entonces el sacerdote lo encerrará por siete días:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 26, "word": {"spanish1909": "Mas si el sacerdote la mirare, y no pareciere en la mancha pelo blanco, ni estuviere más baja que la tez, sino que está oscura, le encerrará el sacerdote por siete días;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 39, "word": {"spanish1909": "El sacerdote mirará: y si en la piel de su carne parecieren manchas blancas algo oscurecidas, es empeine que brotó en la piel, está limpia la persona.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 37, "word": {"spanish1909": "Y mirará la plaga: y si se vieren manchas en las paredes de la casa, cavernillas verdosas ó rojas, las cuales parecieren más hundidas que la pared,\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 24, "word": {"spanish1909": "Y si alguno durmiere con ella, y su menstruo fuere sobre él, será inmundo por siete días; y toda cama sobre que durmiere, será inmunda.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 33, "word": {"spanish1909": "Y de la que padece su costumbre, y acerca del que tuviere flujo, sea varón ó hembra, y del hombre que durmiere con mujer inmunda.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 8, "word": {"spanish1909": "Y el que lo comiere, llevará su delito, por cuanto profanó lo santo de Jehová; y la tal persona será cortada de sus pueblos.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"spanish1909": "Empero á vosotros os he dicho: Vosotros poseeréis la tierra de ellos, y yo os la daré para que la poseáis por heredad, tierra que fluye leche y miel: Yo Jehová vuestro Dios, que os he apartado de los pueblos.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"spanish1909": "Y no amancilléis mi santo nombre, y yo me santificaré en medio de los hijos de Israel: Yo Jehová que os santifico;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 5, "word": {"spanish1909": "Lo que de suyo se naciere en tu tierra segada, no lo segarás; y las uvas de tu viñedo no vendimiarás: año de holganza será á la tierra.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 11, "word": {"spanish1909": "El año de los cincuenta años os será jubileo: no sembraréis, ni segaréis lo que naciere de suyo en la tierra, ni vendimiaréis sus viñedos:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"spanish1909": "Y quebrantaré la soberbia de vuestra fortaleza, y tornaré vuestro cielo como hierro, y vuestra tierra como metal:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"spanish1909": "Y tropezarán los unos en los otros, como si huyeran delante de cuchillo, aunque nadie los persiga; y no podréis resistir delante de vuestros enemigos.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 8, "word": {"spanish1909": "Pero si fuere más pobre que tu estimación, entonces comparecerá ante el sacerdote, y el sacerdote le pondrá tasa: conforme á la facultad del votante le impondrá tasa el sacerdote.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 13, "word": {"spanish1909": "Porque mío es todo primogénito; desde el día que yo maté todos los primogénitos en la tierra de Egipto, yo santifiqué á mí todos los primogénitos en Israel, así de hombres como de animales: míos serán: Yo Jehová.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y lo santificado de cualquiera será suyo: asimismo lo que cualquiera diere al sacerdote, suyo será.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"spanish1909": "Y estas aguas que dan maldición entren en tus entrañas, y hagan hinchar tu vientre, y caer tu muslo. Y la mujer dirá: Amén, amén.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 21, "word": {"spanish1909": "Esta es la ley del Nazareo que hiciere voto de su ofrenda á Jehová por su nazareato, á más de lo que su mano alcanzare: según el voto que hiciere, así hará, conforme á la ley de su nazareato.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"spanish1909": "Y esta era la hechura del candelero: de oro labrado á martillo; desde su pie hasta sus flores era labrado á martillo: conforme al modelo que Jehová mostró á Moisés, así hizo el candelero.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"spanish1909": "Y él le dijo: Ruégote que no nos dejes; porque tú sabes nuestros alojamientos en el desierto, y nos serás en lugar de ojos.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: Júntame setenta varones de los ancianos de Israel, que tu sabes que son ancianos del pueblo y sus principales; y tráelos á la puerta del tabernáculo del testimonio, y esperen allí contigo.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"spanish1909": "(H13-28) Y le contaron, y dijeron: Nosotros llegamos á la tierra á la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"spanish1909": "Si Jehová se agradare de nosotros, él nos meterá en esta tierra, y nos la entregará; tierra que fluye leche y miel.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"spanish1909": "Ahora, pues, yo te ruego que sea magnificada la fortaleza del Señor, como lo hablaste, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 24, "word": {"spanish1909": "Empero mi siervo Caleb, por cuanto hubo en él otro espíritu, y cumplió de ir en pos de mi, yo le meteré en la tierra donde entró y su simiente la recibirá en heredad.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"spanish1909": "¿Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que también te enseñorees de nosotros imperiosamente?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"spanish1909": "Ni tampoco nos has metido tú en tierra que fluya leche y miel, ni nos has dado heredades de tierras y viñas: ¿has de arrancar los ojos de estos hombres? No subiremos.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y Moisés se levantó, y fué á Dathán y Abiram; y los ancianos de Israel fueron en pos de él.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 32, "word": {"spanish1909": "Y abrió la tierra su boca, y tragólos á ellos, y á sus casas, y á todos los hombres de Coré, y á toda su hacienda.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"spanish1909": "Di á Eleazar, hijo de Aarón sacerdote, que tome los incensarios de en medio del incendio, y derrame más allá el fuego; porque son santificados:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"spanish1909": "Los incensarios de estos pecadores contra sus almas: y harán de ellos planchas extendidas para cubrir el altar: por cuanto ofrecieron con ellos delante de Jehová, son santificados; y serán por señal á los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 8, "word": {"spanish1909": "Dijo más Jehová á Aarón: He aquí yo te he dado también la guarda de mis ofrendas: todas las cosas consagradas de los hijos de Israel te he dado por razón de la unción, y á tus hijos, por estatuto perpetuo.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 29, "word": {"spanish1909": "De todos vuestros dones ofreceréis toda ofrenda á Jehová; de todo lo mejor de ellos ofreceréis la porción que ha de ser consagrada.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"spanish1909": "Y envió Moisés embajadores al rey de Edom desde Cades: Así dice Israel tu hermano: Tú has sabido todo el trabajo que nos ha venido:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 2, "word": {"spanish1909": "Entonces Israel hizo voto á Jehová, y dijo: Si en efecto entregares á este pueblo en mi mano, yo destruiré sus ciudades.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"spanish1909": "Entonces Jehová abrió los ojos á Balaam, y vió al ángel de Jehová que estaba en el camino, y tenía su espada desnuda en su mano. Y Balaam hizo reverencia, é inclinóse sobre su rostro.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"spanish1909": "Y Balaam respondió á Balac: He aquí yo he venido á ti: mas ¿podré ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablaré.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 2, "word": {"spanish1909": "Las cuales llamaron al pueblo á los sacrificios de sus dioses: y el pueblo comió, é inclinóse á sus dioses.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"spanish1909": "Que la tierra abrió su boca y tragó á ellos y á Coré, cuando aquella compañía murió, cuando consumió el fuego doscientos y cincuenta varones, los cuales fueron por señal.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"spanish1909": "(H30-6) Mas si su padre le vedare el día que oyere todos sus votos y sus obligaciones, con que ella hubiere ligado su alma, no serán firmes; y Jehová la perdonará, por cuanto su padre le vedó.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"spanish1909": "(H30-7) Empero si fuére casada, é hiciere votos, o pronunciare de sus labios cosa con que obligue su alma;\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"spanish1909": "(H30-9) Pero si cuando su marido lo oyó, le vedó, entonces el voto que ella hizo, y lo que pronunció de sus labios con que ligó su alma, será nulo; y Jehová lo perdonará.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"spanish1909": "(H30-11) Y si hubiere hecho voto en casa de su marido, y hubiere ligado su alma con obligación de juramento,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"spanish1909": "(H30-12) Si su marido oyó, y calló á ello, y no le vedó; entonces todos sus votos serán firmes, y toda obligación con que hubiere ligado su alma, firme será.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 11, "word": {"spanish1909": "Que no verán los varones que subieron de Egipto de veinte años arriba, la tierra por la cual juré á Abraham, Isaac, y Jacob, por cuanto no fueron perfectos en pos de mí;\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 12, "word": {"spanish1909": "Excepto Caleb, hijo de Jephone Cenezeo, y Josué hijo de Nun, que fueron perfectos en pos de Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 36, "word": {"spanish1909": "Excepto Caleb hijo de Jephone: él la verá, y á él le daré la tierra que pisó, y á sus hijos; porque cumplió en pos de Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 7, "word": {"spanish1909": "Pues Jehová tu Dios te ha bendecido en toda obra de tus manos: él sabe que andas por este gran desierto: estos cuarenta años Jehová tu Dios fué contigo; y ninguna cosa te ha faltado.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 3, "word": {"spanish1909": "Vuestros ojos vieron lo que hizo Jehová con motivo de Baal-peor; que á todo hombre que fué en pos de Baal-peor destruyó Jehová tu Dios de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"spanish1909": "Y por cuanto él amó á tus padres, escogió su simiente después de ellos, y sacóte delante de sí de Egipto con su gran poder;\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"spanish1909": "Oye pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien, y seáis multiplicados, como te ha dicho Jehová el Dios de tus padres, en la tierra que destila leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y quitará Jehová de ti toda enfermedad; y todas las malas plagas de Egipto, que tú sabes, no las pondrá sobre ti, antes las pondrá sobre todos los que te aborrecieren.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y digas en tu corazón: Mi poder y la fortaleza de mi mano me han traído esta riqueza.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"spanish1909": "Antes acuérdate de Jehová tu Dios: porque él te da el poder para hacer las riquezas, á fin de confirmar su pacto que juró á tus padres, como en este día.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 2, "word": {"spanish1909": "Un pueblo grande y alto, hijos de gigantes, de los cuales tienes tú conocimiento, y has oído decir: ¿Quién se sostendrá delante de los hijos del gigante?\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y ellos son tu pueblo y tu heredad, que sacaste con tu gran fortaleza y con tu brazo extendido.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 6, "word": {"spanish1909": "Y lo que hizo con Dathán y Abiram, hijos de Eliab hijo de Rubén; cómo abrió la tierra su boca, y tragóse á ellos y á sus casas, y sus tiendas, y toda la hacienda que tenían en pie en medio de todo Israel:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y para que os sean prolongados los días sobre la tierra, que juró Jehová á vuestros padres había de dar á ellos y á su simiente, tierra que fluye leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"spanish1909": "Que la tierra á la cual entras para poseerla, no es como la tierra de Egipto de donde habéis salido, donde sembrabas tu simiente, y regabas con tu pie, como huerto de hortaliza.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 17, "word": {"spanish1909": "Ni podrás comer en tus poblaciones el diezmo de tu grano, ó de tu vino, ó de tu aceite, ni los primerizos de tus vacas, ni de tus ovejas, ni tus votos que prometieres, ni tus ofrendas voluntarias, ni las elevadas ofrendas de tus manos:\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"spanish1909": "Mas el árbol que supieres que no es árbol para comer, lo destruirás y lo talarás, y construye baluarte contra la ciudad que pelea contigo, hasta sojuzgarla.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 23, "word": {"spanish1909": "Guardarás lo que tus labios pronunciaren; y harás, como prometiste á Jehová tu Dios, lo que de tu voluntad hablaste por tu boca.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"spanish1909": "Y trájonos á este lugar, y diónos esta tierra, tierra que fluye leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 13, "word": {"spanish1909": "Y dirás delante de Jehová tu Dios: Yo he sacado lo consagrado de mi casa, y también lo he dado al Levita, y al extranjero, y al huérfano, y á la viuda, conforme á todos tus mandamientos que me ordenaste: no he traspasado tus mandamientos, ni me he olvidad\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"spanish1909": "Mira desde la morada de tu santidad, desde el cielo, y bendice á tu pueblo Israel, y á la tierra que nos has dado, como juraste á nuestros padres, tierra que fluye leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"spanish1909": "Y escribirás en ellas todas las palabras de esta ley, cuando hubieres pasado para entrar en la tierra que Jehová tu Dios te da, tierra que fluye leche y miel, como Jehová el Dios de tus padres te ha dicho.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"spanish1909": "El fruto de tu tierra y todo tu trabajo comerá pueblo que no conociste; y nunca serás sino oprimido y quebrantado todos los días.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"spanish1909": "(Azufre y sal, abrasada toda su tierra: no será sembrada, ni producirá, ni crecerá en ella hierba ninguna, como en la subversión de Sodoma y de Gomorra, de Adma y de Seboim, que Jehová subvirtió en su furor y en su ira:)\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"spanish1909": "Porque yo le introduciré en la tierra que juré á sus padres, la cual fluye leche y miel; y comerá, y se hartará, y se engordará: y volveránse á dioses ajenos, y les servirán, y me enojarán, é invalidarán mi pacto.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 2, "word": {"spanish1909": "Goteará como la lluvia mi doctrina; Destilará como el rocío mi razonamiento; Como la llovizna sobre la grama, Y como las gotas sobre la hierba:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"spanish1909": "Porque fuego se encenderá en mi furor, Y arderá hasta el profundo; Y devorará la tierra y sus frutos, Y abrasará los fundamentos de los montes.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"spanish1909": "Porque Jehová juzgará á su pueblo, Y por amor de sus siervos se arrepentirá, Cuando viere que la fuerza pereció, Y que no hay guardado, mas desamparado.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 6, "word": {"spanish1909": "Y enterrólo en el valle, en tierra de Moab, enfrente de Bethpeor; y ninguno sabe su sepulcro hasta hoy.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"spanish1909": "Cuando los que llevaban el arca entraron en el Jordán, así como los pies de los sacerdotes que llevaban el arca fueron mojados á la orilla del agua, (porque el Jordán suele reverter sobre todos sus bordes todo el tiempo de la siega,)\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y aconteció que como los sacerdotes que llevaban el arca del pacto de Jehová, subieron del medio del Jordán, y las plantas de los pies de los sacerdotes estuvieron en seco, las aguas del Jordán se volvieron á su lugar, á su lugar, fkbcorriendo como antes \r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"spanish1909": "Porque los hijos de Israel anduvieron por el desierto cuarenta años, hasta que toda la gente de los hombres de guerra que habían salido de Egipto, fué consumida, por cuanto no obedecieron á la voz de Jehová; por lo cual Jehová les juró que no les dejaría \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 8, "word": {"spanish1909": "Y así que Josué hubo hablado al pueblo, los siete sacerdotes, llevando las siete bocinas de cuernos de carneros, pasaron delante del arca de Jehová, y tocaron las bocinas: y el arca del pacto de Jehová los seguía.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y como los de la ciudad miraron atrás, observaron, y he aquí el humo de la ciudad que subía al cielo, y no tuvieron arbitrio para huir ni á una parte ni á otra: y el pueblo que iba huyendo hacia el desierto, se volvió contra los que le seguían.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"spanish1909": "Y los hijos de Judá vinieron á Josué en Gilgal; y Caleb, hijo de Jephone Cenezeo, le dijo: Tú sabes lo que Jehová dijo á Moisés, varón de Dios, en Cades-barnea, tocante á mí y á ti.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 8, "word": {"spanish1909": "Mas mis hermanos, los que habían subido conmigo, menguaron el corazón del pueblo; empero yo cumplí siguiendo á Jehová mi Dios.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"spanish1909": "Entonces Moisés juró, diciendo: Si la tierra que holló tu pie no fuere para ti, y para tus hijos en herencia perpetua: por cuanto cumpliste siguiendo á Jehová mi Dios.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 14, "word": {"spanish1909": "Por tanto Hebrón fué de Caleb, hijo de Jephone Cenezeo, en heredad hasta hoy; porque cumplió siguiendo á Jehová Dios de Israel.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"spanish1909": "Entonces Josué respondió á la casa de José, á Ephraim y Manasés, diciendo: Tú eres gran pueblo, y tienes gran fuerza; no tendrás una sola suerte;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"spanish1909": "El Dios de los dioses, Jehová, el Dios de los dioses, Jehová, él sabe, y sabrá Israel: si por rebelión ó por prevaricación contra Jehová (no nos salves hoy,)\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"spanish1909": "Cuando traspasareis el pacto de Jehová vuestro Dios que él os ha mandado, yendo y honrando dioses ajenos, é inclinándoos á ellos. Y el furor de Jehová se inflamará contra vosotros, y luego pereceréis de aquesta buena tierra que él os ha dado.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y dejaron á Jehová el Dios de sus padres, que los había sacado de la tierra de Egipto, y fuéronse tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, á los cuales adoraron; y provocaron á ira á Jehová.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y tampoco oyeron á sus jueces, sino que fornicaron tras dioses ajenos, á los cuales adoraron: apartáronse bien presto del camino en que anduvieron sus padres obedeciendo á los mandamientos de Jehová; mas ellos no hicieron así.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"spanish1909": "Cayó encorvado entre sus pies, quedó tendido: Entre sus pies cayó encorvado; Donde se encorvó, allí cayó muerto.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"spanish1909": "Entonces llevó el pueblo á las aguas: y Jehová dijo á Gedeón: Cualquiera que lamiere las aguas con su lengua como lame el perro, aquél pondrás aparte; asimismo cualquiera que se doblare sobre sus rodillas para beber.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y fué el número de los que lamieron las aguas, llegándola con la mano á la boca, trescientos hombres: y todo el resto del pueblo se dobló sobre sus rodillas para beber las aguas.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 9, "word": {"spanish1909": "Y él habló también á los de Penuel, diciendo: Cuando yo tornare en paz, derribaré esta torre.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"spanish1909": "Asimismo derribó la torre de Penuel, y mató á los de la ciudad.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y diéronle setenta siclos de plata del templo de Baal-berith, con los cuales Abimelech alquiló hombres ociosos y vagabundos, que le siguieron.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"spanish1909": "Y después de combatir Abimelech la ciudad todo aquel día, tomóla, y mató el pueblo que en ella estaba, y asoló la ciudad, y sembróla de sal.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 46, "word": {"spanish1909": "Como oyeron esto todos los que estaban en la torre de Sichêm, entráronse en la fortaleza del templo del dios Berith.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 47, "word": {"spanish1909": "Y fué dicho á Abimelech como todos los de la torre de Sichêm estaban reunidos.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"spanish1909": "Y así todo el pueblo cortó también cada uno su rama, y siguieron á Abimelech, y pusiéronlas junto á la fortaleza, y prendieron fuego con ellas á la fortaleza: por manera que todos los de la torre de Sichêm murieron, como unos mil hombres y mujeres.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"spanish1909": "En medio de aquella ciudad había una torre fuerte, á la cual se retiraron todos los hombres y mujeres, y todos los señores de la ciudad; y cerrando tras sí las puertas, subiéronse al piso alto de la torre.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"spanish1909": "Y vino Abimelech á la torre, y combatiéndola, llegóse á la puerta de la torre para pegarle fuego.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 30, "word": {"spanish1909": "Y Jephté hizo voto á Jehová, diciendo: Si entregares á los Ammonitas en mis manos,\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 39, "word": {"spanish1909": "Pasados los dos meses volvió á su padre, é hizo de ella conforme á su voto que había hecho. Y ella nunca conoció varón.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y al séptimo día, antes que el sol se pusiese, los de la ciudad le dijeron: ¿Qué cosa más dulce que la miel? ¿Y qué cosa más fuerte que el león? Si no araseis con mi novilla, Nunca hubierais descubierto mi enigma.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"spanish1909": "Y vinieron tres mil hombres de Judá á la cueva de la peña de Etam, y dijeron á Samsón: ¿No sabes tú que los Filisteos dominan sobre nosotros? ¿por qué nos has hecho esto? Y él les respondió: Yo les he hecho como ellos me hicieron.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"spanish1909": "Y dijo Samsón: Muera yo con los Filisteos. Y estribando con esfuerzo, cayó la casa sobre los príncipes, y sobre todo el pueblo que estaba en ella. Y fueron muchos más los que de ellos mató muriendo, que los que había muerto en su vida.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"spanish1909": "Levantóse luego el varón para irse, él, y su concubina, y su criado. Entonces su suegro, el padre de la moza, le dijo: He aquí el día declina para ponerse el sol, ruégote que os estéis aquí la noche; he aquí que el día se acaba, ten aquí la noche, para qu\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"spanish1909": "Ella entonces bajando su rostro inclinóse á tierra, y díjole: ¿Por qué he hallado gracia en tus ojos para que tú me reconozcas, siendo yo extranjera?\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 2, "word": {"spanish1909": "¿No es Booz nuestro pariente, con cuyas mozas tú has estado? He aquí que él avienta esta noche la parva de las cebadas.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y él dijo: Bendita seas tú de Jehová, hija mía; que has hecho mejor tu postrera gracia que la primera, no yendo tras los mancebos, sean pobres ó ricos.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"spanish1909": "E hizo voto, diciendo: Jehová de los ejércitos, si te dignares mirar la aflicción de tu sierva, y te acordares de mí, y no te olvidares de tu sierva, mas dieres á tu sierva un hijo varón, yo lo dedicaré á Jehová todos los días de su vida, y no subirá nava\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 33, "word": {"spanish1909": "Y no te cortaré del todo varón de mi altar, para hacerte marchitar tus ojos, y henchir tu ánimo de dolor; mas toda la cría de tu casa morirá en la edad varonil.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y mostraréle que yo juzgaré su casa para siempre, por la iniquidad que él sabe; porque sus hijos se han envilecido, y él no los ha estorbado.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y su nuera, la mujer de Phinees, que estaba preñada, cercana al parto, oyendo el rumor que el arca de Dios era tomada, y muertos su suegro y su marido, encorvóse y parió; porque sus dolores se habían ya derramado por ella.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y HABIA un varón de Benjamín, hombre valeroso, el cual se llamaba Cis, hijo de Abiel, hijo de Seor, hijo de Bechôra, hijo de Aphia, hijo de un hombre de Benjamín.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 2, "word": {"spanish1909": "Hoy, después que te hayas apartado de mí, hallarás dos hombres junto al sepulcro de Rachêl, en el término de Benjamín, en Selsah, los cuales te dirán: Las asnas que habías ido á buscar, se han hallado; tu padre pues ha dejado ya el negocio de las asnas, s\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y algunos de los Hebreos pasaron el Jordán á la tierra de Gad y de Galaad: y Saúl se estaba aún en Gilgal, y todo el pueblo iba tras él temblando.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"spanish1909": "Asimismo todos los Israelitas que se habían escondido en el monte de Ephraim, oyendo que los Filisteos huían, ellos también los persiguieron en aquella batalla.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 13, "word": {"spanish1909": "Y los tres hijos mayores de Isaí habían ido á seguir á Saúl en la guerra. Y los nombres de sus tres hijos que habían ido á la guerra, eran, Eliab el primogénito, el segundo Abinadab, y el tercero Samma.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 14, "word": {"spanish1909": "Y David era el menor. Siguieron pues los tres mayores á Saúl.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"spanish1909": "Y David volvió á jurar, diciendo: Tu padre sabe claramente que yo he hallado gracia delante de tus ojos, y dirá: No sepa esto Jonathán, porque no tenga pesar: y ciertamente, vive Jehová y vive tu alma, que apenas hay un paso entre mí y la muerte.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"spanish1909": "Y luego que el muchacho se hubo ido, se levantó David de la parte del mediodía, é inclinóse tres veces postrándose hasta la tierra: y besándose el uno al otro, lloraron el uno con el otro, aunque David lloró más.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 4, "word": {"spanish1909": "Y el sacerdote respondió á David, y dijo: No tengo pan común á la mano; solamente tengo pan sagrado: mas lo daré si los criados se han guardado mayormente de mujeres.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 6, "word": {"spanish1909": "Así el sacerdote le dió el pan sagrado, porque allí no había otro pan que los panes de la proposición, los cuales habían sido quitados de delante de Jehová, para que se pusiesen panes calientes el día que los otros fueron quitados.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 17, "word": {"spanish1909": "Y díjole: No temas, que no te hallará la mano de Saúl mi padre, y tú reinarás sobre Israel, y yo seré segundo después de ti; y aun Saúl mi padre así lo sabe.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 8, "word": {"spanish1909": "(H24-9) También David se levantó después, y saliendo de la cueva dió voces á las espaldas de Saúl, diciendo: ­Mi señor el rey! Y como Saúl miró atrás, David inclinó su rotro á tierra, é hizo reverencia.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 23, "word": {"spanish1909": "Y como Abigail vió á David, apeóse prestamente del asno, y postrándose delante de David sobre su rostro, inclinóse á tierra;\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"spanish1909": "Y ella se levantó, é inclinó su rostro á tierra, diciendo: He aquí tu sierva, para que sea sierva que lave los pies de los siervos de mi señor.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"spanish1909": "Y la mujer le dijo: He aquí tú sabes lo que Saúl ha hecho, cómo ha separado de la tierra los pythones y los adivinos: ¿por qué pues pones tropiezo á mi vida, para hacerme matar?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 14, "word": {"spanish1909": "Y él le dijo: ¿Cuál es su forma? Y ella respondió: Un hombre anciano viene, cubierto de un manto. Saúl entonces entendió que era Samuel, y humillando el rostro á tierra, hizo gran reverencia.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"spanish1909": "Entonces David y la gente que con él estaba, alzaron su voz y lloraron, hasta que les faltaron las fuerzas para llorar.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 2, "word": {"spanish1909": "Y siguiendo los Filisteos á Saúl y á sus hijos, mataron á Jonathán, y á Abinadab, y á Melchîsua, hijos de Saúl.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y dijo David á aquel mancebo que le daba las nuevas: ¿Cómo sabes que Saúl es muerto, y Jonathán su hijo?\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y el mancebo que le daba las nuevas respondió: Casualmente vine al monte de Gilboa, y hallé á Saúl que estaba recostado sobre su lanza, y venían tras él carros y gente de á caballo.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 10, "word": {"spanish1909": "De cuarenta años era Is-boseth hijo de Saúl, cuando comenzó á reinar sobre Israel; y reinó dos años. Sola la casa de Judá seguía á David.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 26, "word": {"spanish1909": "Y Abner dió voces á Joab, diciendo: ¿Consumirá la espada perpetuamente? ¿no sabes tú que al cabo se sigue amargura? ¿hasta cuándo no has de decir al pueblo que se vuelvan de seguir á sus hermanos?\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 25, "word": {"spanish1909": "¿Sabes tú que Abner hijo de Ner ha venido para engañarte, y á saber tu salida y tu entrada, y por entender todo lo que tú haces?\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 31, "word": {"spanish1909": "Entonces dijo David á Joab, y á todo el pueblo que con él estaba: Romped vuestros vestidos, y ceñíos de sacos, y haced duelo delante de Abner. Y el rey iba detrás del féretro.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y cuando tus días fueren cumplidos, y durmieres con tus padres, yo estableceré tu simiente después de ti, la cual procederá de tus entrañas, y aseguraré su reino.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 20, "word": {"spanish1909": "¿Y qué más puede añadir David hablando contigo? Tú pues conoces tu siervo, Señor Jehová.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y él inclinándose, dijo: ¿Quién es tu siervo, para que mires á un perro muerto como yo?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"spanish1909": "Después dijo David á Uría: Desciende á tu casa, y lava tus pies. Y saliendo Uría de casa del rey, vino tras de él comida real.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"spanish1909": "Y Joab se postró en tierra sobre su rostro, é hizo reverencia, y después que bendijo al rey, dijo: Hoy ha entendido tu siervo que he hallado gracia en tus ojos, rey señor mío; pues que ha hecho el rey lo que su siervo ha dicho.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 33, "word": {"spanish1909": "Vino pues Joab al rey, é hízoselo saber. Entonces llamó á Absalom, el cual vino al rey, é inclinó su rostro á tierra delante del rey: y el rey besó á Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"spanish1909": "Y al cabo de cuarenta años aconteció que Absalom dijo al rey: Yo te ruego me permitas que vaya á Hebrón, á pagar mi voto que he prometido á Jehová:\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"spanish1909": "Porque tu siervo hizo voto cuando estaba en Gessur en Siria, diciendo: Si Jehová me volviere á Jerusalem, yo serviré á Jehová.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"spanish1909": "Y dijo David á Abisai y á todos sus siervos: He aquí, mi hijo que ha salido de mis entrañas, acecha á mi vida: ¿cuánto más ahora un hijo de Benjamín? Dejadle que maldiga, que Jehová se lo ha dicho.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"spanish1909": "Y añadió Husai: Tú sabes que tu padre y los suyos son hombres valientes, y que están con amargura de ánimo, como la osa en el campo cuando le han quitado los hijos. Además, tu padre es hombre de guerra, y no tendrá la noche con el pueblo.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 10, "word": {"spanish1909": "Así aun el hombre valiente, cuyo corazón sea como corazón de león, sin duda desmayará: porque todo Israel sabe que tu padre es hombre valiente, y que los que están con él son esforzados.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 16, "word": {"spanish1909": "Por tanto enviad inmediatemente, y dad aviso á David, diciendo: No quedes esta noche en los campos del desierto, sino pasa luego el Jordán, porque el rey no sea consumido, y todo el pueblo que con él está.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"spanish1909": "Y Achitophel, viendo que no se había puesto por obra su consejo, enalbardó su asno, y levantóse, y fuése á su casa en su ciudad; y después de disponer acerca de su casa, ahorcóse y murió, y fué sepultado en el sepulcro de su padre.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 21, "word": {"spanish1909": "Y Joab dijo á Cusi: Ve tú, y di al rey lo que has visto. Y Cusi hizo reverencia á Joab, y corrió.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 14, "word": {"spanish1909": "Así inclinó el corazón de todos los varones de Judá, como el de un solo hombre, para que enviasen á decir al rey: Vuelve tú, y todos tus siervos.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"spanish1909": "Así se fueron de en pos de David todos los hombres de Israel, y seguían á Seba hijo de Bichri: mas los de Judá fueron adheridos á su rey, desde el Jordán hasta Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y como Amasa no se cuidó de la daga que Joab en la mano tenía, hirióle éste con ella en la quinta costilla, y derramó sus entrañas por tierra, y cayó muerto sin darle segundo golpe. Después Joab y su hermano Abisai fueron en seguimiento de Seba hijo de Bi\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y Amasa se había revolcado en la sangre en mitad del camino: y viendo aquel hombre que todo el pueblo se paraba, apartó á Amasa del camino al campo, y echó sobre él una vestidura, porque veía que todos los que venían se paraban junto á él.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"spanish1909": "Dios de mi roca, en él confiaré: Mi escudo, y el cuerno de mi salud, mi fortaleza, y mi refugio; Mi salvador, que me librarás de violencia.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"spanish1909": "Y abajo los cielos, y descendió: Una oscuridad debajo de sus pies.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"spanish1909": "Dios es el que con virtud me corrobora, y el que despeja mi camino;\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"spanish1909": "El que engrandece las saludes de su rey, Y hace misericordia á su ungido, A David, y á su simiente, para siempre.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 20, "word": {"spanish1909": "Y mirando Arauna, vió al rey y á sus siervos que pasaban á él. Saliendo entonces Arauna, inclinóse delante del rey hacia tierra.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y habló Nathán á Bath-sheba madre de Salomón, diciendo: ¿No has oído que reina Adonía hijo de Haggith, sin saberlo David nuestro señor?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y Bath-sheba se inclinó, é hizo reverencia al rey. Y el rey dijo: ¿Qué tienes?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y he aquí ahora Adonía reina: y tú, mi señor rey, ahora no lo supiste.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"spanish1909": "Y dieron aviso al rey, diciendo: He aquí Nathán profeta: el cual como entró al rey, postróse delante del rey inclinando su rostro á tierra.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 31, "word": {"spanish1909": "Entonces Bath-sheba se inclinó al rey, su rostro á tierra, y haciendo reverencia al rey, dijo: Viva mi señor el rey David para siempre.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 47, "word": {"spanish1909": "Y aun los siervos del rey han venido á bendecir á nuestro señor el rey David, diciendo: Dios haga bueno el nombre de Salomón más que tu nombre, y haga mayor su trono que el tuyo. Y el rey adoró en la cama.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 53, "word": {"spanish1909": "Y envió el rey Salomón, y trajéronlo del altar; y él vino, é inclinóse al rey Salomón. Y Salomón le dijo: Vete á tu casa.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y ya sabes tú lo que me ha hecho Joab hijo de Sarvia, lo que hizo á dos generales del ejército de Israel, á Abner hijo de Ner, y á Amasa hijo de Jether, los cuales él mató, derramando en paz la sangre de guerra, y poniendo la sangre de guerra en su talaba\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"spanish1909": "Empero ahora no lo absolverás: que hombre sabio eres, y sabes cómo te has de haber con él: y harás descender sus canas con sangre á la sepultura.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y él dijo: Tú sabes que el reino era mío, y que todo Israel había puesto en mí su rostro, para que yo reinara: mas el reino fué traspasado, y vino á mi hermano; porque por Jehová era suyo.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y vino Bath-sheba al rey Salomón para hablarle por Adonía. Y el rey se levantó á recibirla, é inclinóse á ella, y volvió á sentarse en su trono, é hizo poner una silla á la madre del rey, la cual se sentó á su diestra.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"spanish1909": "Dijo además el rey á Semei: Tú sabes todo el mal, el cual tu corazón bien sabe, que cometiste contra mi padre David; Jehová pues, ha tornado el mal sobre tu cabeza.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"spanish1909": "Entonces la mujer cuyo era el hijo vivo, habló al rey (porque sus entrañas se le conmovieron por su hijo), y dijo: ­Ah, señor mío! dad á ésta el niño vivo, y no lo matéis. Mas la otra dijo: Ni á mí ni á ti; partidlo.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"spanish1909": "Tú sabes como mi padre David no pudo edificar casa al nombre de Jehová su Dios, por las guerras que le cercaron, hasta que Jehová puso sus enemigos bajo las plantas de sus pies.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 6, "word": {"spanish1909": "Manda pues ahora que me corten cedros del Líbano; y mis siervos estarán con los tuyos, y yo te daré por tus siervos el salario que tú dijeres: porque tú sabes bien que ninguno hay entre nosotros que sepa labrar la madera como los Sidonios.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 6, "word": {"spanish1909": "El aposento de abajo era de cinco codos de ancho, y el de en medio de seis codos de ancho, y el tercero de siete codos de ancho: porque por de fuera había hecho disminuciones á la casa en derredor, para no trabar las vigas de las paredes de la casa.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 18, "word": {"spanish1909": "Y la casa estaba cubierta de cedro por de dentro, y tenía entalladuras de calabazas silvestres y de botones de flores. Todo era cedro; ninguna piedra se veía.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 29, "word": {"spanish1909": "Y esculpió todas las paredes de la casa alrededor de diversas figuras, de querubines, de palmas, y de botones de flores, por de dentro y por de fuera.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 32, "word": {"spanish1909": "Las dos puertas eran de madera de oliva; y entalló en ellas figuras de querubines y de palmas y de botones de flores, y cubriólas de oro: cubrió también de oro los querubines y las palmas.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 35, "word": {"spanish1909": "Y entalló en ellas querubines y palmas y botones de flores, y cubriólas de oro ajustado á las entalladuras.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"spanish1909": "El grueso del mar era de un palmo, y su labio era labrado como el labio de un cáliz, ó de flor de lis: y cabían en él dos mil batos.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 49, "word": {"spanish1909": "Y cinco candeleros de oro purísimo á la mano derecha, y otros cinco á la izquierda, delante del oráculo; con las flores, y las lámparas, y despabiladeras de oro;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"spanish1909": "Tú oirás en los cielos, en la habitación de tu morada, y perdonarás, y obrarás, y darás á cada uno conforme á sus caminos, cuyo corazón tú conoces; (porque sólo tú conoces el corazón de todos los hijos de los hombres;)\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y díjole Jehová: Yo he oído tu oración y tu ruego, que has hecho en mi presencia. Yo he santificado esta casa que tú has edificado, para poner mi nombre en ella para siempre; y en ella estarán mis ojos y mi corazón todos los días.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 7, "word": {"spanish1909": "Yo cortaré á Israel de sobre la haz de la tierra que les he entregado; y esta casa que he santificado á mi nombre, yo la echaré de delante de mí, é Israel será por proverbio y fábula á todos los pueblos;\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"spanish1909": "Y juntó Salomón carros y gente de á caballo; y tenía mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 20, "word": {"spanish1909": "Y aconteció, que oyendo todo Israel que Jeroboam había vuelto, enviaron y llamáronle á la congregación, é hiciéronle rey sobre todo Israel, sin quedar tribu alguna que siguiese la casa de David, sino sólo la tribu de Judá.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 31, "word": {"spanish1909": "Hizo también casa de altos, é hizo sacerdotes de la clase del pueblo, que no eran de los hijos de Leví.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"spanish1909": "Después de esto no se tornó Jeroboam de su mal camino: antes volvió á hacer sacerdotes de los altos de la clase del pueblo, y quien quería se consagraba, y era de los sacerdotes de los altos.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 8, "word": {"spanish1909": "Y rompí el reino de la casa de David, y te lo entregué á ti; y tú no has sido como David mi siervo, que guardó mis mandamientos y anduvo en pos de mí con todo su corazón, haciendo solamente lo derecho delante de mis ojos;\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 21, "word": {"spanish1909": "Entonces el pueblo de Israel fué dividido en dos partes: la mitad del pueblo seguía á Thibni hijo de Gineth, para hacerlo rey: y la otra mitad seguía á Omri.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 22, "word": {"spanish1909": "Mas el pueblo que seguía á Omri, pudo más que el que seguía á Thibni hijo de Gineth; y Thibni murió, y Omri fué rey.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y él respondió: Yo no he alborotado á Israel, sino tú y la casa de tu padre, dejando los mandamientos de Jehová, y siguiendo á los Baales.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"spanish1909": "Y yo haré que queden en Israel siete mil; todas rodillas que no se encorvaron á Baal, y bocas todas que no lo besaron.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"spanish1909": "Salieron pues de la ciudad los criados de los príncipes de las provincias, y en pos de ellos el ejército.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y saliendo á Eliseo los hijos de los profetas que estaban en Beth-el, dijéronle: ¿Sabes cómo Jehová quitará hoy á tu señor de tu cabeza? Y él dijo: Sí, yo lo sé; callad.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y llegáronse á Eliseo los hijos de los profetas que estaban en Jericó, y dijéronle: ¿Sabes cómo Jehová quitará hoy á tu señor de tu cabeza? Y él respondió: Sí, yo lo sé; callad.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y viéndole los hijos de los profetas que estaban en Jericó de la otra parte, dijeron: El espíritu de Elías reposó sobre Eliseo. Y viniéronle á recibir, é inclináronse á él hasta la tierra.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"spanish1909": "Partieron pues el rey de Israel, y el rey de Judá, y el rey de Idumea; y como anduvieron rodeando por el desierto siete días de camino, faltóles el agua para el ejército, y para las bestias que los seguían.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"spanish1909": "UNA mujer, de las mujeres de los hijos de los profetas, clamó á Eliseo, diciendo: Tu siervo mi marido es muerto; y tú sabes que tu siervo era temeroso de Jehová: y ha venido el acreedor para tomarse dos hijos míos por siervos.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 30, "word": {"spanish1909": "Y dijo la madre del niño: Vive Jehová, y vive tu alma, que no te dejaré.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"spanish1909": "Y así que ella entró, echóse á sus pies, é inclinóse á tierra: después tomó su hijo, y salióse.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 21, "word": {"spanish1909": "Y siguió Giezi á Naamán: y como le vió Naamán que venía corriendo tras él, apeóse del carro para recibirle, y dijo: ¿Va bien?\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 24, "word": {"spanish1909": "Y llegado que hubo á un lugar secreto, él lo tomó de mano de ellos, y guardólo en casa: luego mandó á los hombres que se fuesen.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y aconteció que derribando uno un árbol, cayósele el hacha en el agua; y dió voces, diciendo: ­Ah, señor mío, que era emprestada!\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 17, "word": {"spanish1909": "Y el atalaya que estaba en la torre de Jezreel, vió la cuadrilla de Jehú, que venía, y dijo: Yo veo una cuadrilla. Y Joram dijo: Toma uno de á caballo, y envía á reconocerlos, y que les diga: ¿Hay paz?\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y viendo esto Ochôzías rey de Judá, huyó por el camino de la casa del huerto. Y siguiólo Jehú, diciendo: Herid también á éste en el carro. Y le hirieron á la subida de Gur, junto á Ibleam. Y él huyó á Megiddo, y murió allí.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 15, "word": {"spanish1909": "Mas el sacerdote Joiada mandó á los centuriones que gobernaban el ejército, y díjoles: Sacadla fuera del recinto del templo, y al que la siguiere, matadlo á cuchillo. (Porque el sacerdote dijo que no la matasen en el templo de Jehová.)\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"spanish1909": "Y no se tomaba en cuenta á los hombres en cuyas manos el dinero era entregado, para que ellos lo diesen á los que hacían la obra: porque lo hacían ellos fielmente.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"spanish1909": "Por lo que tomó Joas rey de Judá todas las ofrendas que había dedicado Josaphat, y Joram y Ochôzías sus padres, reyes de Judá, y las que él había dedicado, y todo el oro que se halló en los tesoros de la casa de Jehová, y en la casa del rey, y enviólo á H\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, y siguió los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel; y no se apartó de ellos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"spanish1909": "Y como los hijos de Israel paliasen cosas no rectas contra Jehová su Dios, edificándose altos en todas sus ciudades, desde las torres de las atalayas hasta las ciudades fuertes,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 15, "word": {"spanish1909": "Y desecharon sus estatutos, y su pacto que él había concertado con sus padres, y sus testimonios que él había protestado contra ellos; y siguieron la vanidad, y se hicieron vanos, y fueron en pos de las gentes que estaban alrededor de ellos, de las cuales\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"spanish1909": "Y temían á Jehová; é hicieron del pueblo bajo sacerdotes de los altos, quienes sacrificaban para ellos en los templos de los altos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"spanish1909": "Mas á Jehová, que os sacó de tierra de Egipto con grande poder y brazo extendido, á éste temeréis, y á éste adoraréis, y á éste haréis sacrificio.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"spanish1909": "Hirió también á los Filisteos hasta Gaza y sus términos, desde las torres de las atalayas hasta la ciudad fortalecida.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"spanish1909": "Y sus moradores, cortos de manos, quebrantados y confusos, fueron cual hierba del campo, como legumbre verde, y heno de los tejados, que antes que venga á madurez es seco.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y los Filisteos siguieron á Saúl y á sus hijos; y mataron los Filisteos á Jonathán, y á Abinadab, y á Malchîsua, hijos de Saúl.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 18, "word": {"spanish1909": "¿Qué más puede añadir David pidiendo de ti para glorificar á tu siervo? mas tú conoces á tu siervo.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y ACONTECIO á la vuelta del año, en el tiempo que suelen los reyes salir á la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Ammón, y vino y cercó á Rabba. Mas David estaba en Jerusalem: y Joab batió á Rabba, y destru\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 21, "word": {"spanish1909": "(H21-22) Y viniendo David á Ornán, miró éste, y vió á David: y saliendo de la era, postróse en tierra á David.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"spanish1909": "Tuya es, oh Jehová, la magnificencia, y el poder, y la gloria, la victoria, y el honor; porque todas las cosas que están en los cielos y en la tierra son tuyas. Tuyo, oh Jehová, es el reino, y la altura sobre todos los que están por cabeza.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"spanish1909": "Las riquezas y la gloria están delante de ti, y tú señoreas á todos: y en tu mano está la potencia y la fortaleza, y en tu mano la grandeza y fuerza de todas las cosas.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"spanish1909": "Después dijo David á toda al congregación: Bendecid ahora á Jehová vuestro Dios. Entonces toda la congregación bendijo á Jehová Dios de sus padres, é inclinándose adoraron delante de Jehová, y del rey.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 25, "word": {"spanish1909": "Y Jehová engrandeció en extremo á Salomón á los ojos de todo Israel, y dióle gloria del reino, cual ningún rey la tuvo antes de él en Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y tenía de grueso un palmo, y el borde era de la hechura del borde de un cáliz, ó flor de lis. Y hacía tres mil batos.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y las flores, y las lamparillas, y las despabiladeras se hicieron de oro, de oro perfecto;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"spanish1909": "Tú oirás desde los cielos, desde el lugar de tu habitación, y perdonarás, y darás á cada uno conforme á sus caminos, habiendo conocido su corazón; (porque solo tú conoces el corazón de los hijos de los hombres;)\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"spanish1909": "Y como vieron todos los hijos de Israel descender el fuego y la gloria de Jehová sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, confesando á Jehová y diciendo: Que es bueno, que su misericordia es para siempre.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"spanish1909": "También santificó Salomón el medio del atrio que estaba delante de la casa de Jehová, por cuanto había ofrecido allí los holocaustos, y los sebos de los pacíficos; porque en el altar de bronce que Salomón había hecho, no podían caber los holocaustos, y el\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"spanish1909": "Tuvo también Salomón cuatro mil caballerizas para los caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 7, "word": {"spanish1909": "Dijo por tanto á Judá: Edifiquemos estas ciudades, y cerquémoslas de muros con torres, puertas, y barras, ya que la tierra es nuestra: porque hemos buscado á Jehová nuestro Dios, hémosle buscado, y él nos ha dado reposo de todas partes. Edificaron pues, y\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"spanish1909": "Y clamó Asa á Jehová su Dios, y dijo: Jehová, no tienes tú más con el grande que con el que ninguna fuerza tiene, para dar ayuda. Ayúdanos, oh Jehová Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra este ejército. Oh Jehová, tú eres \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y dijo: Jehová Dios de nuestros padres, ¿no eres tú Dios en los cielos, y te enseñoreas en todos los reinos de las Gentes? ¿no está en tu mano tal fuerza y potencia, que no hay quien te resista?\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"spanish1909": "Entonces Josaphat se inclinó rostro por tierra, y asimismo todo Judá y los moradores de Jerusalem se postraron delante de Jehová, y adoraron á Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 24, "word": {"spanish1909": "Y luego que vino Judá á la atalaya del desierto, miraron hacia la multitud; mas he aquí yacían ellos en tierra muertos, que ninguno había escapado.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y á ti con muchas enfermedades, con enfermedad de tus entrañas, hasta que las entrañas se te salgan á causa de la enfermedad de cada día.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 18, "word": {"spanish1909": "Después de todo esto Jehová lo hirió en las entrañas de una enfermedad incurable.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"spanish1909": "Y aconteció que, pasando un día tras otro, al fin, al cabo de dos años, las entrañas se le salieron con la enfermedad, muriendo así de enfermedad muy penosa. Y no le hizo quema su pueblo, como las había hecho á sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"spanish1909": "Y buscando á Ochôzías, el cual se había escondido en Samaria, tomáronlo, y trajéronlo á Jehú, y le mataron; y diéronle sepultura, porque dijeron: Es hijo de Josaphat, el cual buscó á Jehová de todo su corazón. Y la casa de Ochôzías no tenía fuerzas para p\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 14, "word": {"spanish1909": "Y sacando el pontífice Joiada los centuriones y capitanes del ejército, díjoles: Sacadla fuera del recinto; y el que la siguiere, muera á cuchillo: porque el sacerdote había mandado que no la matasen en la casa de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"spanish1909": "Pero si tú vas, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos; porque en Dios está la fortaleza, ó para ayudar, ó para derribar.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 14, "word": {"spanish1909": "Regresando luego Amasías de la matanza de los Idumeos, trajo también consigo los dioses de los hijos de Seir, y púsoselos para sí por dioses, y encorvóse delante de ellos, y quemóles perfumes.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"spanish1909": "Edificó también Uzzías torres en Jerusalem, junto á la puerta del ángulo, y junto á la puerta del valle, y junto á las esquinas; y fortificólas.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"spanish1909": "Asimismo edificó torres en el desierto, y abrió muchas cisternas: porque tuvo muchos ganados, así en los valles como en las vegas; y viñas, y labranzas, así en los montes como en los llanos fértiles; porque era amigo de la agricultura.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"spanish1909": "Y bajo la mano de éstos estaba el ejército de guerra, de trescientos siete mil y quinientos guerreros poderosos y fuertes para ayudar al rey contra los enemigos.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"spanish1909": "E hizo en Jerusalem máquinas por industria de ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras, y su fama se extendió lejos, porque se ayudó maravillosamente, hasta hacerse fuerte.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 4, "word": {"spanish1909": "Además edificó ciudades en las montañas de Judá, y labró palacios y torres en los bosques.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 29, "word": {"spanish1909": "Y como acabaron de ofrecer, inclinóse el rey, y todos los que con él estaban, y adoraron.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"spanish1909": "Entonces el rey Ezechîas y los príncipes dijeron á los Levitas que alabasen á Jehová por las palabras de David y de Asaph vidente: y ellos alabaron con grande alegría, é inclinándose adoraron.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"spanish1909": "Alentóse así Ezechîas, y edificó todos los muros caídos, é hizo alzar las torres, y otro muro por de fuera: fortificó además á Millo en la ciudad de David, é hizo muchas espadas y paveses.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"spanish1909": "Después de esto Sennachêrib rey de los Asirios, estando él sobre Lachîs y con él toda su potencia, envió sus siervos á Jerusalem, para decir á Ezechîas rey de Judá, y á todos los de Judá que estaban en Jerusalem:\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"spanish1909": "Y Jehová envió un ángel, el cual hirió á todo valiente y esforzado, y á los jefes y capitanes en el campo del rey de Asiria. Volvióse por tanto con vergüenza de rostro á su tierra; y entrando en el templo de su dios, allí lo mataron á cuchillo los que hab\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"spanish1909": "Y derribaron delante de él los altares de los Baales, é hizo pedazos las imágenes del sol, que estaban puestas encima; despedazó también los bosques, y las esculturas y estatuas de fundición, y desmenuzólas, y esparció el polvo sobre los sepulcros de los \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"spanish1909": "Y también todos los príncipes de los sacerdotes, y el pueblo, aumentaron la prevaricación, siguiendo todas las abominaciones de las gentes, y contaminando la casa de Jehová, la cual él había santificado en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"spanish1909": "Entonces, cuando el traslado de la carta del rey Artajerjes fué leído delante de Rehum, y de Simsai secretario, y sus compañeros, fueron prestamente á Jerusalem á los Judíos, é hiciéronles cesar con poder y fuerza.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"spanish1909": "Porque tuve vergüenza de pedir al rey tropa y gente de á caballo que nos defendiesen del enemigo en el camino: porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su fortaleza y su furor sobre \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"spanish1909": "Ellos pues son tus siervos y tu pueblo, los cuales redimiste con tu gran fortaleza, y con tu mano fuerte.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y LEVANTOSE Eliasib el gran sacerdote con sus hermanos los sacerdotes, y edificaron la puerta de las Ovejas. Ellos aparejaron y levantaron sus puertas hasta la torre de Meah, aparejándola hasta la torre de Hananeel.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 11, "word": {"spanish1909": "Malchîas hijo de Harim y Hasub hijo de Pahath-moab, restauraron la otra medida, y la torre de los Hornos.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 25, "word": {"spanish1909": "Paal hijo de Uzai, enfrente de la esquina y la torre alta que sale de la casa del rey, que está en el patio de la cárcel. Después de él, Pedaía hijo de Pharos.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"spanish1909": "(Y los Nethineos estuvieron en Ophel hasta enfrente de la puerta de las Aguas al oriente, y la torre que sobresalía.)\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 27, "word": {"spanish1909": "Después de él restauraron los Tecoitas la otra medida, enfrente de la grande torre que sobresale, hasta el muro de Ophel.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 13, "word": {"spanish1909": "Entonces puse por los bajos del lugar, detrás del muro, en las alturas de los peñascos, puse el pueblo por familias con sus espadas, con sus lanzas, y con sus arcos.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 23, "word": {"spanish1909": "Y ni yo, ni mis hermanos, ni mis mozos, ni la gente de guardia que me seguía, desnudamos nuestro vestido: cada uno se desnudaba solamente para lavarse.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"spanish1909": "Y había quienes decían: Hemos tomado prestado dinero para el tributo del rey, sobre nuestras tierras y viñas.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"spanish1909": "Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos como sus hijos; y he aquí que nosotros sujetamos nuestros hijos y nuestras hijas á servidumbre, y hay algunas de nuestras hijas sujetas: mas no hay facultad en nuestras manos \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"spanish1909": "Bendijo entonces Esdras á Jehová, Dios grande. Y todo el pueblo respondió, ­Amén! ­Amén! alzando sus manos; y humilláronse, y adoraron á Jehová inclinados á tierra.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 38, "word": {"spanish1909": "Y el segundo coro iba del lado opuesto, y yo en pos de él, con la mitad del pueblo sobre el muro, desde la torre de los Hornos hasta el muro ancho;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 39, "word": {"spanish1909": "Y desde la puerta de Ephraim hasta la puerta vieja, y á la puerta del Pescado, y la torre de Hananeel, y la torre de Hamath, hasta la puerta de las Ovejas: y pararon en la puerta de la Cárcel.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"spanish1909": "En el tercer año de su reinado hizo banquete á todos sus príncipes y siervos, teniendo delante de él la fuerza de Persia y de Media, gobernadores y príncipes de provincias,\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y todos los siervos del rey que estaban á la puerta del rey, se arrodillaban é inclinaban á Amán, porque así se lo había mandado el rey; pero Mardochêo, ni se orrodillaba ni se humillaba.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y vió Amán que Mardochêo ni se arrodillaba ni se humillaba delante de él; y llenóse de ira.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"spanish1909": "Porque si absolutamente callares en este tiempo, respiro y libertación tendrán los Judíos de otra parte; mas tú y la casa de tu padre pereceréis. ¿Y quién sabe si para esta hora te han hecho llegar al reino?\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"spanish1909": "Con intimación de que el rey concedía á los Judíos que estaban en todas la ciudades, que se juntasen y estuviesen á la defensa de su vida, prontos á destruir, y matar, y acabar con todo ejército de pueblo o provincia que viniese contra ellos, aun niños y \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y EN el mes duodécimo y que es el mes de Adar, á trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo día en que esperaban los enemigos de los Judíos enseñorearse de ellos, fué lo contrario; porque los Judíos se enseñor\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y toda la obra de su fortaleza, y de su valor, y la declaración de la grandeza de Mardochêo, con que el rey le engrandeció, ¿no está escrito en el libro de los anales de los reyes de Media y de Persia?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y dijo Jehová á Satán: He aquí, todo lo que tiene está en tu mano: solamente no pongas tu mano sobre él. Y salióse Satán de delante de Jehová.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 5, "word": {"spanish1909": "Su mies comerán los hambrientos, Y sacaránla de entre las espinas, Y los sedientos beberán su hacienda.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"spanish1909": "En el hambre te redimirá de la muerte, Y en la guerra de las manos de la espada.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"spanish1909": "Porque pesaría aquél más que la arena del mar: Y por tanto mis palabras son cortadas.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 5, "word": {"spanish1909": "¿Acaso gime el asno montés junto á la hierba? ¿Muge el buey junto á su pasto?\r\n"}}, {"book": "Job", "chapter": 10, "verse": 7, "word": {"spanish1909": "Sobre saber tú que no soy impío, Y que no hay quien de tu mano libre?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 11, "word": {"spanish1909": "Porque él conoce á los hombres vanos: Ve asimismo la iniquidad, ¿y no hará caso?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"spanish1909": "También tengo yo seso como vosotros; No soy yo menos que vosotros: ¿Y quién habrá que no pueda decir otro tanto?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 9, "word": {"spanish1909": "¿Qué cosa de todas estas no entiende Que la mano de Jehová la hizo?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 19, "word": {"spanish1909": "El lleva despojados á los príncipes, Y trastorna á los poderosos.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 2, "word": {"spanish1909": "Que sale como una flor y es cortado; Y huye como la sombra, y no permanece.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 21, "word": {"spanish1909": "Sus hijos serán honrados, y él no lo sabrá; O serán humillados, y no entenderá de ellos.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 9, "word": {"spanish1909": "¿Qué sabes tú que no sepamos? ¿Qué entiendes que no se halle en nosotros?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 23, "word": {"spanish1909": "Desasosegado á comer siempre, Sabe que le está aparejado día de tinieblas.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 33, "word": {"spanish1909": "El perderá su agraz como la vid, Y derramará su flor como la oliva.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 21, "word": {"spanish1909": "Ciertamente tales son las moradas del impío, Y este será el lugar del que no conoció á Dios.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"spanish1909": "¿No sabes esto que fué siempre, Desde el tiempo que fué puesto el hombre sobre la tierra,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"spanish1909": "Su comida se mudará en sus entrañas, Hiel de áspides será dentro de él.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 15, "word": {"spanish1909": "Devoró riquezas, mas vomitarálas; De su vientre las sacará Dios.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"spanish1909": "¿Por qué viven los impíos, Y se envejecen, y aun crecen en riquezas?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"spanish1909": "¿Pleitearía conmigo con grandeza de fuerza? No: antes él la pondría en mí.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 10, "word": {"spanish1909": "Mas él conoció mi camino: Probaráme, y saldré como oro.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 8, "word": {"spanish1909": "Con las avenidas de los montes se mojan, Y abrazan las peñas sin tener abrigo.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"spanish1909": "Mas á los fuertes adelantó con su poder: Levantóse, y no se da por segura la vida.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"spanish1909": "¿En qué ayudaste al que no tiene fuerza? ¿Has amparado al brazo sin fortaleza?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"spanish1909": "El rompe la mar con su poder, Y con su entendimiento hiere la hinchazón suya.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"spanish1909": "He aquí, estas son partes de sus caminos: ­Mas cuán poco hemos oído de él! Porque el estruendo de sus fortalezas, ¿quién lo detendrá?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 7, "word": {"spanish1909": "Senda que nunca la conoció ave, Ni ojo de buitre la vió:\r\n"}}, {"book": "Job", "chapter": 28, "verse": 13, "word": {"spanish1909": "No conoce su valor el hombre, Ni se halla en la tierra de los vivientes.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 23, "word": {"spanish1909": "Dios entiende el camino de ella, Y él conoce su lugar.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 27, "word": {"spanish1909": "Mis entrañas hierven, y no reposan; Días de aflicción me han sobrecogido.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 25, "word": {"spanish1909": "Por tanto él hará notorias las obras de ellos, Cuando los trastornará en la noche, y serán quebrantados.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 33, "word": {"spanish1909": "¿Ha de ser eso según tu mente? El te retribuirá, ora rehuses, Ora aceptes, y no yo: Di si no, lo que tú sabes.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 15, "word": {"spanish1909": "Mas ahora, porque en su ira no visita, Ni conoce con rigor,\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"spanish1909": "He aquí que Dios es excelso con su potencia; ¿Qué enseñador semejante á él?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 20, "word": {"spanish1909": "¿Será preciso contarle cuando yo hablaré? Por más que el hombre razone, quedará como abismado.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"spanish1909": "El es Todopoderoso, al cual no alcanzamos, grande en potencia; Y en juicio y en multitud de justicia no afligirá.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 5, "word": {"spanish1909": "¿Quién ordenó sus medidas, si lo sabes? ¿O quién extendió sobre ella cordel?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 18, "word": {"spanish1909": "¿Has tú considerado hasta las anchuras de la tierra? Declara si sabes todo esto.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 21, "word": {"spanish1909": "¿Sabíaslo tú porque hubieses ya nacido, O porque es grande el número de tus días?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"spanish1909": "¿Supiste tú las ordenanzas de los cielos? ¿Dispondrás tú de su potestad en la tierra?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 38, "word": {"spanish1909": "Cuando el polvo se ha convertido en dureza, Y los terrones se han pegado unos con otros?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"spanish1909": "(H39-4) ¿Sabes tú el tiempo en que paren las cabras monteses? ¿O miraste tú las ciervas cuando están pariendo?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"spanish1909": "(H39-5) ¿Contaste tú los meses de su preñez, Y sabes el tiempo cuando han de parir?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 24, "word": {"spanish1909": "(H39-27) Y él con ímpetu y furor escarba la tierra, Sin importarle el sonido de la bocina;\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"spanish1909": "Yo no callaré sus miembros, Ni lo de sus fuerzas y la gracia de su disposición.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"spanish1909": "Porque Jehová conoce el camino de los justos; Mas la senda de los malos perecerá.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"spanish1909": "Pues le has hecho poco menor que los ángeles, Y coronástelo de gloria y de lustre.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"spanish1909": "Jehová, roca mía y castillo mío, y mi libertador; Dios mío, fuerte mío, en él confiaré; Escudo mío, y el cuerno de mi salud, mi refugio.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y bajó los cielos, y descendió; Y oscuridad debajo de sus pies.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"spanish1909": "Ensálzate, oh Jehová, con tu fortaleza: Cantaremos y alabaremos tu poderío.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"spanish1909": "Heme escurrido como aguas, Y todos mis huesos se descoyuntaron: Mi corazón fué como cera, Desliéndose en medio de mis entrañas.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"spanish1909": "Libra de la espada mi alma; Del poder del perro mi única.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"spanish1909": "Voz de Jehová con potencia; Voz de Jehová con gloria.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"spanish1909": "Como por mi compañero, como por mi hermano andaba; Como el que trae luto por madre, enlutado me humillaba.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 25, "word": {"spanish1909": "No digan en su corazón: ­Ea, alma nuestra! No digan: ­Hémoslo devorado!\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 18, "word": {"spanish1909": "Conoce Jehová los días de los perfectos: Y la heredad de ellos será para siempre.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"spanish1909": "El impío toma prestado, y no paga; Mas el justo tiene misericordia, y da.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"spanish1909": "Vi yo al impío sumamente ensalzado, Y que se extendía como un laurel verde.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 6, "word": {"spanish1909": "Estoy encorvado, estoy humillado en gran manera, Ando enlutado todo el día.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 6, "word": {"spanish1909": "Ciertamente en tinieblas anda el hombre; Ciertamente en vano se inquieta: Junta, y no sabe quién lo allegará.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 9, "word": {"spanish1909": "Anunciado he justicia en grande congregación: He aquí no detuve mis labios, Jehová, tú lo sabes.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 21, "word": {"spanish1909": "¿No demandaría Dios esto? Porque él conoce los secretos del corazón.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 25, "word": {"spanish1909": "Porque nuestra alma está agobiada hasta el polvo: Nuestro vientre está pegado con la tierra.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 12, "word": {"spanish1909": "Andad alrededor de Sión, y rodeadla: Contad sus torres.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"spanish1909": "Empero Dios redimirá mi vida del poder de la sepultura, Cuando me tomará. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 6, "word": {"spanish1909": "Red han armado á mis pasos; Hase abatido mi alma: Hoyo han cavado delante de mí; En medio de él han caído. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"spanish1909": "No los matarás, porque mi pueblo no se olvide: Hazlos vagar con tu fortaleza, y abátelos. Oh Jehová, escudo nuestro,\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"spanish1909": "Yo empero cantaré tu fortaleza, Y loaré de mañana tu misericordia: Porque has sido mi amparo Y refugio en el día de mi angustia.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"spanish1909": "Porque tú has sido mi refugio, Y torre de fortaleza delante del enemigo.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"spanish1909": "Una vez habló Dios; Dos veces he oído esto: Que de Dios es la fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"spanish1909": "Para ver tu fortaleza y tu gloria, Así como te he mirado en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 8, "word": {"spanish1909": "Está mi alma apegada á ti: Tu diestra me ha sostenido.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 9, "word": {"spanish1909": "Mas los que para destrucción buscaron mi alma, Caerán en los sitios bajos de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"spanish1909": "Tú, el que afirma los montes con su potencia, Ceñido de valentía:\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"spanish1909": "Haces se empapen sus surcos, Haces descender sus canales: Ablándasla con lluvias, Bendices sus renuevos.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"spanish1909": "Decid á Dios: ­Cuán terribles tus obras! Por lo grande de tu fortaleza te mentirán tus enemigos.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"spanish1909": "El se enseñorea con su fortaleza para siempre: Sus ojos atalayan sobre las gentes: Los rebeldes no serán ensalzados. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"spanish1909": "Los cantores iban delante, los tañedores detrás; En medio, las doncellas, con adufes.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"spanish1909": "Terrible eres, oh Dios, desde tus santuarios: El Dios de Israel, él da fortaleza y vigor á su pueblo. Bendito Dios.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"spanish1909": "Dios, tú sabes mi locura; Y mis delitos no te son ocultos.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"spanish1909": "Por ti he sido sustentado desde el vientre: De las entrañas de mi madre tú fuiste el que me sacaste: De ti será siempre mi alabanza.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"spanish1909": "Y aun hasta la vejez y las canas; oh Dios, no me desampares, Hasta que denuncie tu brazo á la posteridad, Tus valentías á todos los que han de venir.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"spanish1909": "Descenderá como la lluvia sobre la hierba cortada; Como el rocío que destila sobre la tierra.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"spanish1909": "No vemos ya nuestras señales: No hay más profeta; Ni con nosotros hay quien sepa hasta cuándo.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"spanish1909": "He aquí ha herido la peña, y corrieron aguas, Y arroyos salieron ondeando: ¿Podrá también dar pan? ¿Aparejará carne á su pueblo?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"spanish1909": "Movió el solano en el cielo, Y trajo con su fortaleza el austro.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"spanish1909": "Entre ante tu acatamiento el gemido de los presos: Conforme á la grandeza de tu brazo preserva á los sentenciados á muerte.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"spanish1909": "Porque tu misericordia es grande para conmigo; Y has librado mi alma del hoyo profundo.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 6, "word": {"spanish1909": "Hasme puesto en el hoyo profundo, En tinieblas, en honduras.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 5, "word": {"spanish1909": "Háceslos pasar como avenida de aguas; son como sueño; Como la hierba que crece en la mañana:\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 6, "word": {"spanish1909": "En la mañana florece y crece; A la tarde es cortada, y se seca.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"spanish1909": "¿Quién conoce la fortaleza de tu ira, Y tu indignación según que debes ser temido?\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 6, "word": {"spanish1909": "El hombre necio no sabe, Y el insensato no entiende esto:\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 11, "word": {"spanish1909": "Jehová conoce los pensamientos de los hombres, Que son vanidad.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 14, "word": {"spanish1909": "Porque él conoce nuestra condición; Acuérdase que somos polvo.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 15, "word": {"spanish1909": "El hombre, como la hierba son sus días, Florece como la flor del campo.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 19, "word": {"spanish1909": "Hizo la luna para los tiempos: El sol conoce su ocaso.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"spanish1909": "Salvólos empero por amor de su nombre, Para hacer notoria su fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 17, "word": {"spanish1909": "Abrióse la tierra, y tragó á Dathán, Y cubrió la compañía de Abiram.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"spanish1909": "Y vistióse de maldición como de su vestido, Y entró como agua en sus entrañas, Y como aceite en sus huesos.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"spanish1909": "Tu pueblo serálo de buena voluntad en el día de tu poder, En la hermosura de la santidad: desde el seno de la aurora, Tienes tú el rocío de tu juventud.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"spanish1909": "El poder de sus obras anunció á su pueblo, Dándole la heredad de las gentes.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"spanish1909": "Vivos nos habrían entonces tragado, Cuando se encendió su furor en nosotros.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 3, "word": {"spanish1909": "Sobre mis espaldas araron los aradores: Hicieron largos surcos.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 6, "word": {"spanish1909": "Serán como la hierba de los tejados, Que se seca antes que crezca:\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 7, "word": {"spanish1909": "De la cual no hinchió segador su mano, Ni sus brazos el que hace gavillas.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 2, "word": {"spanish1909": "Que juró él á Jehová, Prometió al Fuerte de Jacob:\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 6, "word": {"spanish1909": "Porque el alto Jehová atiende al humilde; Mas al altivo mira de lejos.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"spanish1909": "Tú has conocido mi sentarme y mi levantarme, Has entendido desde lejos mis pensamientos.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 4, "word": {"spanish1909": "Pues aun no está la palabra en mi lengua, Y he aquí, oh Jehová, tú la sabes toda.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"spanish1909": "Te alabaré; porque formidables, maravillosas son tus obras: Estoy maravillado, Y mi alma lo conoce mucho.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 15, "word": {"spanish1909": "No fué encubierto de ti mi cuerpo, Bien que en oculto fuí formado, Y compaginado en lo más bajo de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 2, "word": {"spanish1909": "Misericordia mía y mi castillo, Altura mía y mi libertador, Escudo mío, en quien he confiado; El que allana mi pueblo delante de mí.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"spanish1909": "La gloria de tu reino digan, Y hablen de tu fortaleza;\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 14, "word": {"spanish1909": "Sostiene Jehová á todos los que caen, Y levanta á todos los oprimidos.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"spanish1909": "Jehová abre los ojos á los ciegos; Jehová levanta á los caídos; Jehová ama á los justos.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"spanish1909": "Grande es el Señor nuestro, y de mucha potencia; Y de su entendimiento no hay número.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"spanish1909": "Aleluya. ALABAD á Dios en su santuario: Alabadle en la extensión de su fortaleza.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"spanish1909": "No detengas el bien de sus dueños, Cuando tuvieres poder para hacerlo.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 14, "word": {"spanish1909": "Perversidades hay en su corazón, anda pensando mal en todo tiempo; Enciende rencillas.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 19, "word": {"spanish1909": "El testigo falso que habla mentiras, Y el que enciende rencillas entre los hermanos.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"spanish1909": "Como el ave que se apresura al lazo, Y no sabe que es contra su vida, Hasta que la saeta traspasó su hígado.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 13, "word": {"spanish1909": "La mujer loca es alborotadora; Es simple é ignorante.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"spanish1909": "Y no saben que allí están los muertos; Que sus convidados están en los profundos de la sepultura.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 18, "word": {"spanish1909": "El impío hace obra falsa: Mas el que sembrare justicia, tendrá galardón firme.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"spanish1909": "El que labra su tierra, se hartará de pan: Mas el que sigue los vagabundos es falto de entendimiento.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"spanish1909": "La justicia guarda al de perfecto camino: Mas la impiedad trastornará al pecador.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 10, "word": {"spanish1909": "El corazón conoce la amargura de su alma; Y extraño no se entrometerá en su alegría.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"spanish1909": "Abominación es á Jehová el camino del impío: Mas él ama al que sigue justicia.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"spanish1909": "El hombre perverso levanta contienda; Y el chismoso aparta los mejores amigos.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 10, "word": {"spanish1909": "Torre fuerte es el nombre de Jehová: A él correrá el justo, y será levantado.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"spanish1909": "La muerte y la vida están en poder de la lengua; Y el que la ama comerá de sus frutos.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"spanish1909": "Considera el justo la casa del impío: Cómo los impíos son trastornados por el mal.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"spanish1909": "El que sigue la justicia y la misericordia, Hallará la vida, la justicia, y la honra.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 7, "word": {"spanish1909": "El rico se enseñoreará de los pobres; Y el que toma prestado, siervo es del que empresta.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 8, "word": {"spanish1909": "El que sembrare iniquidad, iniquidad segará: Y consumiráse la vara de su ira.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"spanish1909": "Los ojos de Jehová miran por la ciencia; Mas él trastorna las cosas de los prevaricadores.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 22, "word": {"spanish1909": "Porque su quebrantamiento se levantará de repente; Y el quebrantamiento de ambos, ¿quién lo comprende?\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 7, "word": {"spanish1909": "Porque mejor es que se te diga, Sube acá, Que no que seas humillado delante del príncipe Que miraron tus ojos.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 1, "word": {"spanish1909": "NO te jactes del día de mañana; Porque no sabes qué dará de sí el día.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 19, "word": {"spanish1909": "El que labra su tierra, se hartará de pan: Mas el que sigue los ociosos, se hartará de pobreza.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 4, "word": {"spanish1909": "El rey con el juicio afirma la tierra: Mas el hombre de presentes la destruirá.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"spanish1909": "¿Y quién sabe si será sabio, ó necio, el que se enseñoreará de todo mi trabajo en que yo me afané, y en que ocupé debajo del sol mi sabiduría? Esto también es vanidad.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 21, "word": {"spanish1909": "¿Quién sabe que el espíritu de los hijos de los hombres suba arriba, y que el espíritu del animal descienda debajo de la tierra?\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y TORNÉME yo, y vi todas las violencias que se hacen debajo del sol: y he aquí las lágrimas de los oprimidos, y sin tener quien los consuele; y la fuerza estaba en la mano de sus opresores, y para ellos no había consolador.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 4, "word": {"spanish1909": "Cuando á Dios hicieres promesa, no tardes en pagarla; porque no se agrada de los insensatos. Paga lo que prometieres.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"spanish1909": "Asimismo, á todo hombre á quien Dios dió riquezas y hacienda, y le dió también facultad para que coma de ellas, y tome su parte, y goce su trabajo; esto es don de Dios.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"spanish1909": "Hombre á quien Dios dió riquezas, y hacienda, y honra, y nada le falta de todo lo que su alma desea; mas Dios no le dió facultad de comer de ello, sino que los extraños se lo comen. Esto vanidad es, y enfermedad trabajosa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"spanish1909": "Porque ¿qué más tiene el sabio que el necio? ¿qué más tiene el pobre que supo caminar entre los vivos?\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"spanish1909": "Porque ¿quién sabe cuál es el bien del hombre en la vida, todos los días de la vida de su vanidad, los cuales él pasa como sombra? Porque ¿quién enseñará al hombre qué será después de él debajo del sol?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"spanish1909": "Porque tu corazón sabe, como tú también dijiste mal de otros muchas veces.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"spanish1909": "¿Quién como el sabio? ¿y quién como el que sabe la declaración de las cosas? La sabiduría del hombre hará relucir su rostro, y mudaráse la tosquedad de su semblante.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"spanish1909": "Pues la palabra del rey es con potestad, ¿y quién le dirá, Qué haces?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 7, "word": {"spanish1909": "Porque no sabe lo que ha de ser; y el cuándo haya de ser, ¿quién se lo enseñará?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"spanish1909": "No hay hombre que tenga potestad sobre el espíritu para retener el espíritu, ni potestad sobre el día de la muerte: y no valen armas en tal guerra; ni la impiedad librará al que la posee.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"spanish1909": "CIERTAMENTE dado he mi corazón á todas estas cosas, para declarar todo esto: que los justos y los sabios, y sus obras, están en la mano de Dios; y que no sabe el hombre ni el amor ni el odio por todo lo que pasa delante de él.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"spanish1909": "Porque el hombre tampoco conoce su tiempo: como los peces que son presos en la mala red, y como las aves que se prenden en lazo, así son enlazados los hijos de los hombres en el tiempo malo, cuando cae de repente sobre ellos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"spanish1909": "El trabajo de los necios los fatiga; porque no saben por dónde ir á la ciudad.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"spanish1909": "Reparte á siete, y aun á ocho: porque no sabes el mal que vendrá sobre la tierra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 5, "word": {"spanish1909": "Como tú no sabes cuál es el camino del viento, ó como se crían los huesos en el vientre de la mujer preñada, así ignoras la obra de Dios, el cual hace todas las cosas.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 6, "word": {"spanish1909": "Por la mañana siembra tu simiente, y á la tarde no dejes reposar tu mano: porque tú no sabes cuál es lo mejor, si esto ó lo otro, ó si ambas á dos cosas son buenas.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"spanish1909": "Hanse mostrado las flores en la tierra, El tiempo de la canción es venido, Y en nuestro país se ha oído la voz de la tórtola;\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"spanish1909": "Tu cuello, como la torre de David, edificada para muestra; Mil escudos están colgados de ella, Todos escudos de valientes.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"spanish1909": "Mi amado metió su mano por el agujero, Y mis entrañas se conmovieron dentro de mí.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 13, "word": {"spanish1909": "Sus mejillas, como una era de especias aromáticas, como fragantes flores: Sus labios, como lirios que destilan mirra que trasciende.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 4, "word": {"spanish1909": "Tu cuello, como torre de marfil; Tus ojos, como las pesqueras de Hesbón junto á la puerta de Bat-rabbim; Tu nariz, como la torre del Líbano, Que mira hacia Damasco.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 10, "word": {"spanish1909": "Yo soy muro, y mis pechos como torres, Desde que fuí en sus ojos como la que halla paz.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 3, "word": {"spanish1909": "El buey conoce á su dueño, y el asno el pesebre de su señor: Israel no conoce, mi pueblo no tiene entendimiento.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"spanish1909": "Tus príncipes, prevaricadores y compañeros de ladrones: todos aman las dádivas, y van tras las recompensas: no oyen en juicio al huérfano, ni llega a ellos la causa de la viuda.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y hase inclinado el hombre, y el varón se ha humillado: por tanto no los perdonarás.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 11, "word": {"spanish1909": "La altivez de los ojos del hombre será abatida, y la soberbia de los hombres será humillada; y Jehová solo será ensalzado en aquel día.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y sobre toda torre alta, y sobre todo muro fuerte;\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y la altivez del hombre será abatida, y la soberbia de los hombres será humillada; y solo Jehová será ensalzado en aquel día.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 2, "word": {"spanish1909": "Habíala cercado, y despedregádola, y plantádola de vides escogidas: había edificado en medio de ella una torre, y también asentado un lagar en ella: y esperaba que llevase uvas, y llevó uvas silvestres.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 11, "word": {"spanish1909": "Por tanto mis entrañas sonarán como arpa acerca de Moab, y mi interior en orden á Kir-hareseth.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"spanish1909": "Vosotros, todos los moradores del mundo y habitantes de la tierra, cuando levantará bandera en los montes, la veréis; y oiréis cuando tocará trompeta.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"spanish1909": "Porque antes de la siega, cuando el fruto fuere perfecto, y pasada la flor fueren madurando los frutos, entonces podará con podaderas los ramitos, y cortará y quitará las ramas.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 3, "word": {"spanish1909": "Por tanto mis lomos se han llenado de dolor; angustias se apoderaron de mí, como angustias de mujer de parto: agobiéme oyendo, y al ver heme espantado.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 5, "word": {"spanish1909": "Pon la mesa, mira del atalaya, come, bebe: levantaos, príncipes, ungid el escudo.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y gritó como un león: Señor, sobre la atalaya estoy yo continuamente de día, y las noches enteras sobre mi guarda:\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"spanish1909": "Y visteis las roturas de la ciudad de David, que se multiplicaron; y recogisteis las aguas de la pesquera de abajo.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 13, "word": {"spanish1909": "Mira la tierra de los Caldeos; este pueblo no era; Assur la fundó para los que habitaban en el desierto: levantaron sus fortalezas, edificaron sus palacios; él la convirtió en ruinas.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 2, "word": {"spanish1909": "Y será como el pueblo, tal el sacerdote; como el siervo, tal su señor; como la criada, tal su señora; tal el que compra, como el que vende; tal el que da emprestado, como el que toma prestado; tal el que da á logro, como el que lo recibe.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"spanish1909": "AY de la corona de soberbia, de los ebrios de Ephraim, y de la flor caduca de la hermosura de su gloria, que está sobre la cabeza del valle fértil de los aturdidos del vino!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"spanish1909": "Y será la flor caduca de la hermosura de su gloria que está sobre la cabeza del valle fértil, como la fruta temprana, la primera del verano, la cual, en viéndola el que la mira, se la traga tan luego como la tiene á mano.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"spanish1909": "Mas también éstos erraron con el vino; y con la sidra se entontecieron; el sacerdote y el profeta erraron con la sidra, fueron trastornados del vino, aturdiéronse con la sidra, erraron en la visión, tropezaron en el juicio.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 20, "word": {"spanish1909": "Porque la cama es tan angosta que no basta, y la cubierta estrecha para recoger.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 15, "word": {"spanish1909": "Ay de los que se esconden de Jehová, encubriendo el consejo, y sus obras son en tinieblas, y dicen: ¿Quién nos ve, y quién nos conoce?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"spanish1909": "Tus bueyes y tus asnos que labran la tierra, comerán grano limpio, el cual será aventado con pala y criba.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"spanish1909": "Y sobre todo monte alto, y sobre todo collado subido, habrá ríos y corrientes de aguas el día de la gran matanza, cuando caerán las torres.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"spanish1909": "Porque los palacios serán desiertos, la multitud de la ciudad cesará: las torres y fortalezas se tornarán cuevas para siempre, donde huelguen asnos monteses, y ganados hagan majada:\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 18, "word": {"spanish1909": "Tu corazón imaginará el espanto, y dirá: ¿Qué es del escriba? ¿qué del pesador? ¿qué del que pone en lista las casas más insignes?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"spanish1909": "Y sus moradores, cortos de manos, quebrantados y confusos, serán como grama del campo y hortaliza verde, como hierba de los tejados, que antes de sazón se seca.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"spanish1909": "Y esto te será por señal: Comerás este año lo que nace de suyo, y el año segundo lo que nace de suyo: y el año tercero sembraréis y segaréis, y plantaréis viñas, y comeréis su fruto.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"spanish1909": "Voz que decía: Da voces. Y yo respondí: ¿Qué tengo de decir á voces? Toda carne es hierba, y toda su gloria como flor del campo:\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 7, "word": {"spanish1909": "La hierba se seca, y la flor se cae; porque el viento de Jehová sopló en ella: ciertamente hierba es el pueblo.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 8, "word": {"spanish1909": "Sécase la hierba, cáese la flor: mas la palabra del Dios nuestro permanece para siempre.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"spanish1909": "Levantad en alto vuestros ojos, y mirad quién crió estas cosas: él saca por cuenta su ejército: á todas llama por sus nombres; ninguna faltará: tal es la grandeza de su fuerza, y su poder y virtud.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"spanish1909": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"spanish1909": "El que saca carro y caballo, ejército y fuerza; caen juntamente para no levantarse; quedan extinguidos, como pábilo quedan apagados.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"spanish1909": "Cantad loores, oh cielos, porque Jehová lo hizo; gritad con júbilo, lugares bajos de la tierra; prorrumpid, montes, en alabanza; bosque, y todo árbol que en él está: porque Jehová redimió á Jacob, y en Israel será glorificado.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"spanish1909": "POSTROSE Bel, abatióse Nebo; sus simulacros fueron puestos sobre bestias, y sobre animales de carga: os llevarán cargados de vosotros, carga penosa.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"spanish1909": "He aquí que serán como tamo; fuego los quemará, no salvarán sus vidas del poder de la llama; no quedará brasa para calentarse, ni lumbre á la cual se sienten.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"spanish1909": "Fuera como la arena tu simiente, y los renuevos de tus entrañas como las pedrezuelas de ella; nunca su nombre fuera cortado, ni raído de mi presencia.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 1, "word": {"spanish1909": "OIDME, islas, y escuchad, pueblos lejanos: Jehová me llamó desde el vientre; desde las entrañas de mi madre tuvo mi nombre en memoria.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 19, "word": {"spanish1909": "Porque tus asolamientos, y tus ruinas, y tu tierra desierta, ahora será angosta por la multitud de los moradores; y tus destruidores serán apartados lejos.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"spanish1909": "Porque vine, y nadie pareció; llamé, y nadie respondió. ¿Ha llegado á acortarse mi mano, para no redimir? ¿no hay en mí poder para librar? He aquí que con mi reprensión hago secar la mar; torno los ríos en desierto, hasta pudrirse sus peces, y morirse de \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"spanish1909": "He aquí que yo crié al herrero que sopla las ascuas en el fuego, y que saca la herramienta para su obra; y yo he criado al destruidor para destruir.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 5, "word": {"spanish1909": "He aquí, llamarás á gente que no conociste, y gentes que no te conocieron correrán á ti; por causa de Jehová tu Dios, y del Santo de Israel que te ha honrado.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"spanish1909": "Porque como desciende de los cielos la lluvia, y la nieve, y no vuelve allá, sino que harta la tierra, y la hace germinar y producir, y da simiente al que siembra, y pan al que come,\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"spanish1909": "De las misericordias de Jehová haré memoria, de las alabanzas de Jehová, conforme á todo lo que Jehová nos ha dado, y de la grandeza de su beneficencia hacia la casa de Israel, que les ha hecho según sus misericordias, y según la multitud de sus miseracio\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"spanish1909": "Mira desde el cielo, y contempla desde la morada de tu santidad y de tu gloria: ¿dónde está tu celo, y tu fortaleza, la conmoción de tus entrañas y de tus miseraciones para conmigo? ¿hanse estrechado?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 3, "word": {"spanish1909": "Cuando, haciendo terriblezas cuales nunca esperábamos, descendiste, fluyeron los montes delante de ti.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"spanish1909": "Por esta causa las aguas han sido detenidas, y faltó la lluvia de la tarde; y has tenido frente de mala mujer, ni quisiste tener vergüenza.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 19, "word": {"spanish1909": "Mis entrañas, mis entrañas! Me duelen las telas de mi corazón: mi corazón ruge dentro de mí; no callaré; porque voz de trompeta has oído, oh alma mía, pregón de guerra.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 15, "word": {"spanish1909": "He aquí yo traigo sobre vosotros gente de lejos, oh casa de Israel, dice Jehová; gente robusta, gente antigua, gente cuya lengua ignorarás, y no entenderás lo que hablare.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 27, "word": {"spanish1909": "Por fortaleza te he puesto en mi pueblo, por torre: conocerás pues, y examinarás el camino de ellos.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"spanish1909": "Aun la cigüeña en el cielo conoce su tiempo, y la tórtola y la grulla y la golondrina guardan el tiempo de su venida; mas mi pueblo no conoce el juicio de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 24, "word": {"spanish1909": "Mas alábese en esto el que se hubiere de alabar: en entenderme y conocerme, que yo soy Jehová, que hago misericordia, juicio, y justicia en la tierra: porque estas cosas quiero, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"spanish1909": "El que hizo la tierra con su potencia, el que puso en orden el mundo con su saber, y extendió los cielos con su prudencia;\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 3, "word": {"spanish1909": "Tu empero, oh Jehová, me conoces; vísteme, y probaste mi corazón para contigo: arráncalos como á ovejas para el degolladero, y señálalos para el día de la matanza.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"spanish1909": "¿Hay entre las vanidades de las gentes quien haga llover? ¿y darán los cielos lluvias? ¿No eres tú, Jehová, nuestro Dios? en ti pues esperamos; pues tú hiciste todas estas cosas.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"spanish1909": "Y te haré pasar á tus enemigos en tierra que no conoces: porque fuego se ha encendido en mi furor, y arderá sobre vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"spanish1909": "Tú lo sabes, oh Jehová; acuérdate de mí, y visítame, y véngame de mis enemigos. No me tomes en la prolongación de tu enojo: sabes que por amor de ti sufro afrenta.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"spanish1909": "Y habrá en ti cesación de tu heredad, la cual yo te dí, y te haré servir á tus enemigos en tierra que no conociste; porque fuego habéis encendido en mi furor, para siempre arderá.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 16, "word": {"spanish1909": "Mas yo no me entrometí á ser pastor en pos de ti, ni deseé día de calamidad, tú lo sabes. Lo que de mi boca ha salido, fué en tu presencia.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"spanish1909": "Mas tú, oh Jehová, conoces todo su consejo contra mí para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro: y tropiecen delante de ti; haz así con ellos en el tiempo de tu furor.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"spanish1909": "Miqueas de Morasti profetizó en tiempo de Ezechîas rey de Judá, diciendo: Así ha dicho Jehová de los ejércitos: Sión será arada como campo, y Jerusalem vendrá á ser montones, y el monte del templo en cumbres de bosque.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"spanish1909": "Yo hice la tierra, el hombre y las bestias que están sobre la haz de la tierra, con mi grande potencia y con mi brazo extendido, y díla á quien me plugo.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"spanish1909": "¿No es Ephraim hijo precioso para mí? ¿no es niño delicioso? pues desde que hablé de él, heme acordado de él constantemente. Por eso mis entrañas se conmovieron por él: apiadado, tendré de él misericordia, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"spanish1909": "He aquí que vienen días, dice Jehová, y la ciudad será edificada á Jehová, desde la torre de Hananeel hasta la puerta del rincón.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"spanish1909": "Oh Señor Jehová! he aquí que tú hiciste el cielo y la tierra con tu gran poder, y con tu brazo extendido, ni hay nada que sea difícil para ti:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 3, "word": {"spanish1909": "Clama á mí, y te responderé, y te enseñaré cosas grandes y dificultosas que tú no sabes.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"spanish1909": "Así ha hablado Jehová de los ejércitos, Dios de Israel, diciendo: Vosotros y vuestras mujeres proferisteis con vuestras bocas, y con vuestras manos lo ejecutasteis, diciendo: Cumpliremos efectivamente nuestros votos que hicimos, de ofrecer sahumerios á la\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"spanish1909": "Talad de Babilonia sembrador, y el que tiene hoz en tiempo de la siega: delante de la espada opresora cada uno volverá el rostro hacia su pueblo, cada uno huirá hacia su tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"spanish1909": "El es el que hizo la tierra con su fortaleza, el que afirmó el mundo con su sabiduría, y extendió los cielos con inteligencia;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"spanish1909": "Comióme, desmenuzóme Nabucodonosor rey de Babilonia; paróme como vaso vacío, tragóme como dragón, hinchió su vientre de mis delicadezas, y echóme.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 44, "word": {"spanish1909": "Y visitaré á Bel en Babilonia, y sacaré de su boca lo que ha tragado: y no vendrán más á él gentes; y el muro de Babilonia caerá.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"spanish1909": "Mira, oh Jehová, que estoy atribulada: mis entrañas rugen, Mi corazón está trastornado en medio de mí; porque me rebelé desaforadamente: De fuera deshijó el cuchillo, de dentro parece una muerte.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"spanish1909": "Destruyó el Señor, y no perdonó; Destruyó en su furor todas las tiendas de Jacob: Echó por tierra las fortalezas de la hija de Judá, Deslustró el reino y sus príncipes.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"spanish1909": "Fué el Señor como enemigo, destruyó a Israel; Destruyó todos sus palacios, disipó sus fortalezas: Y multiplicó en la hija de Judá la tristeza y lamento.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"spanish1909": "Mis ojos desfallecieron de lágrimas, rugieron mis entrañas, Mi hígado se derramó por tierra por el quebrantamiento de la hija de mi pueblo, Cuando desfallecía el niño y el que mamaba, en las plazas de la ciudad.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 16, "word": {"spanish1909": "Todos tus enemigos abrieron sobre ti su boca, Silbaron, y rechinaron los dientes; dijeron: Devoremos: Cierto éste es el día que esperábamos; lo hemos hallado, vímoslo.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"spanish1909": "Aguas de avenida vinieron sobre mi cabeza; yo dije: Muerto soy.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 3, "word": {"spanish1909": "Y díjome: Hijo del hombre, haz á tu vientre que coma, é hinche tus entrañas de este rollo que yo te doy. Y comílo, y fué en mi boca dulce como miel.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"spanish1909": "Arrojarán su plata por las calles, y su oro será desechado; su plata ni su oro, no podrá librarlos en el día del furor de Jehová; no saciarán su alma, ni henchirán sus entrañas: porque ha sido tropiezo para su maldad.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"spanish1909": "Cuando andaban, sobre sus cuatro costados andaban: no se tornaban cuando andaban, sino que al lugar adonde se volvía el primero, en pos de él iban; ni se tornaban cuando andaban.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 11, "word": {"spanish1909": "Di á los encostradores con lodo suelto, que caerá; vendrá lluvia inundante, y daré piedras de granizo que la hagan caer, y viento tempestuoso la romperá.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 13, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Y haré que la rompa viento tempestuoso con mi ira, y lluvia inundante vendrá con mi furor, y piedras de granizo con enojo para consumir.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 34, "word": {"spanish1909": "Y ha sido en ti al contrario de las mujeres en tus fornicaciones, ni nunca después de ti será así fornicado; porque en dar tú dones, y no ser dados dones á ti, ha sido al contrario.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"spanish1909": "Di: Así ha dicho el Señor Jehová: ¿Será prosperada? ¿No arrancará sus raíces, y destruirá su fruto, y secaráse? Todas las hojas de su lozanía secará, y no con gran brazo, ni con mucha gente, arrancándola de sus raíces.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"spanish1909": "He aquí que los príncipes de Israel, cada uno según su poder, fueron en ti para derramar sangre.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 4, "word": {"spanish1909": "Y demolerán los muros de Tiro, y derribarán sus torres: y raeré de ella su polvo, y la dejaré como una peña lisa.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 9, "word": {"spanish1909": "Y pondrá contra ella arietes, contra tus muros, y tus torres destruirá con sus martillos.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"spanish1909": "Y los hijos de Arvad con tu ejército estuvieron sobre tus muros alrededor, y los Gammadeos en tus torres: sus escudos colgaron sobre tus muros alrededor; ellos completaron tu hermosura.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"spanish1909": "En muchas aguas te engolfaron tus remeros: viento solano te quebrantó en medio de los mares.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 10, "word": {"spanish1909": "Por tanto, he aquí yo contra ti, y contra tus ríos; y pondré la tierra de Egipto en asolamientos de la soledad del desierto, desde Migdol hasta Seveneh, hasta el término de Etiopía.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"spanish1909": "Así ha dicho Jehová: También caerán los que sostienen á Egipto, y la altivez de su fortaleza caerá: desde Migdol hasta Seveneh caerán en él á cuchillo, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"spanish1909": "Y daré á ellas, y á los alrededores de mi collado, bendición; y haré descender la lluvia en su tiempo, lluvias de bendición serán.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 3, "word": {"spanish1909": "Profetiza por tanto, y di: Así ha dicho el Señor Jehová: Pues por cuanto asolándoos y tragándoos de todas partes, para que fueseis heredad á las otras gentes, se os ha hecho andar en boca de lenguas, y ser el oprobio de los pueblos,\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 3, "word": {"spanish1909": "Y díjome: Hijo del hombre, ¿vivirán estos huesos? Y dije: Señor Jehová, tú lo sabes.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 18, "word": {"spanish1909": "Y el solado al lado de las puertas, en proporción á la longitud de los portales, era el solado más bajo.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 19, "word": {"spanish1909": "Y midió la anchura desde la delantera de la puerta de abajo hasta la delantera del atrio interior por de fuera, de cien codos hacia el oriente y el norte.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 7, "word": {"spanish1909": "Y había mayor anchura y vuelta en las cámaras á lo más alto; el caracol de la casa subía muy alto alrededor por de dentro de la casa: por tanto la casa tenía más anchura arriba; y de la cámara baja se subía á la alta por la del medio.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 5, "word": {"spanish1909": "Y las cámaras más altas eran más estrechas; porque las galerías quitaban de ellas más que de las bajas y de las de en medio del edificio:\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 6, "word": {"spanish1909": "Porque estaban en tres pisos, y no tenían columnas como las columnas de los atrios: por tanto, eran más estrechas que las de abajo y las del medio desde el suelo.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 14, "word": {"spanish1909": "Y desde el seno de sobre el suelo hasta el lugar de abajo, dos codos, y la anchura de un codo: y desde el lugar menor hasta el lugar mayor, cuatro codos, y la anchura de un codo.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 22, "word": {"spanish1909": "El revela lo profundo y lo escondido: conoce lo que está en tinieblas, y la luz mora con él.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"spanish1909": "Tú, oh rey, eres rey de reyes; porque el Dios del cielo te ha dado reino, potencia, y fortaleza, y majestad.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"spanish1909": "Y juntáronse los grandes, los gobernadores, los capitanes, y los del consejo del rey, para mirar estos varones, como el fuego no se enseñoreó de sus cuerpos, ni cabello de sus cabezas fué quemado, ni sus ropas se mudaron, ni olor de fuego había pasado por\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"spanish1909": "Habló el rey, y dijo: ¿No es ésta la gran Babilonia, que yo edifiqué para casa del reino, con la fuerza de mi poder, y para gloria de mi grandeza?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"spanish1909": "Que salva y libra, y hace señales y maravillas en el cielo y en la tierra; el cual libró á Daniel del poder de los leones.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y vino hasta el carnero que tenía los dos cuernos, al cual había yo visto que estaba delante del río, y corrió contra él con la ira de su fortaleza.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"spanish1909": "Y vilo que llegó junto al carnero, y levantóse contra él, é hiriólo, y quebró sus dos cuernos, porque en el carnero no había fuerzas para parar delante de él: derribólo por tanto en tierra, y hollólo; ni hubo quien librase al carnero de su mano.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"spanish1909": "Y que fué quebrado y sucedieron cuatro en su lugar, significa que cuatro reinos sucederán de la nación, mas no en la fortaleza de él.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"spanish1909": "Y su poder se fortalecerá, mas no con fuerza suya, y destruirá maravillosamente, y prosperará; y hará arbitrariamente, y destruirá fuertes y al pueblo de los santos.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 20, "word": {"spanish1909": "Y dijo: ¿Sabes por qué he venido á ti? Porque luego tengo de volver para pelear con el príncipe de los Persas; y en saliendo yo, luego viene el príncipe de Grecia.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"spanish1909": "Y al cabo de años se concertarán, y la hija del rey del mediodía vendrá al rey del norte para hacer los conciertos. Empero ella no podrá retener la fuerza del brazo: ni permanecerá él, ni su brazo; porque será entregada ella, y los que la habían traído, a\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"spanish1909": "Y despertará sus fuerzas y su corazón contra el rey del mediodía con grande ejército: y el rey del mediodía se moverá á la guerra con grande y muy fuerte ejército; mas no prevalecerá, porque le harán traición.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"spanish1909": "Y se apoderará de los tesoros de oro y plata, y de todas las cosas preciosas de Egipto, de Libia, y Etiopía por donde pasará.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y oía al varón vestido de lienzos, que estaba sobre las aguas del río, el cual alzó su diestra y su siniestra al cielo, y juró por el Viviente en los siglos, que será por tiempo, tiempos, y la mitad. Y cuando se acabare el esparcimiento del escuadrón del \r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"spanish1909": "Comieron extraños su sustancia, y él no lo supo; y aun vejez se ha esparcido por él, y él no lo entendió.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 8, "word": {"spanish1909": "Será tragado Israel: presto serán entre las gentes como vaso en que no hay contentamiento.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"spanish1909": "Habéis arado impiedad, segasteis iniquidad: comeréis fruto de mentira: porque confiaste en tu camino, en la multitud de tus fuertes.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 1, "word": {"spanish1909": "(H12-2) Ephraim se apacienta del viento, y sigue al solano: mentira y destrucción aumenta continuamente; porque hicieron alianza con los Asirios, y aceite se lleva á Egipto.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"spanish1909": "(H12-4) En el vientre tomó por el calcañar á su hermano, y con su fortaleza venció al ángel.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"spanish1909": "(H12-5) Venció al ángel, y prevaleció; lloró, y rogóle: en Beth-el le halló, y allí habló con nosotros.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"spanish1909": "De la mano del sepulcro los redimiré, librarélos de la muerte. Oh muerte, yo seré tu muerte; y seré tu destrucción, oh sepulcro; arrepentimiento será escondido de mis ojos.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"spanish1909": "¿Quién sabe si volverá, y se apiadará, y dejará bendición tras de él, presente y libación para Jehová Dios vuestro?\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y Jehová me tomó de tras el ganado, y díjome Jehová: Ve, y profetiza á mi pueblo Israel.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 13, "word": {"spanish1909": "He aquí vienen días, dice Jehová en que el que ara alcanzará al segador, y el pisador de las uvas al que lleva la simiente; y los montes destilarán mosto, y todos los collados se derretirán.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y aquellos hombres trabajaron por tornar la nave á tierra; mas no pudieron, porque la mar iba á más, y se embravecía sobre ellos.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"spanish1909": "(H2-10) Yo empero con voz de alabanza te sacrificaré; Pagaré lo que prometí. La salvación pertenece á Jehová.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"spanish1909": "AY de los que piensan iniquidad, y de los que fabrican el mal en sus camas! Cuando viene la mañana lo ponen en obra, porque tienen en su mano el poder.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Yo empero estoy lleno de fuerza del espíritu de Jehová, y de juicio, y de fortaleza, para denunciar á Jacob su rebelión, y á Israel su pecado.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"spanish1909": "Por tanto, á causa de vosotros será Sión arada como campo, y Jerusalem será majanos, y el monte de la casa como cumbres de breñal.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y tú, oh torre del rebaño, la fortaleza de la hija de Sión vendrá hasta ti: y el señorío primero, el reino vendrá á la hija de Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y será el residuo de Jacob en medio de muchos pueblos, como el rocío de Jehová, como las lluvias sobre la hierba, las cuales no esperan varón, ni aguardan á hijos de hombres.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"spanish1909": "Jehová es tardo para la ira, y grande en poder, y no tendrá al culpado por inocente. Jehová marcha entre la tempestad y turbión, y las nubes son el polvo de sus pies.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 4, "word": {"spanish1909": "El amenaza á la mar, y la hace secar, y agosta todos los ríos: Basán fué destruído, y el Carmelo, y la flor del Líbano fué destruída.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 7, "word": {"spanish1909": "Bueno es Jehová para fortaleza en el día de la angustia; y conoce á los que en él confían.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"spanish1909": "SUBIO destruidor contra ti: guarda la fortaleza, mira el camino, fortifica los lomos, fortalece mucho la fuerza.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"spanish1909": "Luego mudará espíritu, y pasará adelante, y ofenderá atribuyendo esta su potencia á su dios.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 1, "word": {"spanish1909": "SOBRE mi guarda estaré, y sobre la fortaleza afirmaré el pie, y atalayaré para ver qué hablará en mí, y qué tengo de responder á mi pregunta.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"spanish1909": "Ay del que codicia maligna codicia para su casa, por poner en alto su nido, por escaparse del poder del mal!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y el resplandor fué como la luz; Rayos brillantes salían de su mano; Y allí estaba escondida su fortaleza.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 16, "word": {"spanish1909": "Día de trompeta y de algazara, sobre las ciudades fuertes, y sobre las altas torres.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 5, "word": {"spanish1909": "Jehová justo en medio de ella, no hará iniquidad: de mañana sacará á luz su juicio, nunca falta: mas el perverso no tiene vergüenza.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 6, "word": {"spanish1909": "Hice talar gentes; sus castillos están asolados; hice desiertas sus calles, hasta no quedar quien pase: sus ciudades están asoladas hasta no quedar hombre, hasta no quedar morador.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y el ángel que hablaba conmigo respondió, y díjome: ¿No sabes qué es esto? Y dije: No, señor mío.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"spanish1909": "Entonces respondió y hablóme, diciendo: Esta es palabra de Jehová á Zorobabel, en que se dice: No con ejército, ni con fuerza, sino con mi espíritu, ha dicho Jehová de los ejércitos.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 13, "word": {"spanish1909": "Y respondióme, diciendo: ¿No sabes qué es esto? Y dije: Señor mío, no.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"spanish1909": "He aquí, el Señor la empobrecerá, y herirá en la mar su fortaleza, y ella será consumida de fuego.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"spanish1909": "PEDID á Jehová lluvia en la sazón tardía: Jehová hará relámpagos, y os dará lluvia abundante, y hierba en el campo á cada uno.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"spanish1909": "Y toda la tierra se tornará como llanura desde Gabaa hasta Rimmón al mediodía de Jerusalem: y ésta será enaltecida, y habitarse ha en su lugar desde la puerta de Benjamín hasta el lugar de la puerta primera, hasta la puerta de los rincones; y desde la tor\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 14, "word": {"spanish1909": "Maldito el engañoso, que tiene macho en su rebaño, y promete, y sacrifica lo dañado á Jehová: porque yo soy Gran Rey, dice Jehová de los ejércitos, y mi nombre es formidable entre las gentes.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 20, "word": {"spanish1909": "Ellos entonces, dejando luego las redes, le siguieron.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 22, "word": {"spanish1909": "Y ellos, dejando luego el barco y á su padre, le siguieron.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"spanish1909": "Y le siguieron muchas gentes de Galilea y de Decápolis y de Jerusalem y de Judea y de la otra parte del Jordán.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 8, "word": {"spanish1909": "No os hagáis, pues, semejantes á ellos; porque vuestro Padre sabe de qué cosas tenéis necesidad, antes que vosotros le pidáis.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"spanish1909": "Vosotros pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu nombre.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"spanish1909": "Y no nos metas en tentación, mas líbranos del mal: porque tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"spanish1909": "Porque los Gentiles buscan todas estas cosas: que vuestro Padre celestial sabe que de todas estas cosas habéis menester.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y COMO descendió del monte, le seguían muchas gentes.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y oyendo Jesús, se maravilló, y dijo á los que le seguían: De cierto os digo, que ni aun en Israel he hallado fe tanta.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 23, "word": {"spanish1909": "Y entrando él en el barco, sus discípulos le siguieron.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice entonces al paralítico): Levántate, toma tu cama, y vete á tu casa.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y las gentes, viéndolo, se maravillaron, y glorificaron á Dios, que había dado tal potestad á los hombres.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"spanish1909": "Y pasando Jesús de allí, vió á un hombre que estaba sentado al banco de los públicos tributos, el cual se llamaba Mateo; y dícele: Sígueme. Y se levantó, y le siguió.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"spanish1909": "Y se levantó Jesús, y le siguió, y sus discípulos.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y pasando Jesús de allí, le siguieron dos ciegos, dando voces y diciendo: Ten misericordia de nosotros, Hijo de David.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"spanish1909": "ENTONCES llamando á sus doce discípulos, les dió potestad contra los espíritus inmundos, para que los echasen fuera, y sanasen toda enfermedad y toda dolencia.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 38, "word": {"spanish1909": "Y el que no toma su cruz, y sigue en pos de mí, no es digno de mí.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"spanish1909": "Todas las cosas me son entregadas de mi Padre: y nadie conoció al Hijo, sino el Padre; ni al Padre conoció alguno, sino el Hijo, y aquel á quien el Hijo lo quisiere revelar.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"spanish1909": "Mas sabiendo lo Jesús, se apartó de allí: y le siguieron muchas gentes, y sanaba á todos.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 3, "word": {"spanish1909": "Y les habló muchas cosas por parábolas, diciendo: He aquí el que sembraba salió á sembrar.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 4, "word": {"spanish1909": "Y sembrando, parte de la simiente cayó junto al camino; y vinieron las aves, y la comieron.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 18, "word": {"spanish1909": "Oid, pues, vosotros la parábola del que siembra:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"spanish1909": "Otra parábola les propuso, diciendo: El reino de los cielos es semejante al hombre que siembra buena simiente en su campo:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"spanish1909": "Mas durmiendo los hombres, vino su enemigo, y sembró cizaña entre el trigo, y se fué.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"spanish1909": "Otra parábola les propuso, diciendo: El reino de los cielos es semejante al grano de mostaza, que tomándolo alguno lo sembró en su campo:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 37, "word": {"spanish1909": "Y respondiendo él, les dijo: El que siembra la buena simiente es el Hijo del hombre;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"spanish1909": "Y el enemigo que la sembró, es el diablo; y la siega es el fin del mundo, y los segadores son los ángeles.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y oyéndo lo Jesús, se apartó de allí en un barco á un lugar descierto, apartado: y cuando las gentes lo oyeron, le siguieron á pie de las ciudades.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"spanish1909": "Entonces llegándose sus discípulos, le dijeron: ¿Sabes que los Fariseos oyendo esta palabra se ofendieron?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"spanish1909": "Y estando aún él hablando, he aquí una nube de luz que los cubrió; y he aquí una voz de la nube, que dijo: Este es mi Hijo amado, en el cual tomo contentamiento: á él oíd.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"spanish1909": "Y comenzando á hacer cuentas, le fué presentado uno que le debía diez mil talentos.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 28, "word": {"spanish1909": "Y saliendo aquel siervo, halló á uno de sus consiervos, que le debía cien denarios; y trabando de él, le ahogaba, diciendo: Págame lo que debes.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y le siguieron muchas gentes, y los sanó allí.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 27, "word": {"spanish1909": "Entonces respondiendo Pedro, le dijo: He aquí, nosotros hemos dejado todo, y te hemos seguido: ¿qué pues tendremos?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"spanish1909": "Y Jesús les dijo: De cierto os digo, que vosotros que me habéis seguido, en la regeneración, cuando se sentará el Hijo del hombre en el trono de su gloria, vosotros también os sentaréis sobre doce tronos, para juzgar á las doce tribus de Israel.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 29, "word": {"spanish1909": "Entonces saliendo ellos de Jericó, le seguía gran compañía.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"spanish1909": "Entonces Jesús, teniendo misericordia de ellos, les tocó los ojos, y luego sus ojos recibieron la vista; y le siguieron.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 9, "word": {"spanish1909": "Y las gentes que iban delante, y las que iban detrás, aclamaban diciendo: ­Hosanna al Hijo de David! ­Bendito el que viene en el nombre del Señor! ­Hosanna en las alturas!\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"spanish1909": "Oíd otra parábola: Fué un hombre, padre de familia, el cual plantó una viña; y la cercó de vallado, y cavó en ella un lagar, y edificó una torre, y la dió á renta á labradores, y se partió lejos.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"spanish1909": "Entonces respondiendo Jesús, les dijo: Erráis ignorando las Escrituras, y el poder de Dios.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"spanish1909": "Y luego después de la aflicción de aquellos días, el sol se obscurecerá, y la luna no dará su lumbre, y las estrellas caerán del cielo, y las virtudes de los cielos serán conmovidas.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"spanish1909": "Y entonces se mostrará la señal del Hijo del hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del hombre que vendrá sobre las nubes del cielo, con grande poder y gloria.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"spanish1909": "Empero del día y hora nadie sabe, ni aun los ángeles de los cielos, sino mi Padre solo.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 26, "word": {"spanish1909": "Y respondiendo su señor, le dijo: Malo y negligente siervo, sabías que siego donde no sembré y que recojo donde no esparcí;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 58, "word": {"spanish1909": "Mas Pedro le seguía de lejos hasta el patio del pontífice; y entrando dentro, estábase sentado con los criados, para ver el fin.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"spanish1909": "Jesús le dijo: Tú lo has dicho: y aun os digo, que desde ahora habéis de ver al Hijo de los hombres sentado á la diestra de la potencia de Dios, y que viene en las nubes del cielo.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"spanish1909": "Y pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano derecha; é hincando la rodilla delante de él, le burlaban, diciendo: ­Salve, Rey de los Judíos!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"spanish1909": "Y estaban allí muchas mujeres mirando de lejos, las cuales habían seguido de Galilea á Jesús, sirviéndole:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"spanish1909": "Y el siguiente día, que es después de la preparación, se juntaron los príncipes de los sacerdotes y los Fariseos á Pilato,\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"spanish1909": "Y llegando Jesús, les habló, diciendo: Toda potestad me es dada en el cielo y en la tierra.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y luego, dejadas sus redes, le siguieron.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 36, "word": {"spanish1909": "Y le siguió Simón, y los que estaban con él;\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar los pecados, (dice al paralítico):\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y pasando, vió á Leví, hijo de Alfeo, sentado al banco de los públicos tributos, y le dice: Sígueme. Y levantándose le siguió.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y aconteció que estando Jesús á la mesa en casa de él, muchos publicanos y pecadores estaban también á la mesa juntamente con Jesús y con sus discípulos: porque había muchos, y le habían seguido.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"spanish1909": "Mas Jesús se apartó á la mar con sus discípulos: y le siguió gran multitud de Galilea, y de Judea.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 3, "word": {"spanish1909": "Oid: He aquí, el sembrador salió á sembrar.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y aconteció sembrando, que una parte cayó junto al camino; y vinieron las aves del cielo, y la tragaron.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 14, "word": {"spanish1909": "El que siembra es el que siembra la palabra.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 27, "word": {"spanish1909": "Y duerme, y se levanta de noche y de día, y la simiente brota y crece como él no sabe.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 32, "word": {"spanish1909": "Mas después de sembrado, sube, y se hace la mayor de todas las legumbres, y echa grandes ramas, de tal manera que las aves del cielo puedan morar bajo su sombra.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"spanish1909": "Y fué con él, y le seguía gran compañía, y le apretaban.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y llamó á los doce, y comenzó á enviarlos de dos en dos: y les dió potestad sobre los espíritus inmundos.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"spanish1909": "TAMBIÉN les dijo: De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte hasta que hayan visto el reino de Dios que viene con potencia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y vino una nube que les hizo sombra, y una voz de la nube, que decía: Este es mi Hijo amado: á él oíd.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 20, "word": {"spanish1909": "Y se le trajeron: y como le vió, luego el espíritu le desgarraba; y cayendo en tierra, se revolcaba, echando espumarajos.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"spanish1909": "Y respondióle Juan, diciendo: Maestro, hemos visto á uno que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos sigue.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"spanish1909": "Los mandamientos sabes: No adulteres: No mates: No hurtes: No digas falso testimonio: No defraudes: Honra á tu padre y á tu madre.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 28, "word": {"spanish1909": "Entonces Pedro comenzó á decirle: He aquí, nosotros hemos dejado todas las cosas, y te hemos seguido.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"spanish1909": "Y estaban en el camino subiendo á Jerusalem; y Jesús iba delante de ellos, y se espantaban, y le seguían con miedo: entonces volviendo á tomar á los doce aparte, les comenzó á decir las cosas que le habían de acontecer:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"spanish1909": "Y Jesús le dijo: Ve, tu fe te ha salvado. Y luego cobró la vista, y seguía á Jesús en el camino.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y los que iban delante, y los que iban detrás, daban voces diciendo: ­Hosanna! Bendito el que viene en el nombre del Señor.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y COMENZO á hablarles por parábolas: Plantó un hombre una viña, y la cercó con seto, y cavó un lagar, y edificó una torre, y la arrendó á labradores, y se partió lejos.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"spanish1909": "Entonces respondiendo Jesús, les dice: ¿No erráis por eso, porque no sabéis las Escrituras, ni la potencia de Dios?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"spanish1909": "Y las estrellas caerán del cielo, y las virtudes que están en los cielos serán conmovidas;\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"spanish1909": "Y entonces verán al Hijo del hombre, que vendrá en las nubes con mucha potestad y gloria.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"spanish1909": "Empero de aquel día y de la hora, nadie sabe; ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 51, "word": {"spanish1909": "Empero un mancebillo le seguía cubierto de una sábana sobre el cuerpo desnudo; y los mancebos le prendieron:\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"spanish1909": "Empero Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los servidores, y calentándose al fuego.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"spanish1909": "Y Jesús le dijo: Yo soy; y veréis al Hijo del hombre sentado á la diestra de la potencia de Dios, y viniendo en las nubes del cielo.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"spanish1909": "Las cuales, estando aún él en Galilea, le habían seguido, y le servían; y otras muchas que juntamente con él habían subido á Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque él irá delante de él con el espíritu y virtud de Elías, para convertir los corazones de los padres á los hijos, y los rebeldes á la prudencia de los justos, para aparejar al Señor un pueblo apercibido.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"spanish1909": "Y respondiendo el ángel le dijo: El Espíritu Santo vendrá sobre ti, y la virtud del Altísimo te hará sombra; por lo cual también lo Santo que nacerá, será llamado Hijo de Dios.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y le dijo el diablo: A ti te daré toda esta potestad, y la gloria de ellos; porque á mí es entregada, y á quien quiero la doy:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y Jesús volvió en virtud del Espíritu á Galilea, y salió la fama de él por toda la tierra de alrededor,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"spanish1909": "Y se maravillaban de su doctrina, porque su palabra era con potestad.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"spanish1909": "Y hubo espanto en todos, y hablaban unos á otros, diciendo: ¿Qué palabra es ésta, que con autoridad y potencia manda á los espíritus inmundos, y salen?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y como llegaron á tierra los barcos, dejándolo todo, le siguieron.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"spanish1909": "Y aconteció un día, que él estaba enseñando, y los Fariseos y doctores de la ley estaban sentados, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalem: y la virtud del Señor estaba allí para sanarlos.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico): A ti digo, levántate, toma tu lecho, y vete á tu casa.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 28, "word": {"spanish1909": "Y dejadas todas las cosas, levantándose, le siguió.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"spanish1909": "Lo cual oyendo Jesús, se maravilló de él, y vuelto, dijo á las gentes que le seguían: Os digo que ni aun en Israel he hallado tanta fe.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 41, "word": {"spanish1909": "Un acredor tenía dos deudores: el uno le debía quinientos denarios, y el otro cincuenta;\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 5, "word": {"spanish1909": "Uno que sembraba, salió á sembrar su simiente; y sembrando, una parte cayó junto al camino, y fué hollada; y las aves del cielo la comieron.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y JUNTANDO á sus doce discípulos, les dió virtud y potestad sobre todos los demonios, y que sanasen enfermedades.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y como lo entendieron las gentes, le siguieron; y él las recibió, y les hablaba del reino de Dios, y sanaba á los que tenían necesidad de cura.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"spanish1909": "Y estando él hablando esto, vino una nube que los cubrió; y tuvieron temor entrando ellos en la nube.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"spanish1909": "Y todos estaban atónitos de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo á sus discípulos:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"spanish1909": "Entonces respondiendo Juan, dijo: Maestro, hemos visto á uno que echaba fuera demonios en tu nombre; y se lo prohibimos, porque no sigue con nosotros.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"spanish1909": "He aquí os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada os dañará.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 22, "word": {"spanish1909": "Todas las cosas me son entregadas de mi Padre: y nadie sabe quién sea el Hijo sino el Padre; ni quién sea el Padre, sino el Hijo, y á quien el Hijo lo quisiere revelar.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y les dijo: Cuando orareis, decid: Padre nuestro que estás en los cielos; sea tu nombre santificado. Venga tu reino. Sea hecha tu voluntad, como en el cielo, así también en la tierra.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"spanish1909": "Mas os enseñaré á quién temáis: temed á aquel que después de haber quitado la vida, tiene poder de echar en la Gehenna: así os digo: á éste temed.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y cuando os trajeren á las sinagogas, y á los magistrados y potestades, no estéis solícitos cómo ó qué hayáis de responder, ó qué hayáis de decir;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"spanish1909": "Porque todas estas cosas buscan las gentes del mundo; que vuestro Padre sabe que necesitáis estas cosas.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 54, "word": {"spanish1909": "Y decía también á las gentes: Cuando veis la nube que sale del poniente, luego decís: Agua viene; y es así.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"spanish1909": "O aquellos dieciocho, sobre los cuales cayó la torre en Siloé, y los mató, ¿pensáis que ellos fueron más deudores que todos los hombres que habitan en Jerusalem?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"spanish1909": "Y he aquí una mujer que tenía espíritu de enfermedad dieciocho años, y andaba agobiada, que en ninguna manera se podía enhestar.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 9, "word": {"spanish1909": "Y viniendo el que te llamó á ti y á él, te diga: Da lugar á éste: y entonces comiences con vergüenza á tener el lugar último.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"spanish1909": "Mas cuando fueres convidado, ve, y siéntate en el postrer lugar; porque cuando viniere el que te llamó, te diga: Amigo, sube arriba: entonces tendrás gloria delante de los que juntamente se asientan á la mesa.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 28, "word": {"spanish1909": "Porque ¿cuál de vosotros, queriendo edificar una torre, no cuenta primero sentado los gastos, si tiene lo que necesita para acabarla?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 5, "word": {"spanish1909": "Y llamando á cada uno de los deudores de su señor, dijo al primero: ¿Cuánto debes á mi señor?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 7, "word": {"spanish1909": "Después dijo á otro: ¿Y tú, cuánto debes? Y él dijo: Cien coros de trigo. Y él le dijo: Toma tu obligación, y escribe ochenta.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y díjoles: Vosotros sois los que os justificáis á vosotros mismos delante de los hombres; mas Dios conoce vuestros corazones; porque lo que los hombres tienen por sublime, delante de Dios es abominación.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"spanish1909": "Los mandamientos sabes: No matarás: No adulterarás: No hurtarás: No dirás falso testimonio: Honra á tu padre y á tu madre.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 28, "word": {"spanish1909": "Entonces Pedro dijo: He aquí, nosotros hemos dejado las posesiones nuestras, y te hemos seguido.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"spanish1909": "Y luego vió, y le seguía, glorificando á Dios: y todo el pueblo como lo vió, dió á Dios alabanza.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"spanish1909": "Y acechándole enviaron espías que se simulasen justos, para sorprenderle en palabras, para que le entregasen al principado y á la potestad del presidente.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"spanish1909": "Secándose los hombres á causa del temor y expectación de las cosas que sobrevendrán á la redondez de la tierra: porque las virtudes de los cielos serán conmovidas.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"spanish1909": "Y entonces verán al Hijo del hombre, que vendrá en una nube con potestad y majestad grande.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 34, "word": {"spanish1909": "Y él dijo: Pedro, te digo que el gallo no cantará hoy antes que tú niegues tres veces que me conoces.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 39, "word": {"spanish1909": "Y saliendo, se fué, como solía, al monte de las Olivas; y sus discípulos también le siguieron.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"spanish1909": "Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas ésta es vuestra hora, y la potestad de las tinieblas.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 54, "word": {"spanish1909": "Y prendiéndole trajéronle, y metiéronle en casa del príncipe de los sacerdotes. Y Pedro le seguía de lejos.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"spanish1909": "Mas después de ahora el Hijo del hombre se asentará á la diestra de la potencia de Dios.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 27, "word": {"spanish1909": "Y le seguía una grande multitud de pueblo, y de mujeres, las cuales le lloraban y lamentaban.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 49, "word": {"spanish1909": "Mas todos sus conocidos, y las mujeres que le habían seguido desde Galilea, estaban lejos mirando estas cosas.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 55, "word": {"spanish1909": "Y las mujeres que con él habían venido de Galilea, siguieron también y vieron el sepulcro, y cómo fué puesto su cuerpo.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 5, "word": {"spanish1909": "Y como tuviesen ellas temor, y bajasen el rostro á tierra, les dijeron: ¿Por qué buscáis entre los muertos al que vive?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"spanish1909": "Y he aquí, yo enviaré la promesa de mi Padre sobre vosotros: mas vosotros asentad en la ciudad de Jerusalem, hasta que seáis investidos de potencia de lo alto.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"spanish1909": "Mas á todos los que le recibieron, dióles potestad de ser hechos hijos de Dios, á los que creen en su nombre:\r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"spanish1909": "Y oyéronle los dos discípulos hablar, y siguieron á Jesús.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"spanish1909": "Era Andrés, hermano de Simón Pedro, uno de los dos que habían oído de Juan, y le habían seguido.\r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"spanish1909": "Dícele Natanael: ¿De dónde me conoces? Respondió Jesús, y díjole: Antes que Felipe te llamara, cuando estabas debajo de la higuera te vi.\r\n"}}, {"book": "John", "chapter": 3, "verse": 8, "word": {"spanish1909": "El viento de donde quiere sopla, y oyes su sonido; mas ni sabes de dónde viene, ni á dónde vaya: así es todo aquel que es nacido del Espíritu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"spanish1909": "Respondió Jesús, y díjole: ¿Tú eres el maestro de Israel, y no sabes esto?\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"spanish1909": "Y el que siega, recibe salario, y allega fruto para vida eterna; para que el que siembra también goce, y el que siega.\r\n"}}, {"book": "John", "chapter": 4, "verse": 37, "word": {"spanish1909": "Porque en esto es el dicho verdadero: Que uno es el que siembra, y otro es el que siega.\r\n"}}, {"book": "John", "chapter": 4, "verse": 38, "word": {"spanish1909": "Yo os he enviado á segar lo que vosotros no labrasteis: otros labraron, y vosotros habéis entrado en sus labores.\r\n"}}, {"book": "John", "chapter": 6, "verse": 2, "word": {"spanish1909": "Y seguíale grande multitud, porque veían sus señales que hacía en los enfermos.\r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"spanish1909": "Y como hubieron navegado como veinticinco ó treinta estadios, ven á Jesús que andaba sobre la mar, y se acercaba al barco: y tuvieron miedo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 15, "word": {"spanish1909": "y maravillábanse los Judíos, diciendo: ¿Cómo sabe éste letras, no habiendo aprendido?\r\n"}}, {"book": "John", "chapter": 7, "verse": 27, "word": {"spanish1909": "Mas éste, sabemos de dónde es: y cuando viniere el Cristo, nadie sabrá de dónde sea.\r\n"}}, {"book": "John", "chapter": 7, "verse": 49, "word": {"spanish1909": "Mas estos comunales que no saben la ley, malditos son.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y hablóles Jesús otra vez, diciendo: Yo soy la luz del mundo: el que me sigue, no andará en tinieblas, mas tendrá la lumbre de la vida.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"spanish1909": "Como el Padre me conoce, y yo conozco al Padre; y pongo mi vida por las ovejas.\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"spanish1909": "Nadie me la quita, mas yo la pongo de mí mismo. Tengo poder para ponerla, y tengo poder para volverla á tomar. Este mandamiento recibí de mi Padre.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"spanish1909": "Entonces los Judíos que estaban en casa con ella, y la consolaban, como vieron que María se había levantado prestamente, y había salido, siguiéronla, diciendo: Va al sepulcro á llorar allí.\r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"spanish1909": "Entonces Jesús les dice: Aun por un poco estará la luz entre vosotros: andad entre tanto que tenéis luz, porque no os sorprendan las tinieblas; porque el que anda en tinieblas, no sabe dónde va.\r\n"}}, {"book": "John", "chapter": 13, "verse": 4, "word": {"spanish1909": "Levántase de la cena, y quítase su ropa, y tomando una toalla, ciñóse.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"spanish1909": "Luego puso agua en un lebrillo, y comenzó á lavar los pies de los discípulos, y á limpiarlos con la toalla con que estaba ceñido.\r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"spanish1909": "Respondió Jesús, y díjole: Lo que yo hago, tú no entiendes ahora; mas lo entenderás después.\r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"spanish1909": "Al Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce: mas vosotros le conocéis; porque está con vosotros, y será en vosotros.\r\n"}}, {"book": "John", "chapter": 15, "verse": 15, "word": {"spanish1909": "Ya no os llamaré siervos, porque el siervo no sabe lo que hace su señor: mas os he llamado amigos, porque todas las cosas que oí de mi Padre, os he hecho notorias.\r\n"}}, {"book": "John", "chapter": 16, "verse": 30, "word": {"spanish1909": "Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte: en esto creemos que has salido de Dios.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"spanish1909": "Como le has dado la potestad de toda carne, para que dé vida eterna á todos los que le diste.\r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"spanish1909": "Y seguía á Jesús Simón Pedro, y otro discípulo. Y aquel discípulo era conocido del pontífice, y entró con Jesús al atrio del pontífice;\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"spanish1909": "Entonces dícele Pilato: ¿A mí no me hablas? ¿no sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"spanish1909": "Respondió Jesús: Ninguna potestad tendrías contra mí, si no te fuese dado de arriba: por tanto, el que á ti me ha entregado, mayor pecado tiene.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"spanish1909": "Y como Jesús tomó el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, dió el espíritu.\r\n"}}, {"book": "John", "chapter": 19, "verse": 35, "word": {"spanish1909": "Y el que lo vió, da testimonio, y su testimonio es verdadero: y él sabe que dice verdad, para que vosotros también creáis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y cuando hubieron comido, Jesús dijo á Simón Pedro: Simón, hijo de Jonás, ¿me amas más que estos? Dícele; Sí Señor: tú sabes que te amo. Dícele: Apacienta mis corderos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"spanish1909": "Vuélvele á decir la segunda vez: Simón, hijo de Jonás, ¿me amas? Respóndele: Sí, Señor: tú sabes que te amo. Dícele: Apacienta mis ovejas.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"spanish1909": "Dícele la tercera vez: Simón, hijo de Jonás, ¿me amas? Entristecióse Pedro de que le dijese la tercera vez: ¿Me amas? y dícele: Señor, tú sabes todas las cosas; tú sabes que te amo. Dícele Jesús: Apacienta mis ovejas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y les dijo: No toca á vosotros saber los tiempos ó las sazones que el Padre puso en su sola potestad;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"spanish1909": "Mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros; y me sereís testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo último de la tierra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"spanish1909": "Este, pues, adquirió un campo del salario de su iniquidad, y colgándose, reventó por medio, y todas sus entrañas se derramaron.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra cuál escoges de estos dos,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y viendo esto Pedro, respondió al pueblo: Varones Israelitas, ¿por qué os maravilláis de esto? ó ¿por qué ponéis los ojos en nosotros, como si con nuestra virtud ó piedad hubiésemos hecho andar á éste?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"spanish1909": "Y haciéndolos presentar en medio, les preguntaron: ¿Con qué potestad, ó en qué nombre, habéis hecho vosotros esto?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"spanish1909": "Y los apóstoles daban testimonio de la resurrección del Señor Jesús con gran esfuerzo; y gran gracia era en todos ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"spanish1909": "Reteniéndola, ¿no se te quedaba á ti? y vendida, ¿no estaba en tu potestad? ¿Por qué pusiste esto en tu corazón? No has mentido á los hombres, sino á Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"spanish1909": "Empero Esteban, lleno de gracia y de potencia, hacía prodigios y milagros grandes en el pueblo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"spanish1909": "Al cual oían todos atentamente desde al más pequeño hasta el más grande, diciendo: Este es la gran virtud de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"spanish1909": "Diciendo: Dadme también á mí esta potestad, que á cualquiera que pusiere las manos encima, reciba el Espíritu Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"spanish1909": "Cuanto á Jesús de Nazaret; cómo le ungió Dios de Espíritu Santo y de potencia; el cual anduvo haciendo bienes, y sanando á todos los oprimidos del diablo; porque Dios era con él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y saliendo, le seguía; y no sabía que era verdad lo que hacía el ángel, mas pensaba que veía visión.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"spanish1909": "Y despedida la congregación, muchos de los Judíos y de los religiosos prosélitos siguieron á Pablo y á Bernabé; los cuales hablándoles, les persuadían que permaneciesen en la gracia de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y Dios, que conoce los corazones, les dió testimonio, dándoles el Espíritu Santo también como á nosotros;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 17, "word": {"spanish1909": "Esta, siguiendo á Pablo y á nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Alto, los cuales os anuncian el camino de salud.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"spanish1909": "Entonces el escribano, apaciguado que hubo la gente, dijo: Varones Efesios ¿y quién hay de los hombres que no sepa que la ciudad de los Efesios es honradora de la gran diosa Diana, y de la imagen venida de Júpiter?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 36, "word": {"spanish1909": "Porque multitud de pueblo venía detrás, gritando: Mátale.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"spanish1909": "Y Pablo dijo: Ante el tribunal de César estoy, donde conviene que sea juzgado. A los Judíos no he hecho injuria alguna, como tú sabes muy bien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"spanish1909": "Para que abras sus ojos, para que se conviertan de las tinieblas á la luz, y de la potestad de Satanás á Dios; para que reciban, por la fe que es en mí, remisión de pecados y suerte entre los santificados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 26, "word": {"spanish1909": "Pues el rey sabe estas cosas, delante del cual también hablo confiadamente. Pues no pienso que ignora nada de esto; pues no ha sido esto hecho en algún rincón.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"spanish1909": "El cual fué declarado Hijo de Dios con potencia, según el espíritu de santidad, por la resurrección de los muertos), de Jesucristo Señor nuestro,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque no me avergüenzo del evangelio: porque es potencia de Dios para salud á todo aquel que cree; al Judío primeramente y también al Griego.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"spanish1909": "Porque las cosas invisibles de él, su eterna potencia y divinidad, se echan de ver desde la creación del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables:\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y sabes su voluntad, y apruebas lo mejor, instruído por la ley;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 27, "word": {"spanish1909": "Mas el que escudriña los corazones, sabe cuál es el intento del Espíritu, porque conforme á la voluntad de Dios, demanda por los santos.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"spanish1909": "Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"spanish1909": "Porque la Escritura dice de Faraón: Que para esto mismo te he levantado, para mostrar en ti mi potencia, y que mi nombre sea anunciado por toda la tierra.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"spanish1909": "¿O no tiene potestad el alfarero para hacer de la misma masa un vaso para honra, y otro para vergüenza?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"spanish1909": "¿Y qué, si Dios, queriendo mostrar la ira y hacer notoria su potencia, soportó con mucha mansedumbre los vasos de ira preparados para muerte,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"spanish1909": "¿Pues qué diremos? Que los Gentiles que no seguían justicia, han alcanzado la justicia, es á saber, la justicia que es por la fe;\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 31, "word": {"spanish1909": "Mas Israel que seguía la ley de justicia, no ha llegado á la ley de justicia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"spanish1909": "Mas ¿qué le dice la divina respuesta? He dejado para mí siete mil hombres, que no han doblado la rodilla delante de Baal.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"spanish1909": "TODA alma se someta á las potestades superiores; porque no hay potestad sino de Dios; y las que son, de Dios son ordenadas.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"spanish1909": "Asi que, el que se opone á la potestad, á la ordenación de Dios resiste: y los que resisten, ellos mismos ganan condenación para sí.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"spanish1909": "Porque los magistrados no son para temor al que bien hace, sino al malo. ¿Quieres pues no temer la potestad? haz lo bueno, y tendrás alabanza de ella;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"spanish1909": "¿Tienes tú fe? Tenla para contigo delante de Dios. Bienaventurado el que no se condena á sí mismo con lo que aprueba.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"spanish1909": "Y el Dios de esperanza os llene de todo gozo y paz creyendo, para que abundéis en esperanza por la virtud del Espíritu Santo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"spanish1909": "Con potencia de milagros y prodigios, en virtud del Espíritu de Dios: de manera que desde Jerusalem, y por los alrededores hasta Ilírico, he llenado todo del evangelio de Cristo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 6, "word": {"spanish1909": "Saludad á María, la cual ha trabajado mucho con vosotros.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y al que puede confirmaros según mi evangelio y la predicación de Jesucristo, segun la revelación del misterio encubierto desde tiempos eternos,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"spanish1909": "Porque la palabra de la cruz es locura á los que se pierden; mas á los que se salvan, es á saber, á nosotros, es potencia de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"spanish1909": "Empero á los llamados, así Judíos como Griegos, Cristo potencia de Dios, y sabiduría de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y ni mi palabra ni mi predicación fué con palabras persuasivas de humana sabiduría, mas con demostración del Espíritu y de poder;\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Para que vuestra fe no esté fundada en sabiduría de hombres, mas en poder de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"spanish1909": "Porque ¿quién de los hombres sabe las cosas del hombre, sino el espíritu del hombre que está en él? Así tampoco nadie conoció las cosas de Dios, sino el Espíritu de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"spanish1909": "Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 16, "word": {"spanish1909": "Por tanto, os ruego que me imitéis.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"spanish1909": "Empero iré presto á vosotros, si el Señor quisiere; y entenderé, no las palabras de los que andan hinchados, sino la virtud.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"spanish1909": "Porque el reino de Dios no consiste en palabras, sino en virtud.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"spanish1909": "En el nombre del Señor nuestro Jesucristo, juntados vosotros y mi espíritu, con la facultad de nuestro Señor Jesucristo,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"spanish1909": "Todas las cosas me son lícitas, mas no todas convienen: todas las cosas me son lícitas, mas yo no me meteré debajo de potestad de nada.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"spanish1909": "Y Dios que levantó al Señor, también á nosotros nos levantará con su poder.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"spanish1909": "La mujer no tiene potestad de su propio cuerpo, sino el marido: é igualmente tampoco el marido tiene potestad de su propio cuerpo, sino la mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"spanish1909": "Porque ¿de dónde sabes, oh mujer, si quizá harás salva á tu marido? ¿ó de dónde sabes, oh marido, si quizá harás salvo á tu mujer?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"spanish1909": "Mas, si á alguno parece cosa fea en su hija virgen, que pase ya de edad, y que así conviene que se haga, haga lo que quisiere, no peca; cásese.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"spanish1909": "Pero el que está firme en su corazón, y no tiene necesidad, sino que tiene libertad de su voluntad, y determinó en su corazón esto, el guardar su hija virgen, bien hace.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y si alguno se imagina que sabe algo, aun no sabe nada como debe saber.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"spanish1909": "Qué, ¿no tenemos potestad de comer y de beber?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"spanish1909": "¿No tenemos potestad de traer con nosotros una hermana mujer también como los otros apóstoles, y los hermanos del Señor, y Cefas?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"spanish1909": "¿O sólo yo y Bernabé no tenemos potestad de no trabajar?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"spanish1909": "¿O dícelo enteramente por nosotros? Pues por nosotros está escrito: porque con esperanza ha de arar el que ara; y el que trilla, con esperanza de recibir el fruto.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"spanish1909": "Si otros tienen en vosotros esta potestad, ¿no más bien nosotros? Mas no hemos usado de esta potestad: antes lo sufrimos todo, por no poner ningún obstáculo al evangelio de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"spanish1909": "¿Cuál, pues, es mi merced? Que predicando el evangelio, ponga el evangelio de Cristo de balde, para no usar mal de mi potestad en el evangelio.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y todos bebieron la misma bebida espiritual; porque bebían de la piedra espiritual que los seguía, y la piedra era Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 1, "word": {"spanish1909": "SED imitadores de mí, así como yo de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"spanish1909": "Por lo cual, la mujer debe tener señal de potestad sobre su cabeza, por causa de los ángeles.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"spanish1909": "Empero por la gracia de Dios soy lo que soy: y su gracia no ha sido en vano para conmigo; antes he trabajado más que todos ellos: pero no yo, sino la gracia de Dios que fué conmigo.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"spanish1909": "Luego el fin; cuando entregará el reino á Dios y al Padre, cuando habrá quitado todo imperio, y toda potencia y potestad.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 36, "word": {"spanish1909": "Necio, lo que tú siembras no se vivifica, si no muriere antes.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 37, "word": {"spanish1909": "Y lo que siembras, no siembras el cuerpo que ha de salir, sino el grano desnudo, acaso de trigo, ó de otro grano:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"spanish1909": "Se siembra en vergüenza, se levantará con gloria; se siembra en flaqueza, se levantará con potencia;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 54, "word": {"spanish1909": "Y cuando esto corruptible fuere vestido de incorrupción, y esto mortal fuere vestido de inmortalidad, entonces se efectuará la palabra que está escrita: Sorbida es la muerte con victoria.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Ayudándonos también vosotros con oración por nosotros, para que por la merced hecha á nos por respeto de muchos, por muchos sean hechas gracias por nosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Así que, al contrario, vosotros más bien lo perdonéis y consoléis, porque no sea el tal consumido de demasiada tristeza.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"spanish1909": "Tenemos empero este tesoro en vasos de barro, para que la alteza del poder sea de Dios, y no de nosotros:\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"spanish1909": "Porque asimismo los que estamos en este tabernáculo, gemimos agravados; porque no quisiéramos ser desnudados; sino sobrevestidos, para que lo mortal sea absorbido por la vida.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"spanish1909": "En palabra de verdad, en potencia de Dios, en armas de justicia á diestro y á siniestro;\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 12, "word": {"spanish1909": "No estáis estrechos en nosotros, mas estáis estrechos en vuestras propias entrañas.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 9, "word": {"spanish1909": "Ahora me gozo, no porque hayáis sido contristados, sino porque fuisteis contristados para arrepentimiento; porque habéis sido contristados según Dios, para que ninguna pérdida padecieseis por nuestra parte.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"spanish1909": "Porque he aquí, esto mismo que según Dios fuisteis contristados, cuánta solicitud ha obrado en vosotros, y aun defensa, y aun enojo, y aun temor, y aun gran deseo, y aun celo, y aun vindicación. En todo os habéis mostrado limpios en el negocio.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"spanish1909": "ASIMISMO, hermanos, os hacemos saber la gracia de Dios que ha sido dada á las iglesias de Macedonia:\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"spanish1909": "Pues de su grado han dado conforme á sus fuerzas, yo testifico, y aun sobre sus fuerzas;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 6, "word": {"spanish1909": "Esto empero digo: El que siembra escasamente, también segará escasamente; y el que siembra en bendiciones, en bendiciones también segará.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y el que da simiente al que siembra, también dará pan para comer, y multiplicará vuestra sementera, y aumentará los crecimientos de los frutos de vuestra justicia;\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"spanish1909": "Porque á la verdad, dicen, las cartas son graves y fuertes; mas la presencia corporal flaca, y la palabra menospreciable.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"spanish1909": "¿Por qué? ¿porque no os amo? Dios lo sabe.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"spanish1909": "El Dios y Padre del Señor nuestro Jesucristo, que es bendito por siglos, sabe que no miento.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"spanish1909": "Conozco á un hombre en Cristo, que hace catorce años (si en el cuerpo, no lo sé; si fuera del cuerpo, no lo sé: Dios lo sabe) fué arrebatado hasta el tercer cielo.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 3, "word": {"spanish1909": "Y conozco tal hombre, (si en el cuerpo, ó fuera del cuerpo, no lo sé: Dios lo sabe,)\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"spanish1909": "Porque aunque fué crucificado por flaqueza, empero vive por potencia de Dios. Pues también nosotros somos flacos con él, mas viviremos con él por la potencia de Dios para con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"spanish1909": "Por tanto os escribo esto ausente, por no tratar presente con dureza, conforme á la potestad que el Señor me ha dado para edificación, y no para destrucción.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 11, "word": {"spanish1909": "Temo de vosotros, que no haya trabajado en vano en vosotros.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 7, "word": {"spanish1909": "No os engañeis: Dios no puede ser burlado: que todo lo que el hombre sembrare, eso también segará.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"spanish1909": "Porque el que siembra para su carne, de la carne segará corrupción; mas el que siembra para el Espíritu, del Espíritu segará vida eterna.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y cuál aquella supereminente grandeza de su poder para con nosotros los que creemos, por la operación de la potencia de su fortaleza,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"spanish1909": "Sobre todo principado, y potestad, y potencia, y señorío, y todo nombre que se nombra, no sólo en este siglo, mas aun en el venidero:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"spanish1909": "En que en otro tiempo anduvisteis conforme á la condición de este mundo, conforme al príncipe de la potestad del aire, el espíritu que ahora obra en los hijos de desobediencia:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"spanish1909": "En el cual, compaginado todo el edificio, va creciendo para ser un templo santo en el Señor:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"spanish1909": "Del cual yo soy hecho ministro por el don de la gracia de Dios que me ha sido dado según la operación de su potencia.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Para que la multiforme sabiduría de Dios sea ahora notificada por la iglesia á los principados y potestades en los cielos,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"spanish1909": "Y á Aquel que es poderoso para hacer todas las cosas mucho más abundantemente de lo que pedimos ó entendemos, por la potencia que obra en nosotros,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 9, "word": {"spanish1909": "(Y que subió, ¿qué es, sino que también había descendido primero á las partes más bajas de la tierra?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 1, "word": {"spanish1909": "SED, pues, imitadores de Dios como hijos amados:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"spanish1909": "Por lo demás, hermanos míos, confortaos en el Señor, y en la potencia de su fortaleza.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"spanish1909": "Porque no tenemos lucha contra sangre y carne; sino contra principados, contra potestades, contra señores del mundo, gobernadores de estas tinieblas, contra malicias espirituales en los aires.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"spanish1909": "Porque Dios me es testigo de cómo os amo á todos vosotros en las entrañas de Jesucristo.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"spanish1909": "POR tanto, si hay alguna consolación en Cristo; si algún refrigerio de amor; si alguna comunión del Espíritu; si algunas entrañas y misericordias,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"spanish1909": "A fin de conocerle, y la virtud de su resurrección, y la participación de sus padecimientos, en conformidad á su muerte,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 17, "word": {"spanish1909": "Hermanos, sed imitadores de mí, y mirad los que así anduvieren como nos tenéis por ejemplo.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Corroborados de toda fortaleza, conforme á la potencia de su gloria, para toda tolerancia y largura de ánimo con gozo;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"spanish1909": "Que nos ha librado de la potestad de las tinieblas, y trasladado al reino de su amado Hijo;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque por él fueron criadas todas las cosas que están en los cielos, y que están en la tierra, visibles é invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fué criado por él y para él.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y en él estáis cumplidos, el cual es la cabeza de todo principado y potestad:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y despojando los principados y las potestades, sacólos á la vergüenza en público, triunfando de ellos en sí mismo.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"spanish1909": "Vestíos pues, como escogidos de Dios, santos y amados, de entrañas de misericordia, de benignidad, de humildad, de mansedumbre, de tolerancia;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"spanish1909": "Por cuanto nuestro evangelio no fué á vosotros en palabra solamente, mas también en potencia, y en Espíritu Santo, y en gran plenitud; como sabéis cuáles fuimos entre vosotros por amor de vosotros.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y vosotros fuisteis hechos imitadores de nosotros, y del Señor, recibiendo la palabra con mucha tribulación, con gozo del Espíritu Santo:\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Sino según fuimos aprobados de Dios para que se nos encargase el evangelio, así hablamos; no como los que agradan á los hombres, sino á Dios, el cual prueba nuestros corazones.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"spanish1909": "Porque vosotros, hermanos, habéis sido imitadores de las iglesias de Dios en Cristo Jesús que están en Judea; pues habéis padecido también vosotros las mismas cosas de los de vuestra propia nación, como también ellos de los Judíos;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Debemos siempre dar gracias á Dios de vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y la caridad de cada uno de todos vosotros abunda entre vosotros;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Los cuales serán castigados de eterna perdición por la presencia del Señor, y por la gloria de su potencia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Por lo cual, asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de su vocación, e hincha de bondad todo buen intento, y toda obra de fe con potencia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"spanish1909": "A aquel inicuo, cuyo advenimiento es según operación de Satanás, con grande potencia, y señales, y milagros mentirosos,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"spanish1909": "No porque no tuviésemos potestad, sino por daros en nosotros un dechado, para que nos imitaseis.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"spanish1909": "Que tenga testimonio en buenas obras; si crió hijos; si ha ejercitado la hospitalidad; si ha lavado los pies de los santos; si ha socorrido á los afligidos; si ha seguido toda buena obra.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"spanish1909": "Quien sólo tiene inmortalidad, que habita en luz inaccesible; á quien ninguno de los hombres ha visto ni puede ver: al cual sea la honra y el imperio sempiterno. Amén.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque no nos ha dado Dios el espíritu de temor, sino el de fortaleza, y de amor, y de templanza.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"spanish1909": "Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí, preso suyo; antes sé participante de los trabajos del evangelio según la virtud de Dios,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 15, "word": {"spanish1909": "Ya sabes esto, que me han sido contrarios todos los que son en Asia, de los cuales son Figello y Hermógenes.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"spanish1909": "Déle el Señor que halle misericordia cerca del Señor en aquel día. Y cuánto nos ayudó en Efeso, tú lo sabes mejor.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 19, "word": {"spanish1909": "Pero el fundamento de Dios está firme, teniendo este sello: Conoce el Señor á los que son suyos; y: Apártese de iniquidad todo aquel que invoca el nombre de Cristo.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"spanish1909": "Teniendo apariencia de piedad, mas habiendo negado la eficacia de ella: y á éstos evita.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"spanish1909": "AMONÉSTALES que se sujeten á los príncipes y potestades, que obedezcan, que estén prontos á toda buena obra.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque tenemos gran gozo y consolación de tu caridad, de que por ti, oh hermano, han sido recreadas las entrañas de los santos.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 12, "word": {"spanish1909": "El cual te vuelvo á enviar; tu pues, recíbele como á mis entrañas.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y si en algo te dañó, ó te debe, ponlo á mi cuenta.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 19, "word": {"spanish1909": "Yo Pablo lo escribí de mi mano, yo lo pagaré: por no decirte que aun á ti mismo te me debes demás.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"spanish1909": "Sí, hermano, góceme yo de ti en el Señor; recrea mis entrañas en el Señor.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"spanish1909": "El cual siendo el resplandor de su gloria, y la misma imagen de su sustancia, y sustentando todas las cosas con la palabra de su potencia, habiendo hecho la purgación de nuestros pecados por sí mismo, se sentó á la diestra de la Majestad en las alturas,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"spanish1909": "Tú le hiciste un poco menor que los ángeles, Coronástele de gloria y de honra, Y pusístete sobre las obras de tus manos;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"spanish1909": "Empero vemos coronado de gloria y de honra, por el padecimiento de muerte, á aquel Jesús que es hecho un poco menor que los ángeles, para que por gracia de Dios gustase la muerte por todos.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"spanish1909": "Así que, por cuanto los hijos participaron de carne y sangre, él también participó de lo mismo, para destruir por la muerte al que tenía el imperio de la muerte, es á saber, al diablo,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"spanish1909": "Porque la palabra de Dios es viva y eficaz, y más penetrante que toda espada de dos filos: y que alcanza hasta partir el alma, y aun el espíritu, y las coyunturas y tuétanos, y discierne los pensamientos y las intenciones del corazón.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y asimismo gustaron la buena palabra de Dios, y las virtudes del siglo venidero,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"spanish1909": "Que no os hagáis perezosos, mas imitadores de aquellos que por la fe y la paciencia heredan las promesas.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"spanish1909": "El cual no es hecho conforme á la ley del mandamiento carnal, sino según la virtud de vida indisoluble;\r\n"}}, {"book": "James", "chapter": 1, "verse": 10, "word": {"spanish1909": "Mas el que es rico, en su bajeza; porque él se pasará como la flor de la hierba.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"spanish1909": "Porque salido el sol con ardor, la hierba se secó, y su flor se cayó, y pereció su hermosa apariencia: así también se marchitará el rico en todos sus caminos.\r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"spanish1909": "El pecado, pues, está en aquel que sabe hacer lo bueno, y no lo hace.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"spanish1909": "Para nosotros que somos guardados en la virtud de Dios por fe, para alcanzar la salud que está aparejada para ser manifestada en el postrimero tiempo.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 24, "word": {"spanish1909": "Porque Toda carne es como la hierba, Y toda la gloria del hombre como la flor de la hierba: Secóse la hierba, y la flor se cayó;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 4, "word": {"spanish1909": "Al cual allegándoos, piedra viva, reprobada cierto de los hombres, empero elegida de Dios, preciosa,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"spanish1909": "Ella es pues honor á vosotros que creéis: mas para los desobedientes, La piedra que los edificadores reprobaron, Esta fué hecha la cabeza del ángulo;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 13, "word": {"spanish1909": "¿Y quién es aquel que os podrá dañar, si vosotros seguís el bien?\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"spanish1909": "El cual está á la diestra de Dios, habiendo subido al cielo; estando á él sujetos los ángeles, y las potestades, y virtudes.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"spanish1909": "Como todas las cosas que pertenecen á la vida y á la piedad nos sean dadas de su divina potencia, por el conocimiento de aquel que nos ha llamado por su gloria y virtud:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque no os hemos dado á conocer la potencia y la venida de nuestro Señor Jesucristo, siguiendo fábulas por arte compuestas; sino como habiendo con nuestros propios ojos visto su majestad.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 9, "word": {"spanish1909": "Sabe el Señor librar de tentación á los píos, y reservar á los injustos para ser atormentados en el día del juicio;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"spanish1909": "Como quiera que los mismos ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"spanish1909": "Por lo cual el mundo de entonces pereció anegado en agua:\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"spanish1909": "Mas el que aborrece á su hermano, está en tinieblas, y anda en tinieblas, y no sabe á donde va; porque las tinieblas le han cegado los ojos.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"spanish1909": "MIRAD cuál amor nos ha dado el Padre, que seamos llamados hijos de Dios: por esto el mundo no nos conoce, porque no le conoce á él.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"spanish1909": "Mas el que tuviere bienes de este mundo, y viere á su hermano tener necesidad, y le cerrare sus entrañas, ¿cómo está el amor de Dios en él?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 20, "word": {"spanish1909": "Porque si nuestro corazón nos reprendiere, mayor es Dios que nuestro corazón, y conoce todas las cosas.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 6, "word": {"spanish1909": "Nosotros somos de Dios: el que conoce á Dios, nos oye: el que no es de Dios, no nos oye. Por esto conocemos el espíritu de verdad y el espíritu de error.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"spanish1909": "Carísimos, amémonos unos á otros; porque el amor es de Dios. Cualquiera que ama, es nacido de Dios, y conoce á Dios.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"spanish1909": "El que no ama, no conoce á Dios; porque Dios es amor.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"spanish1909": "Al Dios solo sabio, nuestro Salvador, sea gloria y magnificencia, imperio y potencia, ahora y en todos los siglos. Amén.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"spanish1909": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. Al que venciere, daré á comer del maná escondido, y le daré una piedrecita blanca, y en la piedrecita un nombre nuevo escrito, el cual ninguno conoce sino aquel que lo recibe.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"spanish1909": "Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le daré potestad sobre las gentes;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 17, "word": {"spanish1909": "Porque tú dices: Yo soy rico, y estoy enriquecido, y no tengo necesidad de ninguna cosa; y no conoces que tú eres un cuitado y miserable y pobre y ciego y desnudo;\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"spanish1909": "Señor, digno eres de recibir gloria y honra y virtud: porque tú criaste todas las cosas, y por tu voluntad tienen ser y fueron criadas.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"spanish1909": "Que decían en alta voz: El Cordero que fué inmolado es digno de tomar el poder y riquezas y sabiduría, y fortaleza y honra y gloria y alabanza.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y oí á toda criatura que está en el cielo, y sobre la tierra, y debajo de la tierra, y que está en el mar, y todas las cosas que en ellos están, diciendo: Al que está sentado en el trono, y al Cordero, sea la bendición, y la honra, y la gloria, y el poder\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"spanish1909": "Y salió otro caballo bermejo: y al que estaba sentado sobre él, fué dado poder de quitar la paz de la tierra, y que se maten unos á otros: y fuéle dada una grande espada.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"spanish1909": "Y miré, y he aquí un caballo amarillo: y el que estaba sentado sobre él tenía por nombre Muerte; y el infierno le seguía: y le fué dada potestad sobre la cuarta parte de la tierra, para matar con espada, con hambre, con mortandad, y con las bestias de la \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"spanish1909": "Diciendo: Amén: La bendición y la gloria y la sabiduría, y la acción de gracias y la honra y la potencia y la fortaleza, sean á nuestro Dios para siempre jamás. Amén.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 14, "word": {"spanish1909": "Y yo le dije: Señor, tú lo sabes. Y él me dijo: Estos son los que han venido de grande tribulación, y han lavado sus ropas, y las han blanqueado en la sangre del Cordero.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"spanish1909": "Y el primer ángel tocó la trompeta, y fué hecho granizo y fuego, mezclado con sangre, y fueron arrojados á la tierra; y la tercera parte de los árboles fué quemada, y quemóse toda la hierba verde.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y del humo salieron langostas sobre la tierra; y fueles dada potestad, como tienen potestad los escorpiones de la tierra.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y tenían colas semejantes á las de los escorpiones, y tenían en sus colas aguijones; y su poder era de hacer daño á los hombres cinco meses.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"spanish1909": "Porque su poder está en su boca y en sus colas: porque sus colas eran semejantes á serpientes, y tenían cabezas, y con ellas dañan.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y daré á mis dos testigos, y ellos profetizarán por mil doscientos y sesenta días, vestidos de sacos.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"spanish1909": "Estos tienen potestad de cerrar el cielo, que no llueva en los días de su profecía, y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga cuantas veces quisieren.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"spanish1909": "Diciendo: Te damos gracias, Señor Dios Todopoderoso, que eres y que eras y que has de venir, porque has tomado tu grande potencia, y has reinado.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y oí una grande voz en el cielo que decía: Ahora ha venido la salvación, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos ha sido arrojado, el cual los acusaba delante de nuestro Dios día y noche.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"spanish1909": "Por lo cual alegraos, cielos, y los que moráis en ellos. ­Ay de los moradores de la tierra y del mar! porque el diablo ha descendido á vosotros, teniendo grande ira, sabiendo que tiene poco tiempo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"spanish1909": "Y la tierra ayudó á la mujer, y la tierra abrió su boca, y sorbió el río que había echado el dragón de su boca.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y la bestia que vi, era semejante á un leopardo, y sus pies como de oso, y su boca como boca de león. Y el dragón le dió su poder, y su trono, y grande potestad.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"spanish1909": "Y adoraron al dragón que había dado la potestad á la bestia, y adoraron á la bestia, diciendo: ¿Quién es semejante á la bestia, y quién podrá lidiar con ella?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y le fué dada boca que hablaba grandes cosas y blasfemias: y le fué dada potencia de obrar cuarenta y dos meses.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y le fué dado hacer guerra contra los santos, y vencerlos. También le fué dada potencia sobre toda tribu y pueblo y lengua y gente.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"spanish1909": "Y ejerce todo el poder de la primera bestia en presencia de ella; y hace á la tierra y á los moradores de ella adorar la primera bestia, cuya llaga de muerte fué curada.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"spanish1909": "Y engaña á los moradores de la tierra por las señales que le ha sido dado hacer en presencia de la bestia, mandando á los moradores de la tierra que hagan la imagen de la bestia que tiene la herida de cuchillo, y vivió.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"spanish1909": "Y le fué dado que diese espíritu á la imagen de la bestia, para que la imagen de la bestia hable; y hará que cualesquiera que no adoraren la imagen de la bestia sean muertos.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"spanish1909": "Y otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, aquella grande ciudad, porque ella ha dado á beber á todas las naciones del vino del furor de su fornicación.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"spanish1909": "Y el tercer ángel los siguió, diciendo en alta voz: Si alguno adora á la bestia y á su imagen, y toma la señal en su frente, ó en su mano,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y otro ángel salió del altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque están maduras sus uvas.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y fué el templo lleno de humo por la majestad de Dios, y por su potencia; y ninguno podía entrar en el templo, hasta que fuesen consumadas las siete plagas de los siete ángeles.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y el cuarto ángel derramó su copa sobre el sol; y le fué dado quemar á los hombres con fuego.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"spanish1909": "Y los hombres se quemaron con el grande calor, y blasfemaron el nombre de Dios, que tiene potestad sobre estas plagas, y no se arrepintieron para darle gloria.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"spanish1909": "Y los diez cuernos que has visto, son diez reyes, que aun no han recibido reino; mas tomarán potencia por una hora como reyes con la bestia.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"spanish1909": "Estos tienen un consejo, y darán su potencia y autoridad á la bestia.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"spanish1909": "Y DESPUÉS de estas cosas vi otro ángel descender del cielo teniendo grande potencia; y la tierra fué alumbrada de su gloria.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"spanish1909": "DESPUÉS de estas cosas oí una gran voz de gran compañía en el cielo, que decía: Aleluya: Salvación y honra y gloria y potencia al Señor Dios nuestro\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y los ejércitos que están en el cielo le seguían en caballos blancos, vestidos de lino finísimo, blanco y limpio.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"spanish1909": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad en éstos; antes serán sacerdotes de Dios y de Cristo, y reinarán con él mil años.\r\n"}}]}}}