{"topics": {"tail": {"verses": [{"book": "Exodus", "chapter": 4, "verse": 4, "word": {"spanish1909": "Entonces dijo Jehová á Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y tomóla, y tornóse vara en su mano.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"spanish1909": "Y te pondrá Jehová por cabeza, y no por cola: y estarás encima solamente, y no estarás debajo; cuando obedecieres á los mandamientos de Jehová tu Dios, que yo te ordeno hoy, para que los guardes y cumplas.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"spanish1909": "El te prestará á ti, y tú no prestarás á él: él será por cabeza, y tú serás por cola.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"spanish1909": "Y fué Samsón y cogió trescientas zorras, y tomando teas, y trabando aquéllas por las colas, puso entre cada dos colas una tea.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"spanish1909": "(H40-12) Su cola mueve como un cedro, Y los nervios de sus genitales son entretejidos.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"spanish1909": "Y dile: Guarda, y repósate; no temas, ni se enternezca tu corazón á causa de estos dos cabos de tizón que humean, por el furor de la ira de Rezín y del Siro, y del hijo de Remalías.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"spanish1909": "Y Jehová cortará de Israel cabeza y cola, ramo y caña en un mismo día.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"spanish1909": "El viejo y venerable de rostro es la cabeza: el profeta que enseña mentira, este es cola.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y no aprovechará á Egipto cosa que haga la cabeza ó la cola, el ramo ó el junco.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y tenían colas semejantes á las de los escorpiones, y tenían en sus colas aguijones; y su poder era de hacer daño á los hombres cinco meses.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"spanish1909": "Porque su poder está en su boca y en sus colas: porque sus colas eran semejantes á serpientes, y tenían cabezas, y con ellas dañan.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echó en tierra. Y el dragón se paró delante de la mujer que estaba para parir, á fin de devorar á su hijo cuando hubiese parido.\r\n"}}]}}}