{"topics": {"help": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y dijo Jehová Dios: No es bueno que el hombre esté solo; haréle ayuda idónea para él.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y puso Adam nombres á toda bestia y ave de los cielos y á todo animal del campo: mas para Adam no halló ayuda que estuviese idónea para él.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 9, "word": {"spanish1909": "Cachorro de león Judá: De la presa subiste, hijo mío: Encorvóse, echóse como león, Así como león viejo; ¿quién lo despertará?\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"spanish1909": "Del Dios de tu padre, el cual te ayudará, Y del Omnipotente, el cual te bendecirá Con bendiciones de los cielos de arriba, Con bendiciones del abismo que está abajo, Con bendiciones del seno y de la matriz.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"spanish1909": "Mas los pastores vinieron, y echáronlas: Entonces Moisés se levantó y defendiólas, y abrevó sus ovejas.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 4, "word": {"spanish1909": "Y el otro se llamaba Eliezer, porque dijo, El Dios de mi padre me ayudó, y me libró del cuchillo de Faraón.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 5, "word": {"spanish1909": "Si vieres el asno del que te aborrece caído debajo de su carga, ¿le dejarás entonces desamparado? Sin falta ayudarás con él á levantarlo.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"spanish1909": "No verás el asno de tu hermano, ó su buey, caídos en el camino, y te esconderás de ellos: con él has de procurar levantarlos.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 38, "word": {"spanish1909": "Que comían el sebo de sus sacrificios, Bebían el vino de sus libaciones? Levántense, que os ayuden Y os defiendan.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"spanish1909": "Y esta bendición para Judá. Dijo así: Oye, oh Jehová, la voz de Judá, Y llévalo á su pueblo; Sus manos le basten, Y tú seas ayuda contra sus enemigos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 22, "word": {"spanish1909": "Y á Dan dijo: Dan, cachorro de león: Saltará desde Basán.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"spanish1909": "No hay como el Dios de Jeshurun, Montado sobre los cielos para tu ayuda, Y sobre las nubes con su grandeza.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"spanish1909": "Bienaventurado tú, oh Israel, ¿Quién como tú, Pueblo salvo por Jehová, Escudo de tu socorro, Y espada de tu excelencia? Así que tus enemigos serán humillados, Y tú hollarás sobre sus alturas.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"spanish1909": "Vuestras mujeres y vuestros niños y vuestras bestias, quedarán en la tierra que Moisés os ha dado de esta parte del Jordán; mas vosotros, todos los valientes y fuertes, pasaréis armados delante de vuestros hermanos, y les ayudaréis;\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 4, "word": {"spanish1909": "Subid á mí, y ayudadme, y combatamos á Gabaón: porque ha hecho paz con Josué y con los hijos de Israel.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y los moradores de Gabaón enviaron á decir á Josué al campo en Gilgal: No encojas tus manos de tus siervos; sube prestamente á nosotros para guardarnos y ayudarnos: porque todos los reyes de los Amorrheos que habitan en las montañas, se han juntado contra\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 33, "word": {"spanish1909": "Entonces Horam, rey de Gezer, subió en ayuda de Lachîs; mas á él y á su pueblo hirió Josué, hasta no quedar ninguno de ellos.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"spanish1909": "Maldecid á Meroz, dijo el ángel de Jehová: Maldecid severamente á sus moradores, Porque no vinieron en socorro a Jehová, En socorro á Jehová contra los fuertes.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 12, "word": {"spanish1909": "Tomó luego Samuel una piedra, y púsola entre Mizpa y Sen, y púsole por nombre Eben-ezer, diciendo: Hasta aquí nos ayudó Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y respondieron á los mensajeros que habían venido: Así diréis á los de Jabes de Galaad: Mañana en calentando el sol, tendréis salvamento. Y vinieron los mensajeros, y declaráronlo á los de Jabes, los cuales se holgaron.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y dijo: Si los Siros me fueren superiores, tú me ayudarás; y si los hijos de Ammón pudieren más que tú, yo te daré ayuda.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"spanish1909": "Viendo pues todos los reyes que asistían á Hadad-ezer, como habían ellos sido derrotados delante de Israel, hicieron paz con Israel, y sirviéronle; y de allí adelante temieron los Siros de socorrer á los hijos de Ammón.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"spanish1909": "Y añadió Husai: Tú sabes que tu padre y los suyos son hombres valientes, y que están con amargura de ánimo, como la osa en el campo cuando le han quitado los hijos. Además, tu padre es hombre de guerra, y no tendrá la noche con el pueblo.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y tenía tratos con Joab hijo de Sarvia, y con Abiathar sacerdote, los cuales ayudaban á Adonía.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 16, "word": {"spanish1909": "Y salieron á medio día. Y estaba Ben-adad bebiendo, borracho en las tiendas, él y los reyes, los treinta y dos reyes que habían venido en su ayuda.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 27, "word": {"spanish1909": "Y él dijo: Si no te salva Jehová, ¿de dónde te tengo de salvar yo? ¿del alfolí, ó del lagar?\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 26, "word": {"spanish1909": "Por cuanto Jehová miró la muy amarga aflicción de Israel; que no había guardado ni desamparado, ni quien diese ayuda á Israel;\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 20, "word": {"spanish1909": "Y fueron ayudados contra ellos, y los Agarenos se dieron en sus manos, y todos los que con ellos estaban; porque clamaron á Dios en la guerra, y fuéles favorable, porque esperaron en él.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 1, "word": {"spanish1909": "ESTOS son los que vinieron á David á Siclag, estando él aún encerrado por causa de Saúl hijo de Cis, y eran de los valientes ayudadores de la guerra.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 17, "word": {"spanish1909": "Y David salió á ellos, y hablóles diciendo: Si habéis venido á mí para paz y para ayudarme, mi corazón será unido con vosotros; mas si para engañarme en pro de mis enemigos, siendo mis manos sin iniquidad, véalo el Dios de nuestros padres, y demándelo.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 18, "word": {"spanish1909": "Entonces se envistió el espíritu en Amasai, príncipe de treinta, y dijo: Por ti, oh David, y contigo, oh hijo de Isaí. Paz, paz contigo, y paz con tus ayudadores; pues que también tu Dios te ayuda. Y David los recibió, y púsolos entre los capitanes de la \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"spanish1909": "También se pasaron á David algunos de Manasés, cuando vino con los Filisteos á la batalla contra Saúl, aunque no les ayudaron; porque los sátrapas de los Filisteos, habido consejo, lo despidieron, diciendo: Con nuestras cabezas se pasará á su señor Saúl.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 21, "word": {"spanish1909": "Estos ayudaron á David contra aquella compañía; porque todos ellos eran hombres valientes, y fueron capitanes en el ejército.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"spanish1909": "Porque entonces todos los días venía ayuda á David, hasta hacerse un grande ejército, como ejército de Dios.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 26, "word": {"spanish1909": "Y ayudando Dios á los Levitas que llevaban el arca del pacto de Jehová, sacrificaban siete novillos y siete carneros.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y viniendo los Siros de Damasco en ayuda de Adarezer rey de Soba, David hirió de los Siros veintidós mil hombres.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 12, "word": {"spanish1909": "Y dijo: Si los Siros fueren más fuertes que yo, tú me salvarás; y si los Ammonitas fueren más fuertes que tú, yo te salvaré.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 19, "word": {"spanish1909": "Y viendo los Siros de Adarezer que habían caído delante de Israel, concertaron paz con David, y fueron sus siervos; y nunca más quiso el Siro ayudar á los hijos de Ammón.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 17, "word": {"spanish1909": "Asimismo mandó David á todos los principales de Israel que diesen ayuda á Salomón su hijo, diciendo:\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"spanish1909": "Y clamó Asa á Jehová su Dios, y dijo: Jehová, no tienes tú más con el grande que con el que ninguna fuerza tiene, para dar ayuda. Ayúdanos, oh Jehová Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra este ejército. Oh Jehová, tú eres \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 31, "word": {"spanish1909": "Y como los capitanes de los carros vieron á Josaphat, dijeron: Este es el rey de Israel. Y cercáronlo para pelear; mas Josaphat clamó, y ayudólo Jehová, y apartólos Dios de él:\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y salióle al encuentro Jehú el vidente, hijo de Hanani, y dijo al rey Josaphat: ¿Al impío das ayuda, y amas á los que aborrecen á Jehová? Pues la ira de la presencia de Jehová será sobre ti por ello.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 4, "word": {"spanish1909": "Y juntáronse los de Judá para pedir socorro á Jehová: y también de todas las ciudades de Judá vinieron á pedir á Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"spanish1909": "Si mal viniere sobre nosotros, ó espada de castigo, ó pestilencia, ó hambre, presentarnos hemos delante de esta casa, y delante de ti, (porque tu nombre está en esta casa,) y de nuestras tribulaciones clamaremos á ti, y tú nos oirás y salvarás.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 23, "word": {"spanish1909": "Pues los hijos de Ammón y Moab se levantaron contra los del monte de Seir, para matarlos y destruirlos; y como hubieron acabado á los del monte de Seir, cada cual ayudó á la destrucción de su compañero.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"spanish1909": "Pero si tú vas, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos; porque en Dios está la fortaleza, ó para ayudar, ó para derribar.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 7, "word": {"spanish1909": "Y dióle Dios ayuda contra los Filisteos, y contra los Arabes que habitaban en Gur-baal, y contra los Ammonitas.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"spanish1909": "Y bajo la mano de éstos estaba el ejército de guerra, de trescientos siete mil y quinientos guerreros poderosos y fuertes para ayudar al rey contra los enemigos.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"spanish1909": "E hizo en Jerusalem máquinas por industria de ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras, y su fama se extendió lejos, porque se ayudó maravillosamente, hasta hacerse fuerte.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"spanish1909": "En aquel tiempo envió á pedir el rey Achâz á los reyes de Asiria que le ayudasen:\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 21, "word": {"spanish1909": "Aunque despojó Achâz la casa de Jehová, y la casa real, y las de los príncipes, para dar al rey de los Asirios, con todo eso él no le ayudó.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 23, "word": {"spanish1909": "Porque sacrificó á los dioses de Damasco que le habían herido, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo también sacrificaré á ellos para que me ayuden; bien que fueron éstos su ruina, y la de todo Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 34, "word": {"spanish1909": "Mas los sacerdotes eran pocos, y no podían bastar á desollar los holocaustos; y así sus hermanos los Levitas les ayudaron hasta que acabaron la obra, y hasta que los sacerdotes se santificaron: porque los Levitas tuvieron mayor prontitud de corazón para s\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"spanish1909": "Tuvo su consejo con sus príncipes y con sus valerosos, sobre cegar las fuentes de las aguas que estaban fuera de la ciudad; y ellos le apoyaron.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 8, "word": {"spanish1909": "Con él es el brazo de carne, mas con nosotros Jehová nuestro Dios para ayudarnos, y pelear nuestras batallas. Y afirmóse el pueblo sobre las palabras de Ezechîas rey de Judá.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y á cualquiera que hubiere quedado de todos los lugares donde peregrinare, los hombres de su lugar le ayuden con plata, y oro, y hacienda, y con bestias; con dones voluntarios para la casa de Dios, la cuál está en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"spanish1909": "Entonces se levantaron Zorobabel hijo de Sealthiel, y Jesuá hijo de Josadec; y comenzaron á edificar la casa de Dios que estaba en Jerusalem; y con ellos los profetas de Dios que les ayudaban.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"spanish1909": "Porque tuve vergüenza de pedir al rey tropa y gente de á caballo que nos defendiesen del enemigo en el camino: porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su fortaleza y su furor sobre \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 15, "word": {"spanish1909": "Fueron pues puestos sobre este negocio Jonathán hijo de Asael, y Jaazías hijo de Tikvah; y Mesullam y Sabethai, Levitas, les ayudaron.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y todos los príncipes de las provincias, y los virreyes, y capitanes, y oficiales del rey, ensalzaban á los Judíos; porque el temor de Mardochêo había caído sobre ellos.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"spanish1909": "El león viejo perece por falta de presa, Y los hijos del león son esparcidos.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"spanish1909": "¿No me ayudo cuanto puedo, Y el poder me falta del todo?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"spanish1909": "He aquí, Dios no aborrece al perfecto, Ni toma la mano de los malignos.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 13, "word": {"spanish1909": "Dios no tornará atrás su ira, Y debajo de él se encorvan los que ayudan á los soberbios.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"spanish1909": "¿En qué ayudaste al que no tiene fuerza? ¿Has amparado al brazo sin fortaleza?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 8, "word": {"spanish1909": "Nunca la pisaron animales fieros, Ni león pasó por ella.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 12, "word": {"spanish1909": "Porque libraba al pobre que gritaba, Y al huérfano que carecía de ayudador.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 13, "word": {"spanish1909": "Mi senda desbarataron, Aprovecháronse de mi quebrantamiento, Contra los cuales no hubo ayudador.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 21, "word": {"spanish1909": "Si alcé contra el huérfano mi mano, Aunque viese que me ayudarían en la puerta;\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 2, "word": {"spanish1909": "Muchos dicen de mi vida: No hay para él salud en Dios. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 14, "word": {"spanish1909": "Tú lo tienes visto: porque tú miras el trabajo, y la vejación, para vengar le por tu mano: A ti se acoge el pobre, Tú eres el amparo del huérfano.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"spanish1909": "Envíete ayuda desde el santuario, Y desde Sión te sostenga.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 1, "word": {"spanish1909": "Al Músico principal, sobre Ajeleth-sahar Salmo de David. DIOS mío, Dios mío, ¿por qué me has dejado? ¿Por qué estás lejos de mi salud, y de las palabras de mi clamor?\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 11, "word": {"spanish1909": "No te alejes de mí, porque la angustia está cerca; Porque no hay quien ayude.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"spanish1909": "Mas tú, Jehová, no te alejes; Fortaleza mía, apresúrate para mi ayuda.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 9, "word": {"spanish1909": "No escondas tu rostro de mí, No apartes con ira á tu siervo: Mi ayuda has sido; No me dejes y no me desampares, Dios de mi salud.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"spanish1909": "Jehová es mi fortaleza y mi escudo: En él esperó mi corazón, y fuí ayudado; Por lo que se gozó mi corazón, Y con mi canción le alabaré.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"spanish1909": "Oye, oh Jehová, y ten misericordia de mí: Jehová, sé tú mi ayudador.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 20, "word": {"spanish1909": "Nuestra alma esperó á Jehová; Nuestra ayuda y nuestro escudo es él.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 2, "word": {"spanish1909": "Echa mano al escudo y al pavés, Y levántate en mi ayuda.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"spanish1909": "Y Jehová los ayudará, Y los librará: y libertarálos de los impíos, y los salvará, Por cuanto en él esperaron.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 22, "word": {"spanish1909": "Apresúrate á ayudarme, Oh Señor, mi salud.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 13, "word": {"spanish1909": "Quieras, oh Jehová, librarme; Jehová, apresúrate á socorrerme.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 17, "word": {"spanish1909": "Aunque afligido yo y necesitado, Jehová pensará de mí: Mi ayuda y mi libertador eres tú; Dios mío, no te tardes.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"spanish1909": "¿Por qué te abates, oh alma mía, Y te conturbas en mí? Espera á Dios; porque aun le tengo de alabar Por las saludes de su presencia.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"spanish1909": "Levántate para ayudarnos, Y redímenos por tu misericordia.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"spanish1909": "Al Músico principal: de los hijos de Coré: Salmo sobre Alamoth. DIOS es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 5, "word": {"spanish1909": "Dios está en medio de ella; no será conmovida: Dios la ayudará al clarear la mañana.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 4, "word": {"spanish1909": "He aquí, Dios es el que me ayuda; El Señor es con los que sostienen mi vida.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 4, "word": {"spanish1909": "Sin delito mío corren y se aperciben: Despierta para venir á mi encuentro, y mira.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 11, "word": {"spanish1909": "Danos socorro contra el enemigo, Que vana es la salud de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 7, "word": {"spanish1909": "Porque has sido mi socorro; Y así en la sombra de tus alas me regocijaré.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David, para conmemorar. OH Dios, acude á librarme; Apresúrate, oh Dios, á socorrerme.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 5, "word": {"spanish1909": "Yo estoy afligido y menesteroso; Apresúrate á mí, oh Dios: Ayuda mía y mi libertador eres tú; Oh Jehová, no te detengas.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 12, "word": {"spanish1909": "Oh Dios, no te alejes de mí: Dios mío, acude presto á mi socorro.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 12, "word": {"spanish1909": "Porque él librará al menesteroso que clamare, Y al afligido que no tuviere quien le socorra.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 17, "word": {"spanish1909": "Haz conmigo señal para bien, Y veánla los que me aborrecen, y sean avergonzados; Porque tú, Jehová, me ayudaste, y me consolaste.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"spanish1909": "Entonces hablaste en visión á tu santo, Y dijiste: Yo he puesto el socorro sobre valiente; He ensalzado un escogido de mi pueblo.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 17, "word": {"spanish1909": "Si no me ayudara Jehová, Presto morara mi alma en el silencio.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 12, "word": {"spanish1909": "Por lo que quebrantó él con trabajo sus corazones, Cayeron y no hubo quien los ayudase;\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 12, "word": {"spanish1909": "Danos socorro en la angustia: Porque mentirosa es la salud del hombre.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 9, "word": {"spanish1909": "Oh Israel, confía en Jehová: El es su ayuda y su escudo.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 10, "word": {"spanish1909": "Casa de Aarón, confiad en Jehová: El es su ayuda y su escudo.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"spanish1909": "Los que teméis á Jehová, confiad en Jehová: El es su ayuda y su escudo.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 6, "word": {"spanish1909": "Jehová guarda á los sinceros: Estaba yo postrado, y salvóme.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 7, "word": {"spanish1909": "Jehová está por mí entre los que me ayudan: Por tanto yo veré mi deseo en los que me aborrecen.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 13, "word": {"spanish1909": "Empujásteme con violencia para que cayese: Empero ayudóme Jehová.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"spanish1909": "Todos tus mandamientos son verdad: Sin causa me persiguen; ayúdame.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 173, "word": {"spanish1909": "Sea tu mano en mi socorro; Porque tus mandamientos he escogido.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"spanish1909": "Viva mi alma y alábete; Y tus juicios me ayuden.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 1, "word": {"spanish1909": "Cántico gradual. ALZARÉ mis ojos á los montes, De donde vendrá mi socorro.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"spanish1909": "Mi socorro viene de Jehová, Que hizo los cielos y la tierra.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"spanish1909": "Nuestro socorro es en el nombre de Jehová, Que hizo el cielo y la tierra.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 3, "word": {"spanish1909": "No confiéis en los príncipes, Ni en hijo de hombre, porque no hay en él salud.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"spanish1909": "Bienaventurado aquel en cuya ayuda es el Dios de Jacob, Cuya esperanza es en Jehová su Dios:\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 12, "word": {"spanish1909": "Mejor es se encuentre un hombre con una osa á la cual han robado sus cachorros, Que con un fatuo en su necedad.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 10, "word": {"spanish1909": "Porque si cayeren, el uno levantará á su compañero: mas ­ay del solo! que cuando cayere, no habrá segundo que lo levante.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 3, "word": {"spanish1909": "¿Y qué haréis en el día de la visitación? ¿y á quién os acogeréis que os ayude, cuando viniere de lejos el asolamiento? ¿y en dónde dejaréis vuestra gloria?\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y dirá en aquel día el morador de esta isla: Mirad qué tal fué nuestra esperanza, donde nos acogimos por socorro para ser libres de la presencia del rey de Asiria: ¿y cómo escaparemos?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 5, "word": {"spanish1909": "Se avergonzarán todos del pueblo que no les aprovechará, ni los socorrerá, ni les traerá provecho; antes les será para vergüenza, y aun para oprobio.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"spanish1909": "Ciertamente Egipto en vano é inútilmente dará ayuda; por tanto yo le dí voces, que su fortaleza sería estarse quietos.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 1, "word": {"spanish1909": "AY de los que descienden á Egipto por ayuda, y confían en caballos; y su esperanza ponen en carros, porque son muchos, y en caballeros, porque son valientes; y no miraron al Santo de Israel, ni buscaron á Jehová!\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"spanish1909": "Mas él también es sabio, y traerá el mal, y no retirará sus palabras. Levantaráse pues contra la casa de los malignos, y contra el auxilio de los obradores de iniquidad.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 3, "word": {"spanish1909": "Y los Egipcios hombres son, y no Dios; y sus caballos carne, y no espíritu: de manera que en extendiendo Jehová su mano, caerá el ayudador, y caerá el ayudado, y todos ellos desfallecerán á una.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"spanish1909": "Cada cual ayudó á su cercano, y á su hermano dijo: Esfuérzate.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"spanish1909": "No temas, que yo soy contigo; no desmayes, que yo soy tu Dios que te esfuerzo: siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 13, "word": {"spanish1909": "Porque yo Jehová soy tu Dios, que te ase de tu mano derecha, y te dice: No temas, yo te ayudé.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"spanish1909": "No temas, gusano de Jacob, oh vosotros los pocos de Israel; yo te socorrí, dice Jehová, y tu Redentor el Santo de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 2, "word": {"spanish1909": "Así dice Jehová, Hacedor tuyo, y el que te formó desde el vientre, el cual te ayudará: No temas, siervo mío Jacob, y tú, Jeshurun, á quien yo escogí.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"spanish1909": "Así dijo Jehová: En hora de contentamiento te oí, y en el día de salud te ayudé: y guardarte he, y te daré por alianza del pueblo, para que levantes la tierra, para que heredes asoladas heredades;\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 7, "word": {"spanish1909": "Porque el Señor Jehová me ayudará; por tanto no me avergoncé: por eso puse mi rostro como un pedernal, y sé que no seré avergonzado.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 9, "word": {"spanish1909": "He aquí que el Señor Jehová me ayudará; ¿quién hay que me condene? He aquí que todos ellos como ropa de vestir se envejecerán, los comerá polilla.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 5, "word": {"spanish1909": "Y miré y no había quien ayudará, y maravilléme que no hubiera quien sustentase: y salvóme mi brazo, y sostúvome mi ira.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 7, "word": {"spanish1909": "Así ha dicho Jehová Dios de Israel: Diréis así al rey de Judá, que os envió á mí para que me preguntaseis: He aquí que el ejército de Faraón que había salido en vuestro socorro, se volvió á su tierra en Egipto.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 4, "word": {"spanish1909": "A causa del día que viene para destrucción de todos los Palestinos, para talar á Tiro, y á Sidón, á todo ayudador que quedó vivo: porque Jehová destruirá á los Palestinos, al resto de la isla de Caphtor.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 38, "word": {"spanish1909": "A una rugirán como leones; como cachorros de leones bramarán.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"spanish1909": "Jerusalem, cuando cayó su pueblo en mano del enemigo y no hubo quien le ayudase, Se acordó de los días de su aflicción, y de sus rebeliones, Y de todas sus cosas deseables que tuvo desde los tiempos antiguos: Miráronla los enemigos, y escarnecieron de sus\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"spanish1909": "Aun nos han desfallecido nuestros ojos tras nuestro vano socorro: En nuestra esperanza aguardamos gente que no puede salvar.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 14, "word": {"spanish1909": "Y á todos los que estuvieren alrededor de él para su ayuda, y á todas sus compañías esparciré á todo viento, y desenvainaré espada en pos de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y dirás: ­Cómo se echó entre los leones tu madre la leona! entre los leoncillos crió sus cachorros.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 3, "word": {"spanish1909": "E hizo subir uno de sus cachorros: vino á ser leoncillo, y aprendió á prender presa, y á devorar hombres.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y viendo ella que había esperado mucho tiempo, y que se perdía su esperanza, tomó otro de sus cachorros, y púsolo por leoncillo.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"spanish1909": "Y sabrán que yo soy Jehová, cuando pusiere fuego á Egipto, y fueren quebrantados todos sus ayudadores.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"spanish1909": "De en medio del infierno hablarán á él los fuertes de los fuertes, con los que le ayudaron, que descendieron, y yacen con los incircuncisos muertos á cuchillo.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 13, "word": {"spanish1909": "Mas el príncipe del reino de Persia se puso contra mí veintiún días: y he aquí, Miguel, uno de los principales príncipes, vino para ayudarme, y yo quedé allí con los reyes de Persia.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 34, "word": {"spanish1909": "Y en su caer serán ayudados de pequeño socorro: y muchos se juntarán á ellos con lisonjas.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"spanish1909": "Y plantará la tiendas de su palacio entre los mares, en el monte deseable del santuario; y vendrá hasta su fin, y no tendrá quien le ayude.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 8, "word": {"spanish1909": "Como oso que ha perdido los hijos los encontraré, y romperé las telas de su corazón, y allí los devoraré como león: bestia del campo los despedazará.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 9, "word": {"spanish1909": "Te perdiste, oh Israel, mas en mí está tu ayuda.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 11, "word": {"spanish1909": "¿Qué es de la morada de los leones, y de la majada de los cachorros de los leones, donde se recogía el león, y la leona, y los cachorros del león, y no había quien les pusiese miedo?\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 12, "word": {"spanish1909": "El león arrebataba en abundancia para sus cachorros, y ahogaba para sus leonas, y henchía de presa sus cavernas, y de robo sus moradas.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"spanish1909": "Etiopía era su fortaleza, y Egipto sin límite; Put y Libia fueron en tu ayuda.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y con grande enojo estoy airado contra las gentes que están reposadas; porque yo estaba enojado un poco, y ellos ayudaron para el mal.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 25, "word": {"spanish1909": "Entonces ella vino, y le adoró, diciendo: Señor socórreme.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"spanish1909": "Y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ayúdanos, teniendo misericordia de nosotros.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 24, "word": {"spanish1909": "Y luego el padre del muchacho dijo clamando: Creo, ayuda mi incredulidad.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"spanish1909": "E hicieron señas á los compañeros que estaban en el otro barco, que viniesen á ayudarles; y vinieron, y llenaron ambos barcos, de tal manera que se anegaban.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 40, "word": {"spanish1909": "Empero Marta se distraía en muchos servicios; y sobreviniendo, dice: Señor, ¿no tienes cuidado que mi hermana me deja servir sola? Dile pues, que me ayude.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"spanish1909": "Y fué mostrada á Pablo de noche una visión: Un varón Macedonio se puso delante, rogándole, y diciendo: Pasa á Macedonia, y ayúdanos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"spanish1909": "Y queriendo él pasar á Acaya, los hermanos exhortados, escribieron á los discípulos que le recibiesen; y venido él, aprovechó mucho por la gracia á los que habían creído:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"spanish1909": "Dando voces: Varones Israelitas, ayudad: Este es el hombre que por todas partes enseña á todos contra el pueblo, y la ley, y este lugar; y además de esto ha metido Gentiles en el templo, y ha contaminado este lugar Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"spanish1909": "Mas ayudado del auxilio de Dios, persevero hasta el día de hoy, dando testimonio á pequeños y á grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de venir:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"spanish1909": "El cual tomado, usaban de remedios, ciñendo la nave; y teniendo temor de que diesen en la Sirte, abajadas las velas, eran así llevados.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"spanish1909": "Y asimismo también el Espíritu ayuda nuestra flaqueza: porque qué hemos de pedir como conviene, no lo sabemos; sino que el mismo Espíritu pide por nosotros con gemidos indecibles.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"spanish1909": "Saludad á Priscila y Aquila, mis coadjutores en Cristo Jesús;\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"spanish1909": "Saludad á Urbano, nuestro ayudador en Cristo Jesús, y á Stachîs, amado mío.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"spanish1909": "Y á unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo tercero doctores; luego facultades; luego dones de sanidades, ayudas, gobernaciones, géneros de lenguas.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 16, "word": {"spanish1909": "Que vosotros os sujetéis á los tales, y á todos los que ayudan y trabajan.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Ayudándonos también vosotros con oración por nosotros, para que por la merced hecha á nos por respeto de muchos, por muchos sean hechas gracias por nosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"spanish1909": "No que nos enseñoreemos de vuestra fe, mas somos ayudadores de vuestro gozo: porque por la fe estáis firmes.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 23, "word": {"spanish1909": "Ora en orden á Tito, es mi compañero y coadjutor para con vosotros; ó acerca de nuestros hermanos, los mensajeros son de las iglesias, y la gloria de Cristo.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"spanish1909": "Asimismo te ruego también á ti, hermano compañero, ayuda á las que trabajaron juntamente conmigo en el evangelio, con Clemente también, y los demás mis colaboradores, cuyos nombres están en el libro de la vida.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"spanish1909": "Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"spanish1909": "De tal manera que digamos confiadamente: El Señor es mi ayudador; no temeré Lo que me hará el hombre.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 8, "word": {"spanish1909": "Nosotros, pues, debemos recibir á los tales, para que seamos cooperadores á la verdad.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"spanish1909": "Y la tierra ayudó á la mujer, y la tierra abrió su boca, y sorbió el río que había echado el dragón de su boca.\r\n"}}]}}}