{"topics": {"heaven": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 1, "word": {"spanish1909": "EN el principio crió Dios los cielos y la tierra.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y dijo Dios: Júntense las aguas que están debajo de los cielos en un lugar, y descúbrase la seca: y fué así.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y dijo Dios: Sean lumbreras en la expansión de los cielos para apartar el día y la noche: y sean por señales, y para las estaciones, y para días y años;\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y sean por lumbreras en la expansión de los cielos para alumbrar sobre la tierra: y fue.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y púsolas Dios en la expansión de los cielos, para alumbrar sobre la tierra,\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y dijo Dios: Produzcan las aguas reptil de ánima viviente, y aves que vuelen sobre la tierra, en la abierta expansión de los cielos.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y FUERON acabados los cielos y la tierra, y todo su ornamento.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 4, "word": {"spanish1909": "Estos son los orígenes de los cielos y de la tierra cuando fueron criados, el día que Jehová Dios hizo la tierra y los cielos,\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y yo, he aquí que yo traigo un diluvio de aguas sobre la tierra, para destruir toda carne en que haya espíritu de vida debajo del cielo; todo lo que hay en la tierra morirá.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"spanish1909": "El año seiscientos de la vida de Noé, en el mes segundo á diecisiete días del mes, aquel día fueron rotas todas las fuentes del grande abismo, y las cataratas de los cielos fueron abiertas;\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"spanish1909": "Y las aguas prevalecieron mucho en extremo sobre la tierra; y todos los montes altos que había debajo de todos los cielos, fueron cubiertos.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 23, "word": {"spanish1909": "Así fué destruída toda sustancia que vivía sobre la faz de la tierra, desde el hombre hasta la bestia, y los reptiles, y las aves del cielo; y fueron raídos de la tierra; y quedó solamente Noé, y lo que con él estaba en el arca.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y se cerraron las fuentes del abismo, y las cataratas de los cielos; y la lluvia de los cielos fué detenida.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y dijeron: Vamos, edifiquémonos una ciudad y una torre, cuya cúspide llegue al cielo; y hagámonos un nombre, por si fuéremos esparcidos sobre la faz de toda la tierra.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 19, "word": {"spanish1909": "Y bendíjole, y dijo: Bendito sea Abram del Dios alto, poseedor de los cielos y de la tierra;\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 22, "word": {"spanish1909": "Y respondió Abram al rey de Sodoma: He alzado mi mano á Jehová Dios alto, poseedor de los cielos y de la tierra,\r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 5, "word": {"spanish1909": "Y sacóle fuera, y dijo: Mira ahora á los cielos, y cuenta las estrellas, si las puedes contar. Y le dijo: Así será tu simiente.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 24, "word": {"spanish1909": "Entonces llovió Jehová sobre Sodoma y sobre Gomorra azufre y fuego de parte de Jehová desde los cielos;\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"spanish1909": "Y oyó Dios la voz del muchacho; y el ángel de Dios llamó á Agar desde el cielo, y le dijo: ¿Qué tienes, Agar? No temas; porque Dios ha oído la voz del muchacho en donde está.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"spanish1909": "Entonces el ángel de Jehová le dió voces del cielo, y dijo: Abraham, Abraham. Y él respondió: Heme aquí.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"spanish1909": "Y llamó el ángel de Jehová á Abraham segunda vez desde el cielo,\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"spanish1909": "Bendiciendo te bendeciré, y multiplicando multiplicaré tu simiente como las estrellas del cielo, y como la arena que está á la orilla del mar; y tu simiente poseerá las puertas de sus enemigos:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y te juramentaré por Jehová, Dios de los cielos y Dios de la tierra, que no has de tomar mujer para mi hijo de las hijas de los Cananeos, entre los cuales yo habito;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"spanish1909": "Jehová, Dios de los cielos, que me tomó de la casa de mi padre y de la tierra de mi parentela, y me habló y me juró, diciendo: A tu simiente daré esta tierra; él enviará su ángel delante de ti, y tú tomarás de allá mujer para mi hijo.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 4, "word": {"spanish1909": "Y multiplicaré tu simiente como las estrellas del cielo, y daré á tu simiente todas estas tierras; y todas las gentes de la tierra serán benditas en tu simiente.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 28, "word": {"spanish1909": "Dios, pues, te dé del rocío del cielo, Y de las grosuras de la tierra, Y abundancia de trigo y de mosto.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 39, "word": {"spanish1909": "Entonces Isaac su padre habló y díjole: He aquí será tu habitación en grosuras de la tierra, Y del rocío de los cielos de arriba;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"spanish1909": "Y soñó, y he aquí una escala que estaba apoyada en tierra, y su cabeza tocaba en el cielo: y he aquí ángeles de Dios que subían y descendían por ella.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 17, "word": {"spanish1909": "Y tuvo miedo, y dijo: ­Cuán terrible es este lugar! No es otra cosa que casa de Dios, y puerta del cielo.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"spanish1909": "Del Dios de tu padre, el cual te ayudará, Y del Omnipotente, el cual te bendecirá Con bendiciones de los cielos de arriba, Con bendiciones del abismo que está abajo, Con bendiciones del seno y de la matriz.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y Jehová dijo á Moisés y á Aarón: Tomad puñados de ceniza de un horno, y espárzala Moisés hacia el cielo delante de Faraón:\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y tomaron la ceniza del horno, y pusiéronse delante de Faraón, y esparcióla Moisés hacia el cielo; y vino un sarpullido que causaba tumores apostemados así en los hombres como en las bestias.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"spanish1909": "Y Jehová dijo á Moisés: Extiende tu mano hacia el cielo, para que venga granizo en toda la tierra de Egipto sobre los hombres, y sobre las bestias, y sobre toda la hierba del campo en el país de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y Moisés extendió su vara hacia el cielo, y Jehová hizo tronar y granizar, y el fuego discurría por la tierra; y llovió Jehová granizo sobre la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"spanish1909": "Y Jehová dijo á Moisés: Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tales que cualquiera las palpe.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"spanish1909": "Y extendió Moisés su mano hacia el cielo, y hubo densas tinieblas tres días por toda la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"spanish1909": "Y Jehová dijo á Moisés: He aquí yo os haré llover pan del cielo; y el pueblo saldrá, y cogerá para cada un día, para que yo le pruebe si anda en mi ley, ó no.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"spanish1909": "Y Jehová dijo á Moisés: Escribe esto para memoria en un libro, y di á Josué que del todo tengo de raer la memoria de Amalec de debajo del cielo.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"spanish1909": "No te harás imagen, ni ninguna semejanza de cosa que esté arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra:\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"spanish1909": "Porque en seis días hizo Jehová los cielos y la tierra, la mar y todas las cosas que en ellos hay, y reposó en el séptimo día: por tanto Jehová bendijo el día del reposo y lo santificó.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"spanish1909": "Y Jehová dijo á Moisés: Así dirás á los hijos de Israel: Vosotros habéis visto que he hablado desde el cielo con vosotros.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"spanish1909": "Y vieron al Dios de Israel; y había debajo de sus pies como un embaldosado de zafiro, semejante al cielo cuando está sereno.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 17, "word": {"spanish1909": "Señal es para siempre entre mí y los hijos de Israel; porque en seis días hizo Jehová los cielos y la tierra, y en el séptimo día cesó, y reposó.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 13, "word": {"spanish1909": "Acuérdate de Abraham, de Isaac, y de Israel tus siervos, á los cuales has jurado por ti mismo, y dícholes: Yo multiplicaré vuestra simiente como las estrellas del cielo; y daré á vuestra simiente toda esta tierra que he dicho, y la tomarán por heredad par\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"spanish1909": "Y quebrantaré la soberbia de vuestra fortaleza, y tornaré vuestro cielo como hierro, y vuestra tierra como metal:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 10, "word": {"spanish1909": "Jehová vuestro Dios os ha multiplicado, y he aquí sois hoy vosotros como las estrellas del cielo en multitud.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 28, "word": {"spanish1909": "¿A dónde subimos? Nuestros hermanos han hecho desfallecer nuestro corazón, diciendo: Este pueblo es mayor y más alto que nosotros, las ciudades grandes y muradas hasta el cielo; y también vimos allí hijos de gigantes.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"spanish1909": "Hoy comenzaré á poner tu miedo y tu espanto sobre los pueblos debajo de todo el cielo, los cuales oirán tu fama, y temblarán, y angustiarse han delante de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 24, "word": {"spanish1909": "Señor Jehová, tú has comenzado á mostrar á tu siervo tu grandeza, y tu mano fuerte: porque ¿qué dios hay en el cielo ni en la tierra que haga según tus obras, y según tus valentías?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y os llegasteis, y os pusisteis al pie del monte; y el monte ardía en fuego hasta en medio de los cielos con tinieblas, nube, y oscuridad.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y porque alzando tus ojos al cielo, y viendo el sol y la luna y las estrellas, y todo el ejército del cielo, no seas incitado, y te inclines á ellos, y les sirvas; que Jehová tu Dios los ha concedido á todos los pueblos debajo de todos los cielos.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"spanish1909": "Yo pongo hoy por testigos al cielo y á la tierra, que presto pereceréis totalmente de la tierra hacia la cual pasáis el Jordán para poseerla: no estaréis en ella largos días sin que seáis destruídos.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"spanish1909": "Porque pregunta ahora de los tiempos pasados, que han sido antes de ti, desde el día que crió Dios al hombre sobre la tierra, y desde el un cabo del cielo al otro, si se ha hecho cosa semejante á esta gran cosa, ó se haya oído otra como ella.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"spanish1909": "De los cielos te hizo oir su voz, para enseñarte: y sobre la tierra te mostró su gran fuego: y has oído sus palabras de en medio del fuego.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 39, "word": {"spanish1909": "Aprende pues hoy, y reduce á tu corazón que Jehová él es el Dios arriba en el cielo, y abajo sobre la tierra; no hay otro.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"spanish1909": "No harás para ti escultura, ni imagen alguna de cosa que está arriba en los cielos, ó abajo en la tierra, ó en las aguas debajo de la tierra:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 24, "word": {"spanish1909": "Y él entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo del cielo: nadie te hará frente hasta que los destruyas.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 1, "word": {"spanish1909": "OYE, Israel: tú estás hoy para pasar el Jordán, para entrar á poseer gentes más numerosas y más fuertes que tú, ciudades grandes y encastilladas hasta el cielo,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 14, "word": {"spanish1909": "Déjame que los destruya, y raiga su nombre de debajo del cielo; que yo te pondré sobre gente fuerte y mucha más que ellos.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 14, "word": {"spanish1909": "He aquí, de Jehová tu Dios son los cielos, y los cielos de los cielos: la tierra, y todas las cosas que hay en ella.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 22, "word": {"spanish1909": "Con setenta almas descendieron tus padres á Egipto; y ahora Jehová te ha hecho como las estrellas del cielo en multitud.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"spanish1909": "La tierra á la cual pasáis para poseerla, es tierra de montes y de vegas; de la lluvia del cielo ha de beber las aguas;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"spanish1909": "Y así se encienda el furor de Jehová sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra dé su fruto, y perezcáis presto de la buena tierra que os da Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 21, "word": {"spanish1909": "Para que sean aumentados vuestros días, y los días de vuestros hijos, sobre la tierra que juró Jehová á vuestros padres que les había de dar, como los días de los cielos sobre la tierra.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 3, "word": {"spanish1909": "Que hubiere ido y servido á dioses ajenos, y se hubiere inclinado á ellos, ora al sol, ó á la luna, ó á todo el ejército del cielo, lo cual yo no he mandado;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 19, "word": {"spanish1909": "Será pues, cuando Jehová tu Dios te hubiere dado reposo de tus enemigos alrededor, en la tierra que Jehová tu Dios te da por heredar para que la poseas, que raerás la memoria de Amalec de debajo del cielo: no te olvides.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"spanish1909": "Mira desde la morada de tu santidad, desde el cielo, y bendice á tu pueblo Israel, y á la tierra que nos has dado, como juraste á nuestros padres, tierra que fluye leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 12, "word": {"spanish1909": "Abrirte ha Jehová su buen depósito, el cielo, para dar lluvia á tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestarás á muchas gentes, y tú no tomarás emprestado.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"spanish1909": "Y tus cielos que están sobre tu cabeza, serán de metal; y la tierra que está debajo de ti, de hierro.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 24, "word": {"spanish1909": "Dará Jehová por lluvia á tu tierra polvo y ceniza: de los cielos descenderán sobre ti hasta que perezcas.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"spanish1909": "Y quedaréis en poca gente, en lugar de haber sido como las estrellas del cielo en multitud; por cuanto no obedeciste á la voz de Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"spanish1909": "Jehová no querrá perdonarle; antes humeará luego el furor de Jehová y su celo sobre el tal hombre, y asentaráse sobre él toda maldición escrita en este libro, y Jehová raerá su nombre de debajo del cielo:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 4, "word": {"spanish1909": "Si hubieres sido arrojado hasta el cabo de los cielos, de allí te recogerá Jehová tu Dios, y de allá te tomará:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 12, "word": {"spanish1909": "No está en el cielo, para que digas: ¿Quién subirá por nosotros al cielo, y nos lo traerá y nos lo representará, para que lo cumplamos?\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"spanish1909": "A los cielos y la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendición y la maldición: escoge pues la vida, porque vivas tú y tu simiente:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 28, "word": {"spanish1909": "Congregad á mí todos los ancianos de vuestras tribus, y á vuestros oficiales, y hablaré en sus oídos estas palabras, y llamaré por testigos contra ellos los cielos y la tierra.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 1, "word": {"spanish1909": "ESCUCHAD, cielos, y hablaré; Y oiga la tierra los dichos de mi boca.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 40, "word": {"spanish1909": "Cuando yo alzaré á los cielos mi mano, Y diré: Vivo yo para siempre,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 13, "word": {"spanish1909": "Y á José dijo: Bendita de Jehová su tierra, Por los regalos de los cielos, por el rocío, Y por el abismo que abajo yace,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"spanish1909": "No hay como el Dios de Jeshurun, Montado sobre los cielos para tu ayuda, Y sobre las nubes con su grandeza.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 28, "word": {"spanish1909": "E Israel, fuente de Jacob, habitará confiado solo En tierra de grano y de vino: También sus cielos destilarán rocío.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"spanish1909": "Oyendo esto, ha desmayado nuestro corazón; ni ha quedado más espíritu en alguno por causa de vosotros: porque Jehová vuestro Dios es Dios arriba en los cielos y abajo en la tierra.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y como los de la ciudad miraron atrás, observaron, y he aquí el humo de la ciudad que subía al cielo, y no tuvieron arbitrio para huir ni á una parte ni á otra: y el pueblo que iba huyendo hacia el desierto, se volvió contra los que le seguían.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y como iban huyendo de los Israelitas, á la bajada de Beth-oron, Jehová echó sobre ellos del cielo grandes piedras hasta Azeca, y murieron: muchos más murieron de las piedras del granizo, que los que los hijos de Israel habían muerto á cuchillo.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 13, "word": {"spanish1909": "Y el sol se detuvo y la luna se paró, Hasta tanto que la gente se hubo vengado de sus enemigos. ¿No está aquesto escrito en el libro de Jasher? Y el sol se paró en medio del cielo, y no se apresuró á ponerse casi un día entero.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"spanish1909": "Cuando saliste de Seir, oh Jehová, Cuando te apartaste del campo de Edom, La tierra tembló, y los cielos destilaron, Y las nubes gotearon aguas.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 20, "word": {"spanish1909": "De los cielos pelearon: Las estrellas desde sus órbitas pelearon contra Sísara.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"spanish1909": "Porque aconteció que como la llama subía del altar hacia el cielo, el ángel de Jehová subió en la llama del altar á vista de Manoa y de su mujer, los cuales se postraron en tierra sobre sus rostros.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"spanish1909": "Mas cuando la llama comenzó á subir de la ciudad, una columna de humo, Benjamín tornó á mirar atrás; y he aquí que el fuego de la ciudad subía al cielo.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"spanish1909": "Delante de Jehová serán quebrantados sus adversarios, Y sobre ellos tronará desde los cielos: Jehová juzgará los términos de la tierra, Y dará fortaleza á su Rey, Y ensalzará el cuerno de su Mesías.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"spanish1909": "Y los que no morían, eran heridos de hemorroides; y el clamor de la ciudad subía al cielo.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y encontróse Absalom con los siervos de David: é iba Absalom sobre un mulo, y el mulo se entró debajo de un espeso y grande alcornoque, y asiósele la cabeza al alcornoque, y quedó entre el cielo y la tierra; pues el mulo en que iba pasó delante.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"spanish1909": "Tomando luego Rispa hija de Aja un saco, tendióselo sobre un peñasco, desde el principio de la siega hasta que llovió sobre ellos agua del cielo; y no dejó á ninguna ave del cielo asentarse sobre ellos de día, ni bestias del campo de noche.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 8, "word": {"spanish1909": "La tierra se removió, y tembló; Los fundamentos de los cielos fueron movidos, Y se estremecieron, porque él se airó.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"spanish1909": "Y abajo los cielos, y descendió: Una oscuridad debajo de sus pies.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"spanish1909": "Jehová tronó desde los cielos, Y el Altísimo dió su voz;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 22, "word": {"spanish1909": "Púsose luego Salomón delante del altar de Jehová, en presencia de toda la congregación de Israel, y extendiendo sus manos al cielo,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"spanish1909": "Dijo: Jehová Dios de Israel, no hay Dios como tú, ni arriba en los cielos ni abajo en la tierra, que guardas el pacto y la misericordia á tus siervos, los que andan delante de ti de todo su corazón;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 27, "word": {"spanish1909": "Empero ¿es verdad que Dios haya de morar sobre la tierra? He aquí que los cielos, los cielos de los cielos, no te pueden contener: ¿cuánto menos esta casa que yo he edificado?\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"spanish1909": "Oye pues la oración de tu siervo, y de tu pueblo Israel; cuando oraren en este lugar, también tú lo oirás en el lugar de tu habitación, desde los cielos: que oigas y perdones.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"spanish1909": "Tú oirás desde el cielo, y obrarás, y juzgarás á tus siervos, condenando al impío, tornando su proceder sobre su cabeza, y justificando al justo para darle conforme á su justicia.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"spanish1909": "Oyelos tú en los cielos, y perdona el pecado de tu pueblo Israel, y vuélvelos á la tierra que diste á sus padres.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"spanish1909": "Cuando el cielo se cerrare, y no lloviere, por haber ellos pecado contra ti, y te rogaren en este lugar, y confesaren tu nombre, y se volvieren del pecado, cuando los hubieres afligido;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"spanish1909": "Tú oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, enseñándoles el buen camino en que anden; y darás lluvias sobre tu tierra, la cual diste á tu pueblo por heredad.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"spanish1909": "Tú oirás en los cielos, en la habitación de tu morada, y perdonarás, y obrarás, y darás á cada uno conforme á sus caminos, cuyo corazón tú conoces; (porque sólo tú conoces el corazón de todos los hijos de los hombres;)\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"spanish1909": "Tú oirás en los cielos, en la habitación de tu morada, y harás conforme á todo aquello por lo cual el extranjero hubiere á ti clamado: para que todos los pueblos de la tierra conozcan tu nombre, y te teman, como tu pueblo Israel, y entiendan que tu nombre\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"spanish1909": "Tú oirás en los cielos su oración y su súplica, y les harás derecho.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"spanish1909": "Tú oirás en los cielos, en la habitación de tu morada, su oración y su súplica, y les harás derecho;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"spanish1909": "Y fué, que como acabó Salomón de hacer á Jehová toda esta oración y súplica, levantóse de estar de rodillas delante del altar de Jehová con sus manos extendidas al cielo;\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 45, "word": {"spanish1909": "Y aconteció, estando en esto, que los cielos se oscurecieron con nubes y viento; y hubo una gran lluvia. Y subiendo Achâb, vino á Jezreel.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 19, "word": {"spanish1909": "Entonces él dijo: Oye pues palabra de Jehová: Yo vi á Jehová sentado en su trono, y todo el ejército de los cielos estaba junto á él, á su diestra y á su siniestra.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y Elías respondió, y dijo al capitán de cincuenta: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió á él y á sus cincuenta.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y respondióle Elías, y dijo: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió á él y á sus cincuenta.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"spanish1909": "He aquí ha descendido fuego del cielo, y ha consumido los dos primeros capitanes de cincuenta, con sus cincuenta; sea ahora mi vida de valor delante de tus ojos.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y ACONTECIO que, cuando quiso Jehová alzar á Elías en un torbellino al cielo, Elías venía con Eliseo de Gilgal.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y aconteció que, yendo ellos hablando, he aquí, un carro de fuego con caballos de fuego apartó á los dos: y Elías subió al cielo en un torbellino.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 2, "word": {"spanish1909": "Y un príncipe sobre cuya mano el rey se apoyaba, respondió al varón de Dios, y dijo: Si Jehová hiciese ahora ventanas en el cielo, ¿sería esto así? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 19, "word": {"spanish1909": "A lo cual aquel príncipe había respondido al varón de Dios, diciendo: Aunque Jehová hiciese ventanas en el cielo, ¿pudiera ser eso? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"spanish1909": "Y Jehová no había determinado raer el nombre de Israel de debajo del cielo: por tanto, los salvó por mano de Jeroboam hijo de Joas.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 16, "word": {"spanish1909": "Y dejaron todos los mandamientos de Jehová su Dios, é hiciéronse vaciadizos dos becerros, y también bosques, y adoraron á todo el ejército del cielo, y sirvieron á Baal:\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y oró Ezechîas delante de Jehová, diciendo: Jehová Dios de Israel, que habitas entre los querubines, tú solo eres Dios de todos los reinos de la tierra; tú hiciste el cielo y la tierra.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 3, "word": {"spanish1909": "Porque él volvió á edificar los altos que Ezechîas su padre había derribado, y levantó altares á Baal, é hizo bosque, como había hecho Achâb rey de Israel: y adoró á todo el ejército del cielo, y sirvió á aquellas cosas.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y edificó altares para todo el ejército del cielo en los dos atrios de la casa de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"spanish1909": "Entonces mandó el rey al sumo sacerdote Hilcías, y á los sacerdotes de segundo orden, y á los guardianes de la puerta, que sacasen del templo de Jehová todos los vasos que habían sido hechos para Baal, y para el bosque, y para toda la milicia del cielo; y\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"spanish1909": "Y quitó á los Camoreos, que habían puesto los reyes de Judá para que quemasen perfumes en los altos en las ciudades de Judá, y en los alrededores de Jerusalem; y asimismo á los que quemaban perfumes á Baal, al sol y á la luna, y á los signos, y á todo el \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"spanish1909": "Porque todos los dioses de los pueblos son nada: Mas Jehová hizo los cielos.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 31, "word": {"spanish1909": "Alégrense los cielos, y gócese la tierra, Y digan en las naciones: Reina Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"spanish1909": "(H21-17) Y alzando David sus ojos, vió al ángel de Jehová, que estaba entre el cielo y la tierra, teniendo un espada desnuda en su mano, extendida contra Jerusalem. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de sacos.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"spanish1909": "(H21-27) Y edificó allí David un altar á Jehová, en el que ofreció holocaustos y sacrificios pacíficos, é invocó á Jehová, el cual le respondió por fuego de los cielos en el altar del holocausto.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 23, "word": {"spanish1909": "Y no tomó David el número de los que eran de veinte años abajo, por cuanto Jehová había dicho que él había de multiplicar á Israel como las estrellas del cielo.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"spanish1909": "Tuya es, oh Jehová, la magnificencia, y el poder, y la gloria, la victoria, y el honor; porque todas las cosas que están en los cielos y en la tierra son tuyas. Tuyo, oh Jehová, es el reino, y la altura sobre todos los que están por cabeza.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"spanish1909": "Mas ¿quién será tan poderoso que le edifique casa? Los cielos y los cielos de los cielos no le pueden comprender; ¿quién pues soy yo, que le edifique casa, sino para quemar perfumes delante de él?\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y además decía Hiram: Bendito sea Jehová el Dios de Israel, que hizo los cielos y la tierra, y que dió al rey David hijo sabio, entendido, cuerdo y prudente, que edifique casa á Jehová, y casa para su reino.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 13, "word": {"spanish1909": "Porque Salomón había hecho un púlpito de metal, de cinco codos de largo, y de cinco codos de ancho, y de altura de tres codos, y lo había puesto en medio del atrio: y púsose sobre él, é hincóse de rodillas delante de toda la congregación de Israel, y exte\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"spanish1909": "Jehová Dios de Israel, no hay Dios semejante á ti en el cielo ni en la tierra, que guardas el pacto y la misericordia á tus siervos que caminan delante de ti de todo su corazón;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 18, "word": {"spanish1909": "Mas ¿es verdad que Dios ha de habitar con el hombre en la tierra? He aquí, los cielos y los cielos de los cielos no pueden contenerte: ¿cuánto menos esta casa que he edificado?\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"spanish1909": "Asimismo que oigas el ruego de tu siervo, y de tu pueblo Israel, cuando en este lugar hicieren oración, que tú oirás desde los cielos, desde el lugar de tu morada: que oigas y perdones.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"spanish1909": "Tú oirás desde los cielos, y obrarás, y juzgarás á tus siervos, dando la paga al impío, tornándole su proceder sobre su cabeza, y justificando al justo en darle conforme á su justicia.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"spanish1909": "Tú oirás desde los cielos, y perdonarás el pecado de tu pueblo Israel, y los volverás á la tierra que diste á ellos y á sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"spanish1909": "Si los cielos se cerraren, que no haya lluvias por haber pecado contra ti, si oraren á ti en este lugar, y confesaren tu nombre, y se convirtieren de sus pecados, cuando los afligieres,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"spanish1909": "Tú los oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, y les enseñarás el buen camino para que anden en él, y darás lluvia sobre tu tierra, la cual diste por heredad á tu pueblo.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"spanish1909": "Tú oirás desde los cielos, desde el lugar de tu habitación, y perdonarás, y darás á cada uno conforme á sus caminos, habiendo conocido su corazón; (porque solo tú conoces el corazón de los hijos de los hombres;)\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"spanish1909": "Tú oirás desde los cielos, desde el lugar de tu morada, y harás conforme á todas las cosas por las cuales hubiere clamado á ti el extranjero; para que todos los pueblos de la tierra conozcan tu nombre, y te teman como tu pueblo Israel, y sepan que tu nomb\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"spanish1909": "Tú oirás desde los cielos su oración y su ruego, y ampararás su derecho.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"spanish1909": "Tú oirás desde los cielos, desde el lugar de tu morada, su oración y su ruego, y ampararás su causa, y perdonarás á tu pueblo que pecó contra ti.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"spanish1909": "Y COMO Salomón acabó de orar, el fuego descendió de los cielos, y consumió el holocausto y las víctimas; y la gloria de Jehová hinchió la casa.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 13, "word": {"spanish1909": "Si yo cerrare los cielos, que no haya lluvia, y si mandare á la langosta que consuma la tierra, ó si enviare pestilencia á mi pueblo;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"spanish1909": "Si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 18, "word": {"spanish1909": "Entonces él dijo: Oid pues palabra de Jehová: Yo he visto á Jehová sentado en su trono, y todo el ejército de los cielos estaba á su mano derecha y á su izquierda.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y dijo: Jehová Dios de nuestros padres, ¿no eres tú Dios en los cielos, y te enseñoreas en todos los reinos de las Gentes? ¿no está en tu mano tal fuerza y potencia, que no hay quien te resista?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"spanish1909": "Había entonces allí un profeta de Jehová, que se llamaba Obed, el cual salió delante del ejército cuando entraba en Samaria, y díjoles: He aquí Jehová el Dios de vuestros padres, por el enojo contra Judá, los ha entregado en vuestras manos; y vosotros los\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"spanish1909": "Levantándose después los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fué oída, y su oración llegó á la habitación de su santuario, al cielo.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"spanish1909": "Mas el rey Ezechîas, y el profeta Isaías hijo de Amós, oraron por esto, y clamaron al cielo.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 3, "word": {"spanish1909": "Porque él reedificó los altos que Ezechîas su padre había derribado, y levantó altares á los Baales, é hizo bosques, y adoró á todo el ejército de los cielos, y á él sirvió.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 5, "word": {"spanish1909": "Edificó asimismo altares á todo el ejército de los cielos en los dos atrios de la casa de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"spanish1909": "Así dice Ciro rey de los Persas: Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra; y él me ha encargado que le edifique casa en Jerusalem, que es en Judá. ¿Quién de vosotros hay de todo su pueblo? Jehová su Dios sea con él, y suba.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"spanish1909": "Así ha dicho Ciro rey de Persia: Jehová Dios de los cielos me ha dado todos los reinos de la tierra, y me ha mandado que le edifique casa en Jerusalem, que está en Judá.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y respondiéronnos, diciendo así: Nosotros somos siervos de Dios del cielo y de la tierra, y reedificamos la casa que ya muchos años antes había sido edificada, la cual edificó y fundó el gran rey de Israel.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"spanish1909": "Mas después que nuestros padres ensañaron al Dios de los cielos, él los entregó en mano de Nabucodonosor rey de Babilonia, Caldeo, el cual destruyó esta casa, é hizo trasportar el pueblo á Babilonia.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y lo que fuere necesario, becerros y carneros y corderos, para holucaustos al Dios del cielo, trigo, sal, vino y aceite, conforme á lo que dijeren los sacerdotes que están en Jerusalem, déseles cada un día sin obstáculo alguno;\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"spanish1909": "Para que ofrezcan olores de holganza al Dios del cielo, y oren por la vida del rey y por sus hijos.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"spanish1909": "Artajerjes, rey de los reyes, á Esdras sacerdote, escriba perfecto de la ley del Dios del cielo: Salud, etc.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 21, "word": {"spanish1909": "Y por mí el rey Artajerjes es dado mandamiento á todos los tesoreros que están al otro lado del río, que todo lo que os demandare Esdras sacerdote, escriba de la ley del Dios del cielo, concédase le luego,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"spanish1909": "Todo lo que es mandado por el Dios del cielo, sea hecho prestamente para la casa del Dios del cielo: pues, ¿por qué habría de ser su ira contra el reino del rey y de sus hijos?\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"spanish1909": "Y dije: Dios mío, confuso y avergonzado estoy para levantar, oh Dios mío, mi rostro á ti: porque nuestras iniquidades se han multiplicado sobre nuestra cabeza, y nuestros delitos han crecido hasta el cielo.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y fué que, como yo oí estas palabras, sentéme y lloré, y enlutéme por algunos días, y ayuné y oré delante del Dios de los cielos.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y dije: Ruégote, oh Jehová, Dios de los cielos, fuerte, grande, y terrible, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos;\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 9, "word": {"spanish1909": "Mas os volveréis á mí, y guardaréis mis mandamientos, y los pondréis por obra. Si fuere vuestro lanzamiento hasta el cabo de los cielos, de allí os juntaré; y traerlos he al lugar que escogí para hacer habitar allí mi nombre.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y díjome el rey: ¿Qué cosa pides? Entonces oré al Dios de los cielos,\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y volvíles respuesta, y díjeles: El Dios de los cielos, él nos prosperará, y nosotros sus siervos nos levantaremos y edificaremos: que vosotros no tenéis parte, ni derecho, ni memoria en Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 6, "word": {"spanish1909": "Tú, oh Jehová, eres solo; tú hiciste los cielos, y los cielos de los cielos, y toda su milicia, la tierra y todo lo que está en ella, los mares y todo lo que hay en ellos; y tú vivificas todas estas cosas, y los ejércitos de los cielos te adoran.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y sobre el monte de Sinaí descendiste, y hablaste con ellos desde el cielo, y dísteles juicios rectos, leyes verdaderas, y estatutos y mandamientos buenos:\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y dísteles pan del cielo en su hambre, y en su sed les sacaste aguas de la piedra; y dijísteles que entrasen á poseer la tierra, por la cual alzaste tu mano que se la habías de dar.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y multiplicaste sus hijos como las estrellas del cielo, y metístelos en la tierra, de la cual habías dicho á sus padres que habían de entrar á poseerla.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y entregástelos en mano de sus enemigos, los cuales los afligieron: y en el tiempo de su tribulación clamaron á ti, y tú desde los cielos los oíste; y según tus muchas miseraciones les dabas salvadores, que los salvasen de mano de sus enemigos.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"spanish1909": "Mas en teniendo reposo, se volvían á hacer lo malo delante de ti; por lo cual los dejaste en mano de sus enemigos, que se enseñorearon de ellos: pero convertidos clamaban otra vez á ti, y tú desde los cielos los oías, y según tus miseraciones muchas veces\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"spanish1909": "Aun estaba éste hablando, y vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas y los mozos, y los consumió: solamente escapé yo solo para traerte las nuevas.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"spanish1909": "Los cuales alzando los ojos desde lejos, no lo conocieron, y lloraron á voz en grito; y cada uno de ellos rasgó su manto, y esparcieron polvo sobre sus cabezas hacia el cielo.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 8, "word": {"spanish1909": "El que extiende solo los cielos, Y anda sobre las alturas de la mar:\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"spanish1909": "Es más alto que los cielos: ¿qué harás? Es más profundo que el infierno: ¿cómo lo conocerás?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 12, "word": {"spanish1909": "Así el hombre yace, y no se tornará á levantar: Hasta que no haya cielo no despertarán, Ni se levantarán de su sueño.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 15, "word": {"spanish1909": "He aquí que en sus santos no confía, Y ni los cielos son limpios delante de sus ojos:\r\n"}}, {"book": "Job", "chapter": 16, "verse": 19, "word": {"spanish1909": "Mas he aquí que en los cielos está mi testigo, Y mi testimonio en las alturas.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"spanish1909": "Si subiere su altivez hasta el cielo, Y su cabeza tocare en las nubes,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 27, "word": {"spanish1909": "Los cielos descubrirán su iniquidad, Y la tierra se levantará contra él.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 12, "word": {"spanish1909": "¿No está Dios en la altura de los cielos? Mira lo encumbrado de las estrellas, cuán elevadas están.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 14, "word": {"spanish1909": "Las nubes son su escondedero, y no ve; Y por el circuito del cielo se pasea.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 11, "word": {"spanish1909": "Las columnas del cielo tiemblan, Y se espantan de su reprensión.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 13, "word": {"spanish1909": "Su espíritu adornó los cielos; Su mano crió la serpiente tortuosa.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 24, "word": {"spanish1909": "Porque él mira hasta los fines de la tierra, Y ve debajo de todo el cielo.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 5, "word": {"spanish1909": "Mira á los cielos, y ve, Y considera que las nubes son más altas que tú.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"spanish1909": "Que nos enseña más que á las bestias de la tierra, Y nos hace sabios más que las aves del cielo?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 3, "word": {"spanish1909": "Debajo de todos los cielos lo dirige, Y su luz hasta los fines de la tierra.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 29, "word": {"spanish1909": "¿De qué vientre salió el hielo? Y la escarcha del cielo, ¿quién la engendró?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"spanish1909": "¿Supiste tú las ordenanzas de los cielos? ¿Dispondrás tú de su potestad en la tierra?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"spanish1909": "¿Quién puso por cuenta los cielos con sabiduría? Y los odres de los cielos, ¿quién los hace parar,\r\n"}}, {"book": "Job", "chapter": 41, "verse": 11, "word": {"spanish1909": "¿Quién me ha anticipado, para que yo restituya? Todo lo que hay debajo del cielo es mío.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 4, "word": {"spanish1909": "El que mora en los cielos se reirá; El Señor se burlará de ellos.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 1, "word": {"spanish1909": "Al Músico principal: sobre Gittith: Salmo de David. OH Jehová, Señor nuestro, ­Cuán grande es tu nombre en toda la tierra, Que has puesto tu gloria sobre los cielos!\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 3, "word": {"spanish1909": "Cuando veo tus cielos, obra de tus dedos, La luna y las estrellas que tú formaste:\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"spanish1909": "Jehová en el templo de su santidad: La silla de Jehová está en el cielo: Sus ojos ven, sus párpados examinan á los hijos de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 2, "word": {"spanish1909": "Jehová miró desde los cielos sobre los hijos de los hombres, Por ver si había algún entendido, Que buscara á Dios.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y bajó los cielos, y descendió; Y oscuridad debajo de sus pies.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"spanish1909": "Y tronó en los cielos Jehová, Y el Altísimo dió su voz; Granizo y carbones de fuego.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. LOS cielos cuentan la gloria de Dios, Y la expansión denuncia la obra de sus manos.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 6, "word": {"spanish1909": "Del un cabo de los cielos es su salida, Y su giro hasta la extremidad de ellos: Y no hay quien se esconda de su calor.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"spanish1909": "Ahora echo de ver que Jehová guarda á su ungido: Oirálo desde los cielos de su santidad, Con la fuerza de la salvación de su diestra.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 6, "word": {"spanish1909": "Por la palabra de Jehová fueron hechos los cielos, Y todo el ejército de ellos por el espíritu de su boca.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 13, "word": {"spanish1909": "Desde los cielos miró Jehová; Vió á todos los hijos de los hombres:\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"spanish1909": "Jehová, hasta los cielos es tu misericordia; Tu verdad hasta las nubes.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"spanish1909": "Convocará á los cielos de arriba, Y á la tierra, para juzgar á su pueblo.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"spanish1909": "Y denunciarán los cielos su justicia; Porque Dios es el juez. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 2, "word": {"spanish1909": "Dios desde los cielos miró sobre los hijos de los hombres, Por ver si hay algún entendido Que busque á Dios.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"spanish1909": "El enviará desde los cielos, y me salvará De la infamia del que me apura; (Selah) Dios enviará su misericordia y su verdad.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 5, "word": {"spanish1909": "Ensálzate sobre los cielos, oh Dios; Sobre toda la tierra tu gloria.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"spanish1909": "Porque grande es hasta los cielos tu misericordia, Y hasta las nubes tu verdad.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 11, "word": {"spanish1909": "Ensálzate sobre los cielos, oh Dios; Sobre toda la tierra tu gloria.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"spanish1909": "Cantad á Dios, cantad salmos á su nombre: Ensalzad al que sube sobre los cielos En JAH su nombre, y alegraos delante de él.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 8, "word": {"spanish1909": "La tierra tembló; También destilaron los cielos á la presencia de Dios: Aquel Sinaí tembló delante de Dios, del Dios de Israel.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"spanish1909": "Al que cabalga sobre los cielos de los cielos que son de antiguo: He aquí á su voz dará voz de fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"spanish1909": "Alábenlo los cielos y la tierra, Los mares, y todo lo que se mueve en ellos.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 9, "word": {"spanish1909": "Ponen en el cielo su boca, Y su lengua pasea la tierra.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 25, "word": {"spanish1909": "¿A quién tengo yo en los cielos? Y fuera de ti nada deseo en la tierra.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"spanish1909": "Desde los cielos hiciste oir juicio; La tierra tuvo temor y quedó suspensa,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"spanish1909": "Anduvo en derredor el sonido de tus truenos; Los relámpagos alumbraron el mundo; Estremecióse y tembló la tierra.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 23, "word": {"spanish1909": "A pesar de que mandó á las nubes de arriba, Y abrió las puertas de los cielos,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 24, "word": {"spanish1909": "E hizo llover sobre ellos maná para comer, Y dióles trigo de los cielos.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"spanish1909": "Movió el solano en el cielo, Y trajo con su fortaleza el austro.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"spanish1909": "Dieron los cuerpos de tus siervos por comida á las aves de los cielos; La carne de tus santos á las bestias de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 14, "word": {"spanish1909": "Oh Dios de los ejércitos, vuelve ahora: Mira desde el cielo, y considera, y visita esta viña,\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 11, "word": {"spanish1909": "La verdad brotará de la tierra; Y la justicia mirará desde los cielos.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"spanish1909": "Porque dije: Para siempre será edificada misericordia; En los mismos cielos apoyarás tu verdad.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"spanish1909": "Y celebrarán los cielos tu maravilla, oh Jehová; Tu verdad también en la congregación de los santos.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 6, "word": {"spanish1909": "Porque ¿quién en los cielos se igualará con Jehová? ¿Quién será semejante á Jehová entre los hijos de los potentados?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"spanish1909": "Tuyos los cielos, tuya también la tierra: El mundo y su plenitud, tú lo fundaste.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 29, "word": {"spanish1909": "Y pondré su simiente para siempre, Y su trono como los días de los cielos.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"spanish1909": "Como la luna será firme para siempre, Y como un testigo fiel en el cielo. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"spanish1909": "Porque todos los dioses de los pueblos son ídolos: Mas Jehová hizo los cielos.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 11, "word": {"spanish1909": "Alégrense los cielos, y gócese la tierra: Brame la mar y su plenitud.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 6, "word": {"spanish1909": "Los cielos denunciaron su justicia, Y todos los pueblos vieron su gloria.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"spanish1909": "Porque miró de lo alto de su santuario; Jehová miró de los cielos á la tierra,\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 25, "word": {"spanish1909": "Tú fundaste la tierra antiguamente, Y los cielos son obra de tus manos.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"spanish1909": "Porque como la altura de los cielos sobre la tierra, Engrandeció su misericordia sobre los que le temen.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 19, "word": {"spanish1909": "Jehová afirmó en los cielos su trono; Y su reino domina sobre todos.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 2, "word": {"spanish1909": "El que se cubre de luz como de vestidura, Que extiende los cielos como una cortina;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"spanish1909": "Junto á aquellos habitarán las aves de los cielos; Entre las ramas dan voces.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 40, "word": {"spanish1909": "Pidieron, é hizo venir codornices; Y saciólos de pan del cielo.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 26, "word": {"spanish1909": "Suben á los cielos, descienden á los abismos: Sus almas se derriten con el mal.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"spanish1909": "Porque grande más que los cielos es tu misericordia, Y hasta los cielos tu verdad.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 5, "word": {"spanish1909": "Ensálzate, oh Dios, sobre los cielos; Y sobre toda la tierra tu gloria.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 4, "word": {"spanish1909": "Alto sobre todas las naciones es Jehová; Sobre los cielos su gloria.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 6, "word": {"spanish1909": "Que se humilla á mirar En el cielo y en la tierra?\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 3, "word": {"spanish1909": "Y nuestro Dios está en los cielos: Todo lo que quiso ha hecho.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 15, "word": {"spanish1909": "Benditos vosotros de Jehová, Que hizo los cielos y la tierra.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 16, "word": {"spanish1909": "Los cielos son los cielos de Jehová: Y ha dado la tierra á los hijos de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 89, "word": {"spanish1909": "LAMED. Para siempre, oh Jehová, Permenece tu palabra en los cielos.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"spanish1909": "Mi socorro viene de Jehová, Que hizo los cielos y la tierra.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 1, "word": {"spanish1909": "Cántico gradual. A TI que habitas en los cielos, Alcé mis ojos.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"spanish1909": "Nuestro socorro es en el nombre de Jehová, Que hizo el cielo y la tierra.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 3, "word": {"spanish1909": "Bendígate Jehová desde Sión, El cual ha hecho los cielos y la tierra.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 6, "word": {"spanish1909": "Todo lo que quiso Jehová, ha hecho En los cielos y en la tierra, en las mares y en todos los abismos.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"spanish1909": "Al que hizo los cielos con entendimiento, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"spanish1909": "Alabad al Dios de los cielos: Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"spanish1909": "Si subiere á los cielos, allí estás tú: Y si en abismo hiciere mi estrado, he aquí allí tú estás.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 5, "word": {"spanish1909": "Oh Jehová, inclina tus cielos y desciende: Toca los montes, y humeen.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 6, "word": {"spanish1909": "El cual hizo los cielos y la tierra, La mar, y todo lo que en ellos hay; Que guarda verdad para siempre;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 8, "word": {"spanish1909": "El es el que cubre los cielos de nubes, El que prepara la lluvia para la tierra, El que hace á los montes producir hierba.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"spanish1909": "Aleluya. ALABAD á Jehová desde los cielos: Alabadle en las alturas.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"spanish1909": "Alabadle, cielos de los cielos, Y las aguas que están sobre los cielos.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"spanish1909": "Alaben el nombre de Jehová, Porque sólo su nombre es elevado; Su gloria es sobre tierra y cielos.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"spanish1909": "Jehová con sabiduría fundó la tierra; Afirmó los cielos con inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 27, "word": {"spanish1909": "Cuando formaba los cielos, allí estaba yo; Cuando señalaba por compás la sobrefaz del abismo;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 5, "word": {"spanish1909": "¿Has de poner tus ojos en las riquezas, siendo ningunas? Porque hacerse han alas, Como alas de águila, y volarán al cielo.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 3, "word": {"spanish1909": "Para la altura de los cielos, y para la profundidad de la tierra, Y para el corazón de los reyes, no hay investigación.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"spanish1909": "¿Quién subió al cielo, y descendió? ¿Quién encerró los vientos en sus puños? ¿Quién ató las aguas en un paño? ¿Quién afirmó todos los términos de la tierra? ¿Cuál es su nombre, y el nombre de su hijo, si sabes?\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y dí mi corazón á inquirir y buscar con sabiduría sobre todo lo que se hace debajo del cielo: este penoso trabajo dió Dios á los hijos de los hombres, en que se ocupen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"spanish1909": "Propuse en mi corazón agasajar mi carne con vino, y que anduviese mi corazón en sabiduría, con retención de la necedad, hasta ver cuál fuese el bien de los hijos de los hombres, en el cual se ocuparan debajo del cielo todos los días de su vida.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"spanish1909": "PARA todas las cosas hay sazón, y todo lo que se quiere debajo del cielo, tiene su tiempo:\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 2, "word": {"spanish1909": "No te des priesa con tu boca, ni tu corazón se apresure á proferir palabra delante de Dios; porque Dios está en el cielo, y tú sobre la tierra: por tanto, sean pocas tus palabras.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"spanish1909": "Oid, cielos, y escucha tú, tierra; porque habla Jehová: Crié hijos, y engrandecílos, y ellos se rebelaron contra mí.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 30, "word": {"spanish1909": "Y bramará sobre él en aquel día como bramido de la mar: entonces mirará hacia la tierra, y he aquí tinieblas de tribulación, y en sus cielos se oscurecerá la luz.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 5, "word": {"spanish1909": "Vienen de lejana tierra, de lo postrero de los cielos, Jehová y los instrumentos de su furor, para destruir toda la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 10, "word": {"spanish1909": "Por lo cual las estrellas de los cielos y sus luceros no derramarán su lumbre; y el sol se oscurecerá en naciendo, y la luna no echará su resplandor.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"spanish1909": "Porque haré estremecer los cielos, y la tierra se moverá de su lugar, en la indignación de Jehová de los ejércitos, y en el día de la ira de su furor.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 12, "word": {"spanish1909": "Cómo caiste del cielo, oh Lucero, hijo de la mañana! Cortado fuiste por tierra, tú que debilitabas las gentes.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 13, "word": {"spanish1909": "Tú que decías en tu corazón: Subiré al cielo, en lo alto junto á las estrellas de Dios ensalzaré mi solio, y en el monte del testimonio me sentaré, á los lados del aquilón;\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 4, "word": {"spanish1909": "Y todo el ejército de los cielos se corromperá, y plegarse han los cielos como un libro: y caerá todo su ejército, como se cae la hoja de la parra, y como se cae la de la higuera.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 5, "word": {"spanish1909": "Porque en los cielos se embriagará mi espada: he aquí que descenderá sobre Edom en juicio, y sobre el pueblo de mi anatema.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 16, "word": {"spanish1909": "Jehová de los ejércitos, Dios de Israel, que moras entre los querubines, sólo tú eres Dios sobre todos los reinos de la tierra; tú hiciste los cielos y la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"spanish1909": "¿Quién midió las aguas con su puño, y aderezó los cielos con su palmo, y con tres dedos allegó el polvo de la tierra, y pesó los montes con balanza, y con peso los collados?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 22, "word": {"spanish1909": "El está asentado sobre el globo de la tierra, cuyos moradores son como langostas: él extiende los cielos como una cortina, tiéndelos como una tienda para morar:\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 5, "word": {"spanish1909": "Así dice el Dios Jehová, el Criador de los cielos, y el que los extiende; el que extiende la tierra y sus verduras; el que da respiración al pueblo que mora sobre ella, y espíritu á los que por ella andan:\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"spanish1909": "Cantad loores, oh cielos, porque Jehová lo hizo; gritad con júbilo, lugares bajos de la tierra; prorrumpid, montes, en alabanza; bosque, y todo árbol que en él está: porque Jehová redimió á Jacob, y en Israel será glorificado.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"spanish1909": "Así dice Jehová, tu Redentor, y formador tuyo desde el vientre: Yo Jehová, que lo hago todo, que extiendo solo los cielos, que extiendo la tierra por mí mismo;\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 8, "word": {"spanish1909": "Rociad, cielos, de arriba, y las nubes destilen la justicia; ábrase la tierra, y prodúzcanse la salud y la justicia; háganse brotar juntamente. Yo Jehová lo crié.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 12, "word": {"spanish1909": "Yo hice la tierra, y crié sobre ella al hombre. Yo, mis manos, extendieron los cielos, y á todo su ejército mandé.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 18, "word": {"spanish1909": "Porque así dijo Jehová, que crió los cielos, él es Dios, el que formó la tierra, el que la hizo y la compuso; no la crió en vano, para que fuese habitada la crió: Yo Jehová, y ninguno más que yo.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 13, "word": {"spanish1909": "Mi mano fundó también la tierra, y mi mano derecha midió los cielo con el palmo; en llamándolos yo, parecieron juntamente.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"spanish1909": "Cantad alabanzas, oh cielos, y alégrate, tierra; y prorrumpid en alabanzas, oh montes: porque Jehová ha consolado su pueblo, y de sus pobres tendrá misericordia.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 3, "word": {"spanish1909": "Visto de oscuridad los cielos, y torno como saco su cobertura.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 6, "word": {"spanish1909": "Alzad á los cielos vuestros ojos, y mirad abajo á la tierra: porque los cielos serán deshechos como humo, y la tierra se envejecerá como ropa de vestir, y de la misma manera perecerán sus moradores: mas mi salud será para siempre, mi justicia no perecerá.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"spanish1909": "Y haste ya olvidado de Jehová tu Hacedor, que extendió los cielos y fundó la tierra; y todo el día temiste continuamente del furor del que aflige, cuando se disponía para destruir: mas ¿en dónde está el furor del que aflige?\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 16, "word": {"spanish1909": "Y en tu boca he puesto mis palabras, y con la sombra de mi mano te cubrí, para que plantase los cielos y fundase la tierra, y que dijese á Sión: Pueblo mío eres tú.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 9, "word": {"spanish1909": "Como son más altos los cielos que la tierra, así son mis caminos más altos que vuestros caminos, y mis pensamientos más que vuestros pensamientos.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"spanish1909": "Porque como desciende de los cielos la lluvia, y la nieve, y no vuelve allá, sino que harta la tierra, y la hace germinar y producir, y da simiente al que siembra, y pan al que come,\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"spanish1909": "Mira desde el cielo, y contempla desde la morada de tu santidad y de tu gloria: ¿dónde está tu celo, y tu fortaleza, la conmoción de tus entrañas y de tus miseraciones para conmigo? ¿hanse estrechado?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 1, "word": {"spanish1909": "OH si rompiese los cielos, y descendieras, y á tu presencia se escurriesen los montes,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 17, "word": {"spanish1909": "Porque he aquí que yo crío nuevos cielos y nueva tierra: y de lo primero no habrá memoria, ni más vendrá al pensamiento.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 1, "word": {"spanish1909": "JEHOVA dijo así: El cielo es mi solio, y la tierra estrado de mis pies: ¿dónde está la casa que me habréis de edificar, y dónde este lugar de mi reposo?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 22, "word": {"spanish1909": "Porque como los cielos nuevos y la nueva tierra, que yo hago, permanecen delante de mí, dice Jehová, así permanecerá vuestra simiente y vuestro nombre.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 12, "word": {"spanish1909": "Espantaos, cielos, sobre esto, y horrorizaos; desolaos en gran manera, dijo Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 23, "word": {"spanish1909": "Miré la tierra, y he aquí que estaba asolada y vacía; y los cielos, y no había en ellos luz.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 25, "word": {"spanish1909": "Miré, y no parecía hombre, y todas las aves del cielo se habían ido.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 28, "word": {"spanish1909": "Por esto se enlutará la tierra, y los cielos arriba se oscurecerán, porque hablé, pensé, y no me arrepentí, ni me tornaré de ello.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"spanish1909": "Los hijos cogen la leña, y los padres encienden el fuego, y las mujeres amasan la masa, para hacer tortas á la reina del cielo y para hacer ofrendas á dioses ajenos, por provocarme á ira.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"spanish1909": "Y serán los cuerpos muertos de este pueblo para comida de las aves del cielo y de las bestias de la tierra; y no habrá quien las espante.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y los esparcirán al sol, y á la luna, y á todo el ejército del cielo, á quien amaron, y á quienes sirvieron, y en pos de quienes anduvieron, y á quienes preguntaron, y á quienes se encorvaron. No serán recogidos, ni enterrados: serán por muladar sobre la \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"spanish1909": "Aun la cigüeña en el cielo conoce su tiempo, y la tórtola y la grulla y la golondrina guardan el tiempo de su venida; mas mi pueblo no conoce el juicio de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"spanish1909": "Sobre los montes levantaré lloro y lamentación, y llanto sobre las moradas del desierto; porque desolados fueron hasta no quedar quien pase, ni oyeron bramido de ganado: desde las aves del cielo y hasta las bestias de la tierra se trasportaron, y se fuero\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 2, "word": {"spanish1909": "Así dijo Jehová: No aprendáis el camino de las gentes, ni de las señales del cielo tengáis temor, aunque las gentes las teman.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"spanish1909": "Les diréis así: Los dioses que no hicieron los cielos ni la tierra, perezcan de la tierra y de debajo de estos cielos.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"spanish1909": "El que hizo la tierra con su potencia, el que puso en orden el mundo con su saber, y extendió los cielos con su prudencia;\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"spanish1909": "A su voz se da muchedumbre de aguas en el cielo, y hace subir las nubes de lo postrero de la tierra; hace los relámpagos con la lluvia, y saca el viento de sus depósitos.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"spanish1909": "¿Hay entre las vanidades de las gentes quien haga llover? ¿y darán los cielos lluvias? ¿No eres tú, Jehová, nuestro Dios? en ti pues esperamos; pues tú hiciste todas estas cosas.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 3, "word": {"spanish1909": "Y enviaré sobre ellos cuatro géneros, dice Jehová: cuchillo para matar, y perros para despedazar, y aves del cielo y bestias de la tierra, para devorar y para disipar.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"spanish1909": "De dolorosas enfermedades morirán; no serán plañidos ni enterrados: serán por muladar sobre la haz de la tierra: y con cuchillo y con hambre serán consumidos, y sus cuerpos serán para comida de las aves del cielo y de las bestias de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"spanish1909": "Y desvaneceré el consejo de Judá y de Jerusalem en este lugar; y haréles caer á cuchillo delante de sus enemigos, y en las manos de los que buscan sus almas; y daré sus cuerpos para comida de las aves del cielo y de las bestias de la tierra:\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"spanish1909": "Y las casas de Jerusalem, y las casas de los reyes de Judá, serán como el lugar de Topheth inmundas, por todas las casas sobre cuyos tejados ofrecieron perfumes á todo el ejército del cielo, y vertieron libaciones á dioses ajenos.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 24, "word": {"spanish1909": "¿Ocultaráse alguno, dice Jehová, en escondrijos que yo no lo vea? ¿No hincho yo, dice Jehová, el cielo y la tierra?\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 37, "word": {"spanish1909": "Así ha dicho Jehová: Si los cielos arriba se pueden medir, y buscarse abajo los fundamentos de la tierra, también yo desecharé toda la simiente de Israel por todo lo que hicieron, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"spanish1909": "Oh Señor Jehová! he aquí que tú hiciste el cielo y la tierra con tu gran poder, y con tu brazo extendido, ni hay nada que sea difícil para ti:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"spanish1909": "Como no puede ser contado el ejército del cielo, ni la arena de la mar se puede medir, así multiplicaré la simiente de David mi siervo, y los Levitas que á mí ministran.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 25, "word": {"spanish1909": "Así ha dicho Jehová: Si no permaneciere mi concierto con el día y la noche, si yo no he puesto las leyes del cielo y la tierra,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"spanish1909": "Entregarélos en mano de sus enemigos y en mano de los que buscan su alma; y sus cuerpos muertos serán para comida de las aves del cielo, y de las bestias de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"spanish1909": "Antes pondremos ciertamente por obra toda palabra que ha salido de nuestra boca, para ofrecer sahumerios á la reina del cielo, y derramándole libaciones, como hemos hecho nosotros y nuestros padres, nuestros reyes y nuestros príncipes, en las ciudades de \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"spanish1909": "Mas desde que cesamos de ofrecer sahumerios á la reina del cielo, y de derramarle libaciones, nos falta todo, y á cuchillo y á hambre somos consumidos.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 19, "word": {"spanish1909": "Y cuando ofrecimos sahumerios á la reina del cielo, y le derramamos libaciones, ¿hicímosle nosotras tortas para tributarle culto, y le derramamos libaciones, sin nuestros maridos?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"spanish1909": "Así ha hablado Jehová de los ejércitos, Dios de Israel, diciendo: Vosotros y vuestras mujeres proferisteis con vuestras bocas, y con vuestras manos lo ejecutasteis, diciendo: Cumpliremos efectivamente nuestros votos que hicimos, de ofrecer sahumerios á la\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 36, "word": {"spanish1909": "Y traeré sobre Elam los cuatro vientos de los cuatro puntos del cielo, y aventarélos á todos estos vientos; ni habrá gente adonde no vengan extranjeros de Elam.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 9, "word": {"spanish1909": "Curamos á Babilonia, y no ha sanado: dejadla, y vámonos cada uno á su tierra; porque llegado ha hasta el cielo su juicio, y alzádose hasta las nubes.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"spanish1909": "El es el que hizo la tierra con su fortaleza, el que afirmó el mundo con su sabiduría, y extendió los cielos con inteligencia;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"spanish1909": "El que da con su voz muchedumbre de aguas del cielo, y hace subir las nubes de lo postrero de la tierra; él hace relámpagos con la lluvia, y saca el viento de sus tesoros.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"spanish1909": "Y los cielos y la tierra, y todo lo que está en ellos, darán alabanzas sobre Babilonia: porque del aquilón vendrán sobre ella destruidores, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"spanish1909": "Si subiese Babilonia al cielo, y si fortaleciere en lo alto su fuerza, de mí vendrán á ella destruidores, dice Jehová.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 1, "word": {"spanish1909": "COMO oscureció el Señor en su furor a la hija de Sión! Derribó del cielo á la tierra la hermosura de Israel, Y no se acordó del estrado de sus pies en el día de su ira.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 41, "word": {"spanish1909": "Levantemos nuestros corazones con las manos a Dios en los cielos.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 50, "word": {"spanish1909": "Hasta que Jehová mire y vea desde los cielos.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 66, "word": {"spanish1909": "Persíguelos en tu furor, y quebrántalos de debajo de los cielos, oh Jehová.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 19, "word": {"spanish1909": "Ligeros fueron nuestros perseguidores más que las águilas del cielo: Sobre los montes nos persiguieron, en el desierto nos pusieron emboscada.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 1, "word": {"spanish1909": "Y FUÉ que á los treinta años, en el mes cuarto, á cinco del mes, estando yo en medio de los trasportados junto al río de Chebar, los cielos se abrieron, y vi visiones de Dios.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y aquella semejanza extendió la mano, y tomóme por las guedejas de mi cabeza; y el espíritu me alzó entre el cielo y la tierra, y llevóme en visiones de Dios á Jerusalem, á la entrada de la puerta de adentro que mira hacia el aquilón, donde estaba la habi\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"spanish1909": "Y dejaréte en el desierto, á ti y á todos los peces de tus ríos: sobre la haz del campo caerás; no serás recogido, ni serás juntado: á las bestias de la tierra y á las aves del cielo te he dado por comida.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 6, "word": {"spanish1909": "En sus ramas hacían nido todas las aves del cielo, y debajo de su ramaje parían todas las bestias del campo, y á su sombra habitaban muchas gentes.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 13, "word": {"spanish1909": "Sobre su ruina habitarán todas las aves del cielo, y sobre su ramas estarán todas las bestias del campo:\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 4, "word": {"spanish1909": "Y te dejaré en tierra, te echaré sobre la haz del campo, y haré que se asienten sobre ti todas las aves del cielo, y hartaré de ti las bestias de toda la tierra.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 7, "word": {"spanish1909": "Y cuando te habré muerto, cubriré los cielos, y haré entenebrecer sus estrellas: el sol cubriré con nublado, y la luna no hará resplandecer su luz.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 8, "word": {"spanish1909": "Todas las lumbreras de luz haré entenebrecer en el cielo por ti, y pondré tinieblas sobre tu tierra, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 20, "word": {"spanish1909": "Que los peces de la mar, y las aves del cielo, y las bestias del campo, y toda serpiente que anda arrastrando sobre la tierra, y todos los hombres que están sobre la haz de la tierra, temblarán á mi presencia; y se arruinarán los montes, y los vallados ca\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"spanish1909": "Para demandar misericordias del Dios del cielo sobre este misterio, y que Daniel y sus compañeros no pereciesen con los otros sabios de Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 19, "word": {"spanish1909": "Entonces el arcano fué revelado á Daniel en visión de noche; por lo cual bendijo Daniel al Dios del cielo.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"spanish1909": "Mas hay un Dios en los cielos, el cual revela los misterios, y él ha hecho saber al rey Nabucodonosor lo que ha de acontecer á cabo de días. Tu sueño, y las visiones de tu cabeza sobre tu cama, es esto:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"spanish1909": "Tú, oh rey, eres rey de reyes; porque el Dios del cielo te ha dado reino, potencia, y fortaleza, y majestad.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"spanish1909": "Y todo lo que habitan hijos de hombres, bestias del campo, y aves del cielo, él ha entregado en tu mano, y te ha hecho enseñorear sobre todo: tú eres aquella cabeza de oro.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 44, "word": {"spanish1909": "Y en los días de estos reyes, levantará el Dios del cielo un reino que nunca jamás se corromperá: y no será dejado á otro pueblo este reino; el cual desmenuzará y consumirá todos estos reinos, y él permanecerá para siempre.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 11, "word": {"spanish1909": "Crecía este árbol, y hacíase fuerte, y su altura llegaba hasta el cielo, y su vista hasta el cabo de toda la tierra.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"spanish1909": "Su copa era hermosa, y su fruto en abundancia, y para todos había en él mantenimiento. Debajo de él se ponían á la sombra las bestias del campo, y en sus ramas hacían morada las aves del cielo, y manteníase de él toda carne.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"spanish1909": "Veía en las visiones de mi cabeza en mi cama, y he aquí que un vigilante y santo descendía del cielo.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 15, "word": {"spanish1909": "Mas la cepa de sus raíces dejaréis en la tierra, y con atadura de hierro y de metal entre la hierba del campo; y sea mojado con el rocío del cielo, y su parte con las bestias en la hierba de la tierra.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 20, "word": {"spanish1909": "El árbol que viste, que crecía y se hacía fuerte, y que su altura llegaba hasta el cielo, y su vista por toda la tierra;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y cuya copa era hermosa, y su fruto en abundancia, y que para todos había mantenimiento en él; debajo del cual moraban las bestias del campo, y en sus ramas habitaban las aves del cielo,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 22, "word": {"spanish1909": "Tú mismo eres, oh rey, que creciste, y te hiciste fuerte, pues creció tu grandeza, y ha llegado hasta el cielo, y tu señorío hasta el cabo de la tierra.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"spanish1909": "Y cuanto á lo que vió el rey, un vigilante y santo que descendía del cielo, y decía: Cortad el árbol y destruidlo: mas la cepa de sus raíces dejaréis en la tierra, y con atadura de hierro y de metal en la hierba del campo; y sea mojado con el rocío del ci\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"spanish1909": "Que te echarán de entre los hombres, y con las bestias del campo será tu morada, y con hierba del campo te apacentarán como á los bueyes, y con rocío del cielo serás bañado; y siete tiempos pasarán sobre ti, hasta que entiendas que el Altísimo se enseñore\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 26, "word": {"spanish1909": "Y lo que dijeron, que dejasen en la tierra la cepa de las raíces del mismo árbol, significa que tu reino se te quedará firme, luego que entiendas que el señorío es en los cielos.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"spanish1909": "Aun estaba la palabra en la boca del rey, cuando cae una voz del cielo: A ti dicen, rey Nabucodonosor; el reino es traspasado de ti:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 33, "word": {"spanish1909": "En la misma hora se cumplió la palabra sobre Nabucodonosor, y fué echado de entre los hombres; y comía hierba como los bueyes, y su cuerpo se bañaba con el rocío del cielo, hasta que su pelo creció como de águila, y sus uñas como de aves.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"spanish1909": "Mas al fin del tiempo yo Nabucodonosor alcé mis ojos al cielo, y mi sentido me fué vuelto; y bendije al Altísimo, y alabé y glorifiqué al que vive para siempre; porque su señorío es sempiterno, y su reino por todas las edades.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 35, "word": {"spanish1909": "Y todos los moradores de la tierra por nada son contados: y en el ejército del cielo, y en los habitantes de la tierra, hace según su voluntad: ni hay quien estorbe su mano, y le diga: ¿Qué haces?\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"spanish1909": "Ahora yo Nabucodonosor alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdad, y sus caminos juicio; y humillar puede á los que andan con soberbia.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 21, "word": {"spanish1909": "Y fué echado de entre los hijos de los hombres; y su corazón fué puesto con las bestias, y con los asnos monteses fué su morada. Hierba le hicieron comer, como á buey, y su cuerpo fué bañado con el rocío del cielo, hasta que conoció que el altísimo Dios s\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"spanish1909": "Antes contra el Señor del cielo te has ensoberbecido, é hiciste traer delante de ti los vasos de su casa, y tú y tus príncipes, tus mujeres y tus concubinas, bebisteis vino en ellos: demás de esto, á dioses de plata y de oro, de metal, de hierro, de mader\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"spanish1909": "Que salva y libra, y hace señales y maravillas en el cielo y en la tierra; el cual libró á Daniel del poder de los leones.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 2, "word": {"spanish1909": "Habló Daniel y dijo: Veía yo en mi visión de noche, y he aquí que los cuatro vientos del cielo combatían en la gran mar.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 13, "word": {"spanish1909": "Miraba yo en la visión de la noche, y he aquí en las nubes del cielo como un hijo de hombre que venía, y llegó hasta el Anciano de grande edad, é hiciéronle llegar delante de él.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"spanish1909": "Y que el reino, y el señorío, y la majestad de los reinos debajo de todo el cielo, sea dado al pueblo de los santos del Altísimo; cuyo reino es reino eterno, y todos los señoríos le servirán y obedecerán.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 8, "word": {"spanish1909": "Y engrandecióse en gran manera el macho de cabrío; y estando en su mayor fuerza, aquel gran cuerno fué quebrado, y en su lugar subieron otros cuatro maravillosos hacia los cuatro vientos del cielo.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y engrandecióse hasta el ejército del cielo; y parte del ejército y de las estrellas echó por tierra, y las holló.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"spanish1909": "Y él ha verificado su palabra que habló sobre nosotros, y sobre nuestros jueces que nos gobernaron, trayendo sobre nosotros tan grande mal; que nunca fué hecho debajo del cielo como el que fué hecho en Jerusalem.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 4, "word": {"spanish1909": "Pero cuando estará enseñoreado, será quebrantado su reino, y repartido por los cuatro vientos del cielo; y no á sus descendientes, ni según el señorío con que él se enseñoreó: porque su reino será arrancado, y para otros fuera de aquellos.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y oía al varón vestido de lienzos, que estaba sobre las aguas del río, el cual alzó su diestra y su siniestra al cielo, y juró por el Viviente en los siglos, que será por tiempo, tiempos, y la mitad. Y cuando se acabare el esparcimiento del escuadrón del \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y haré por ellos concierto en aquel tiempo con las bestias del campo, y con las aves del cielo, y con las serpientes de la tierra: y quebraré arco, y espada, y batalla de la tierra, y harélos dormir seguros.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y será que en aquel tiempo responderé, dice Jehová, yo responderé á los cielos, y ellos responderán á la tierra;\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 3, "word": {"spanish1909": "Por lo cual, se enlutará la tierra, y extenuaráse todo morador de ella, con las bestias del campo, y las aves del cielo: y aun los peces de la mar fallecerán.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 12, "word": {"spanish1909": "Cuando fueren, extenderé sobre ellos mi red, hacerlos he caer como aves del cielo; castigarélos conforme á lo que se ha oído en sus congregaciones.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 10, "word": {"spanish1909": "Delante de él temblará la tierra, se estremecerán los cielos: el sol y la luna se oscurecerán, y las estrellas retraerán su resplandor.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"spanish1909": "Y daré prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y Jehová bramará desde Sión, y dará su voz desde Jerusalem, y temblarán los cielos y la tierra: mas Jehová será la esperanza de su pueblo, y la fortaleza de los hijos de Israel.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"spanish1909": "Aunque cavasen hasta el infierno, de allá los tomará mi mano; y si subieren hasta el cielo, de allá los haré descender.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"spanish1909": "El edificó en el cielo sus gradas, y ha establecido su expansión sobre la tierra: él llama las aguas de la mar, y sobre la haz de la tierra las derrama: Jehová es su nombre.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y él les respondió: Hebreo soy, y temo á Jehová, Dios de los cielos, que hizo la mar y la tierra.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 16, "word": {"spanish1909": "Multiplicaste tus mercaderes más que las estrellas del cielo: el pulgón hizo presa, y voló.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"spanish1909": "Dios vendrá de Temán, Y el Santo del monte de Parán, (Selah.) Su gloria cubrió los cielos, Y la tierra se llenó de su alabanza.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 3, "word": {"spanish1909": "Destruiré los hombres y las bestias; destruiré las aves del cielo, y los peces de la mar, y las piedras de tropiezo con los impíos; y talaré los hombres de sobre la haz de la tierra, dice Jehová.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y á los que se inclinan sobre los terrados al ejército del cielo; y á los que se inclinan jurando por Jehová y jurando por su rey;\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"spanish1909": "Por eso se detuvo de los cielos sobre vosotros la lluvia, y la tierra detuvo sus frutos.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 6, "word": {"spanish1909": "Porque así dice Jehová de los ejércitos: De aquí á poco aun haré yo temblar los cielos y la tierra, y la mar y la seca:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 21, "word": {"spanish1909": "Habla á Zorobabel, gobernador de Judá, diciendo: Yo haré temblar los cielos y la tierra;\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 6, "word": {"spanish1909": "Eh, eh, huid de la tierra del aquilón, dice Jehová, pues por los cuatro vientos de los cielos os esparcí, dice Jehová.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 9, "word": {"spanish1909": "Alcé luego mis ojos, y miré, y he aquí dos mujeres que salían, y traían viento en sus alas, y tenían alas como de cigüeña, y alzaron el epha entre la tierra y los cielos.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y el ángel me respondió, y díjome: Estos son los cuatro vientos de los cielos, que salen de donde están delante del Señor de toda la tierra.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"spanish1909": "Porque habrá simiente de paz; la vid dará su fruto, y dará su producto la tierra, y los cielos darán su rocío; y haré que el resto de este pueblo posea todo esto.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 1, "word": {"spanish1909": "CARGA de la palabra de Jehová acerca de Israel. Jehová, que extiende los cielos, y funda la tierra, y forma el espíritu del hombre dentro de él, ha dicho:\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"spanish1909": "Traed todos los diezmos al alfolí, y haya alimento en mi casa; y probadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos, y vaciaré sobre vosotros bendición hasta que sobreabunde.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y diciendo: Arrepentíos, que el reino de los cielos se ha acercado.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y Jesús, después que fué bautizado, subió luego del agua; y he aquí los cielos le fueron abiertos, y vió al Espíritu de Dios que descendía como paloma, y venía sobre él.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y he aquí una voz de los cielos que decía: Este es mi Hijo amado, en el cual tengo contentamiento.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"spanish1909": "Desde entonces comenzó Jesús á predicar, y á decir: Arrepentíos, que el reino de los cielos se ha acercado.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 3, "word": {"spanish1909": "Bienaventurados los pobres en espíritu: porque de ellos es el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 10, "word": {"spanish1909": "Bienaventurados los que padecen persecución por causa de la justicia: porque de ellos es el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"spanish1909": "Gozaos y alegraos; porque vuestra merced es grande en los cielos: que así persiguieron á los profetas que fueron antes de vosotros.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 16, "word": {"spanish1909": "Así alumbre vuestra luz delante de los hombres, para que vean vuestras obras buenas, y glorifiquen á vuestro Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"spanish1909": "Porque de cierto os digo, que hasta que perezca el cielo y la tierra, ni una jota ni un tilde perecerá de la ley, hasta que todas las cosas sean hechas.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 19, "word": {"spanish1909": "De manera que cualquiera que infringiere uno de estos mandamientos muy pequeños, y así enseñare á los hombres, muy pequeño será llamado en el reino de los cielos: mas cualquiera que hiciere y enseñare, éste será llamado grande en el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"spanish1909": "Porque os digo, que si vuestra justicia no fuere mayor que la de los escribas y de los Fariseos, no entraréis en el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 34, "word": {"spanish1909": "Mas yo os digo: No juréis en ninguna manera: ni por el cielo, porque es el trono de Dios;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"spanish1909": "Para que seáis hijos de vuestro Padre que está en los cielos: que hace que su sol salga sobre malos y buenos, y llueve sobre justos é injustos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"spanish1909": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"spanish1909": "MIRAD que no hagáis vuestra justicia delante de los hombres, para ser vistos de ellos: de otra manera no tendréis merced de vuestro Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"spanish1909": "Vosotros pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu nombre.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 10, "word": {"spanish1909": "Venga tu reino. Sea hecha tu voluntad, como en el cielo, así también en la tierra.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"spanish1909": "Porque si perdonareis á los hombres sus ofensas, os perdonará también á vosotros vuestro Padre celestial.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 20, "word": {"spanish1909": "Mas haceos tesoros en el cielo, donde ni polilla ni orín corrompe, y donde ladrones no minan ni hurtan:\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 26, "word": {"spanish1909": "Mirad las aves del cielo, que no siembran, ni siegan, ni allegan en alfolíes; y vuestro Padre celestial las alimenta. ¿No sois vosotros mucho mejores que ellas?.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"spanish1909": "Porque los Gentiles buscan todas estas cosas: que vuestro Padre celestial sabe que de todas estas cosas habéis menester.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"spanish1909": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas á vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos, dará buenas cosas á los que le piden?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 21, "word": {"spanish1909": "No todo el que me dice: Señor, Señor, entrará en el reino de los cielos: mas el que hiciere la voluntad de mi Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y os digo que vendrán muchos del oriente y del occidente, y se sentarán con Abraham, é Isaac, y Jacob, en el reino de los cielos:\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 7, "word": {"spanish1909": "Y yendo, predicad, diciendo: El reino de los cielos se ha acercado.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 32, "word": {"spanish1909": "Cualquiera pues que me confesare delante de los hombres, le confesaré yo también delante de mi Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 33, "word": {"spanish1909": "Y cualquiera que me negare delante de los hombres, le negaré yo también delante de mi Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 11, "word": {"spanish1909": "De cierto os digo, que no se levantó entre los que nacen de mujeres otro mayor que Juan el Bautista; mas el que es muy más pequeño en el reino de los cielos, mayor es que él.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 12, "word": {"spanish1909": "Desde los días de Juan el Bautista hasta ahora, al reino de los cielos se hace fuerza, y los valientes lo arrebatan.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"spanish1909": "Y tú, Capernaum, que eres levantada hasta el cielo, hasta los infiernos serás abajada; porque si en los de Sodoma fueran hechas las maravillas que han sido hechas en ti, hubieran quedado hasta el día de hoy.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"spanish1909": "En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y de la tierra, que hayas escondido estas cosas de los sabios y de los entendidos, y las hayas revelado á los niños.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"spanish1909": "Porque todo aquel que hiciere la voluntad de mi Padre que está en los cielos, ese es mi hermano, y hermana, y madre.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 11, "word": {"spanish1909": "Y él respondiendo, les dijo: Por que á vosotros es concedido saber los misterios del reino de los cielos; mas á ellos no es concedido.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"spanish1909": "Otra parábola les propuso, diciendo: El reino de los cielos es semejante al hombre que siembra buena simiente en su campo:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"spanish1909": "Otra parábola les propuso, diciendo: El reino de los cielos es semejante al grano de mostaza, que tomándolo alguno lo sembró en su campo:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 33, "word": {"spanish1909": "Otra parábola les dijo: El reino de los cielos es semejante á la levadura que tomó una mujer, y escondió en tres medidas de harina, hasta que todo quedó leudo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 44, "word": {"spanish1909": "Además, el reino de los cielos es semejante al tesoro escondido en el campo; el cual hallado, el hombre lo encubre, y de gozo de ello va, y vende todo lo que tiene, y compra aquel campo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 45, "word": {"spanish1909": "También el reino de los cielos es semejante al hombre tratante, que busca buenas perlas;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 47, "word": {"spanish1909": "Asimismo el reino de los cielos es semejante á la red, que echada en la mar, coge de todas suertes de peces:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 52, "word": {"spanish1909": "Y él les dijo: Por eso todo escriba docto en el reino de los cielos, es semejante á un padre de familia, que saca de su tesoro cosas nuevas y cosas viejas.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 19, "word": {"spanish1909": "Y mandando á las gentes recostarse sobre la hierba, tomando los cinco panes y los dos peces, alzando los ojos al cielo, bendijo, y partió y dió los panes á los discípulos, y los discípulos á las gentes.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 13, "word": {"spanish1909": "Mas respondiendo él, dijo: Toda planta que no plantó mi Padre celestial, será desarraigada.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y LLEGANDOSE los Fariseos y los Saduceos para tentarle, le pedían que les mostrase señal del cielo.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"spanish1909": "Entonces, respondiendo Jesús, le dijo: Bienaventurado eres, Simón, hijo de Jonás; porque no te lo reveló carne ni sangre, mas mi Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y á ti daré las llaves del reino de los cielos; y todo lo que ligares en la tierra será ligado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"spanish1909": "EN aquel tiempo se llegaron los discípulos á Jesús, diciendo: ¿Quién es el mayor en el reino de los cielos?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 3, "word": {"spanish1909": "Y dijo: De cierto os digo, que si no os volviereis, y fuereis como niños, no entraréis en el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 4, "word": {"spanish1909": "Así que, cualquiera que se humillare como este niño, éste es el mayor en el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"spanish1909": "Mirad no tengáis en poco á alguno de estos pequeños; porque os digo que sus ángeles en los cielos ven siempre la faz de mi Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"spanish1909": "Así, no es la voluntad de vuestro Padre que está en los cielos, que se pierda uno de estos pequeños.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 18, "word": {"spanish1909": "De cierto os digo que todo lo que ligareis en la tierra, será ligado en el cielo; y todo lo que desatareis en la tierra, será desatado en el cielo.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 19, "word": {"spanish1909": "Otra vez os digo, que si dos de vosotros se convinieren en la tierra, de toda cosa que pidieren, les será hecho por mi Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 23, "word": {"spanish1909": "Por lo cual, el reino de los cielos es semejante á un hombre rey, que quiso hacer cuentas con sus siervos.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"spanish1909": "Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno á su hermano sus ofensas.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 12, "word": {"spanish1909": "Porque hay eunucos que nacieron así del vientre de su madre; y hay eunucos, que son hechos eunucos por los hombres; y hay eunucos que se hicieron á sí mismos eunucos por causa del reino de los cielos; el que pueda ser capaz de eso, séalo.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y Jesús dijo: Dejad á los niños, y no les impidáis de venir á mí; porque de los tales es el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"spanish1909": "Dícele Jesús: Si quieres ser perfecto, anda, vende lo que tienes, y da lo á los pobres, y tendrás tesoro en el cielo; y ven, sígueme.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"spanish1909": "Entonces Jesús dijo á sus discípulos: De cierto os digo, que un rico difícilmente entrará en el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 1, "word": {"spanish1909": "PORQUE el reino de los cielos es semejante á un hombre, padre de familia, que salió por la mañana á ajustar obreros para su viña.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 25, "word": {"spanish1909": "El bautismo de Juan, ¿de dónde era? ¿del cielo, ó de los hombres? Ellos entonces pensaron entre sí, diciendo: Si dijéremos, del cielo, nos dirá: ¿Por qué pues no le creísteis?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 2, "word": {"spanish1909": "El reino de los cielos es semejante á un hombre rey, que hizo bodas á su hijo;\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"spanish1909": "Porque en la resurrección, ni los hombres tomarán mujeres, ni las mujeres marido; mas son como los ángeles de Dios en el cielo.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 9, "word": {"spanish1909": "Y vuestro padre no llaméis á nadie en la tierra; porque uno es vuestro Padre, el cual está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"spanish1909": "Mas ­ay de vosotros, escribas y Fariseos, hipócritas! porque cerráis el reino de los cielos delante de los hombres; que ni vosotros entráis, ni á los que están entrando dejáis entrar.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 22, "word": {"spanish1909": "Y el que jura por el cielo, jura por el trono de Dios, y por Aquél que está sentado sobre él.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"spanish1909": "Y luego después de la aflicción de aquellos días, el sol se obscurecerá, y la luna no dará su lumbre, y las estrellas caerán del cielo, y las virtudes de los cielos serán conmovidas.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"spanish1909": "Y entonces se mostrará la señal del Hijo del hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del hombre que vendrá sobre las nubes del cielo, con grande poder y gloria.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"spanish1909": "Y enviará sus ángeles con gran voz de trompeta, y juntarán sus escogidos de los cuatro vientos, de un cabo del cielo hasta el otro.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"spanish1909": "Empero del día y hora nadie sabe, ni aun los ángeles de los cielos, sino mi Padre solo.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 1, "word": {"spanish1909": "ENTONCES el reino de los cielos será semejante á diez vírgenes, que tomando sus lámparas, salieron á recibir al esposo.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 14, "word": {"spanish1909": "Porque el reino de los cielos es como un hombre que partiéndose lejos llamó á sus siervos, y les entregó sus bienes.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"spanish1909": "Jesús le dijo: Tú lo has dicho: y aun os digo, que desde ahora habéis de ver al Hijo de los hombres sentado á la diestra de la potencia de Dios, y que viene en las nubes del cielo.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y he aquí, fué hecho un gran terremoto: porque el ángel del Señor, descendiendo del cielo y llegando, había revuelto la piedra, y estaba sentado sobre ella.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"spanish1909": "Y llegando Jesús, les habló, diciendo: Toda potestad me es dada en el cielo y en la tierra.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y luego, subiendo del agua, vió abrirse los cielos, y al Espíritu como paloma, que descendía sobre él.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y hubo una voz de los cielos que decía: Tú eres mi Hijo amado; en ti tomo contentamiento.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 41, "word": {"spanish1909": "Y tomados los cinco panes y los dos peces, mirando al cielo, bendijo, y partió los panes, y dió á sus discípulos para que los pusiesen delante: y repartió á todos los dos peces.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 34, "word": {"spanish1909": "Y mirando al cielo, gimió, y le dijo: Ephphatha: que es decir: Sé abierto.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y vinieron los Fariseos, y comenzaron á altercar con él, pidiéndole señal del cielo, tentándole.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"spanish1909": "Entonces Jesús mirándole, amóle, y díjole: Una cosa te falta: ve, vende todo lo que tienes, y da á los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"spanish1909": "Y cuando estuviereis orando, perdonad, si tenéis algo contra alguno, para que vuestro Padre que está en los cielos os perdone también á vosotros vuestras ofensas.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"spanish1909": "Porque si vosotros no perdonareis, tampoco vuestro Padre que está en los cielos os perdonará vuestras ofensas.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 30, "word": {"spanish1909": "El bautismo de Juan, ¿era del cielo, ó de los hombres? Respondedme.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 31, "word": {"spanish1909": "Entonces ellos pensaron dentro de sí, diciendo: Si dijéremos, del cielo, dirá: ¿Por qué, pues, no le creísteis?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"spanish1909": "Porque cuando resucitarán de los muertos, ni se casarán, ni serán dados en casamiento, mas son como los ángeles que están en los cielos.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"spanish1909": "Y las estrellas caerán del cielo, y las virtudes que están en los cielos serán conmovidas;\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"spanish1909": "Y entonces enviará sus ángeles, y juntará sus escogidos de los cuatro vientos, desde el cabo de la tierra hasta el cabo del cielo.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"spanish1909": "Empero de aquel día y de la hora, nadie sabe; ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"spanish1909": "Y Jesús le dijo: Yo soy; y veréis al Hijo del hombre sentado á la diestra de la potencia de Dios, y viniendo en las nubes del cielo.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y el Señor, después que les habló, fué recibido arriba en el cielo, y sentóse á la diestra de Dios.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y repentinamente fué con el ángel una multitud de los ejércitos celestiales, que alababan á Dios, y decían:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y aconteció que como los ángeles se fueron de ellos al cielo, los pastores dijeron los unos á los otros: Pasemos pues hasta Bethlehem, y veamos esto que ha sucedido, que el Señor nos ha manifestado.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"spanish1909": "Y aconteció que, como todo el pueblo se bautizaba, también Jesús fué bautizado; y orando, el cielo se abrió,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y descendió el Espíritu Santo sobre él en forma corporal, como paloma, y fué hecha una voz del cielo que decía: Tú eres mi Hijo amado, en ti me he complacido.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 25, "word": {"spanish1909": "Mas en verdad os digo, que muchas viudas había en Israel en los días de Elías, cuando el cielo fué cerrado por tres años y seis meses, que hubo una grande hambre en toda la tierra;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"spanish1909": "Gozaos en aquel día, y alegraos; porque he aquí vuestro galardón es grande en los cielos; porque así hacían sus padres á los profetas.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 16, "word": {"spanish1909": "Y tomando los cinco panes y los dos pescados, mirando al cielo los bendijo, y partió, y dió á sus discípulos para que pusiesen delante de las gentes.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"spanish1909": "Y viendo esto sus discípulos Jacobo y Juan, dijeron: Señor, ¿quieres que mandemos que descienda fuego del cielo, y los consuma, como hizo Elías?\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"spanish1909": "Y tú, Capernaum, que hasta los cielos estás levantada, hasta los infiernos serás abajada.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 18, "word": {"spanish1909": "Y les dijo: Yo veía á Satanás, como un rayo, que caía del cielo.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 20, "word": {"spanish1909": "Mas no os gocéis de esto, que los espíritus se os sujetan; antes gozaos de que vuestros nombres están escritos en los cielos.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"spanish1909": "En aquella misma hora Jesús se alegró en espíritu, y dijo: Yo te alabo, oh Padre, Señor del cielo y de la tierra, que escondiste estas cosas á los sabios y entendidos, y las has revelado á los pequeños: así, Padre, porque así te agradó.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y les dijo: Cuando orareis, decid: Padre nuestro que estás en los cielos; sea tu nombre santificado. Venga tu reino. Sea hecha tu voluntad, como en el cielo, así también en la tierra.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"spanish1909": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas á vuestros hijos, ¿cuánto más vuestro Padre celestial dará el Espíritu Santo á los que lo pidieren de él?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 16, "word": {"spanish1909": "Y otros, tentando, pedían de él señal del cielo.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 33, "word": {"spanish1909": "Vended lo que poseéis, y dad limosna; haceos bolsas que no se envejecen, tesoro en los cielos que nunca falta; donde ladrón no llega, ni polilla corrompe.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"spanish1909": "Os digo, que así habrá más gozo en el cielo de un pecador que se arrepiente, que de noventa y nueve justos, que no necesitan arrepentimiento.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"spanish1909": "Me levantaré, é iré á mi padre, y le diré: Padre, he pecado contra el cielo y contra ti;\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"spanish1909": "Y el hijo le dijo: Padre, he pecado contra el cielo, y contra ti, y ya no soy digno de ser llamado tu hijo.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 17, "word": {"spanish1909": "Empero más fácil cosa es pasar el cielo y la tierra, que frustrarse un tilde de la ley.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 24, "word": {"spanish1909": "Porque como el relámpago, relampagueando desde una parte de debajo del cielo, resplandece hasta la otra debajo del cielo, así también será el Hijo del hombre en su día.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"spanish1909": "Mas el día que Lot salió de Sodoma, llovió del cielo fuego y azufre, y destruyó á todos:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"spanish1909": "Mas el publicano estando lejos no quería ni aun alzar los ojos al cielo, sino que hería su pecho, diciendo: Dios, sé propició á mí pecador.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y Jesús, oído esto, le dijo: Aun te falta una cosa: vende todo lo que tienes, y da á los pobres, y tendrás tesoro en el cielo; y ven, sígueme.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 38, "word": {"spanish1909": "Diciendo: ­Bendito el rey que viene en el nombre del Señor: paz en el cielo, y gloria en lo altísimo!\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 4, "word": {"spanish1909": "El bautismo de Juan, ¿era del cielo, ó de los hombres?\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 5, "word": {"spanish1909": "Mas ellos pensaban dentro de sí, diciendo: Si dijéremos, del cielo, dirá: ¿Por qué, pues, no le creísteis?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y habrá grandes terremotos, y en varios lugares hambres y pestilencias: y habrá espantos y grandes señales del cielo.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"spanish1909": "Secándose los hombres á causa del temor y expectación de las cosas que sobrevendrán á la redondez de la tierra: porque las virtudes de los cielos serán conmovidas.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"spanish1909": "Y le apareció un ángel del cielo confortándole.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 51, "word": {"spanish1909": "Y aconteció que bendiciéndolos, se fué de ellos; y era llevado arriba al cielo.\r\n"}}, {"book": "John", "chapter": 1, "verse": 32, "word": {"spanish1909": "Y Juan dió testimonio, diciendo: Vi al Espíritu que descendía del cielo como paloma, y reposó sobre él.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"spanish1909": "Y dícele: De cierto, de cierto os digo: De aquí adelante veréis el cielo abierto, y los ángeles de Dios que suben y descienden sobre el Hijo del hombre.\r\n"}}, {"book": "John", "chapter": 3, "verse": 12, "word": {"spanish1909": "Si os he dicho cosas terrenas, y no creéis, ¿cómo creeréis si os dijere las celestiales?\r\n"}}, {"book": "John", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y nadie subió al cielo, sino el que descendió del cielo, el Hijo del hombre, que está en el cielo.\r\n"}}, {"book": "John", "chapter": 3, "verse": 27, "word": {"spanish1909": "Respondió Juan, y dijo: No puede el hombre recibir algo, si no le fuere dado del cielo.\r\n"}}, {"book": "John", "chapter": 3, "verse": 31, "word": {"spanish1909": "El que de arriba viene, sobre todos es: el que es de la tierra, terreno es, y cosas terrenas habla: el que viene del cielo, sobre todos es.\r\n"}}, {"book": "John", "chapter": 6, "verse": 31, "word": {"spanish1909": "Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dió á comer.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"spanish1909": "Y Jesús les dijo: De cierto, de cierto os digo: No os dió Moisés pan del cielo; mas mi Padre os da el verdadero pan del cielo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"spanish1909": "Porque el pan de Dios es aquel que descendió del cielo y da vida al mundo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 38, "word": {"spanish1909": "Porque he descendido del cielo, no para hacer mi voluntad, mas la voluntad del que me envió.\r\n"}}, {"book": "John", "chapter": 6, "verse": 41, "word": {"spanish1909": "Murmuraban entonces de él los Judíos, porque había dicho: Yo soy el pan que descendí del cielo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"spanish1909": "Y decían: ¿No es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿cómo, pues, dice éste: Del cielo he descendido?\r\n"}}, {"book": "John", "chapter": 6, "verse": 50, "word": {"spanish1909": "Este es el pan que desciende del cielo, para que el que de él comiere, no muera.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"spanish1909": "Yo soy el pan vivo que he descendido del cielo: si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 58, "word": {"spanish1909": "Este es el pan que descendió del cielo: no como vuestros padres comieron el maná, y son muertos: el que come de este pan, vivirá eternamente.\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"spanish1909": "Padre, glorifica tu nombre. Entonces vino una voz del cielo: Y lo he glorificado, y lo glorificaré otra vez.\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"spanish1909": "ESTAS cosas habló Jesús, y levantados los ojos al cielo, dijo: Padre, la hora es llegada; glorifica á tu Hijo, para que también tu Hijo te glorifique á ti;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y estando con los ojos puestos en el cielo, entre tanto que él iba, he aquí dos varones se pusieron junto á ellos en vestidos blancos;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"spanish1909": "Los cuales también les dijeron: Varones Galileos, ¿qué estáis mirando al cielo? este mismo Jesús que ha sido tomado desde vosotros arriba en el cielo, así vendrá como le habéis visto ir al cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y de repente vino un estruendo del cielo como de un viento recio que corría, el cual hinchió toda la casa donde estaban sentados;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"spanish1909": "Moraban entonces en Jerusalem Judíos, varones religiosos, de todas las naciones debajo del cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y daré prodigios arriba en el cielo, Y señales abajo en la tierra, Sangre y fuego y vapor de humo:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 34, "word": {"spanish1909": "Porque David no subió á los cielos; empero él dice: Dijo el Señor á mi Señor: Siéntate á mi diestra,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"spanish1909": "Al cual de cierto es menester que el cielo tenga hasta los tiempos de la restauración de todas las cosas, que habló Dios por boca de sus santos profetas que han sido desde el siglo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"spanish1909": "Y en ningún otro hay salud; porque no hay otro nombre debajo del cielo, dado á los hombres, en que podamos ser salvos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"spanish1909": "Y ellos, habiéndolo oído, alzaron unánimes la voz á Dios, y dijeron: Señor, tú eres el Dios que hiciste el cielo y la tierra, la mar, y todo lo que en ellos hay;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"spanish1909": "Y Dios se apartó, y los entregó que sirviesen al ejército del cielo; como está escrito en el libro de los profetas: ¿Me ofrecisteis víctimas y sacrificios En el desierto por cuarenta años, casa de Israel?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"spanish1909": "Más él, estando lleno de Espíritu Santo, puestos los ojos en el cielo, vió la gloria de Dios, y á Jesús que estaba á la diestra de Dios,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 56, "word": {"spanish1909": "Y dijo: He aquí, veo los cielos abiertos, y al Hijo del hombre que está á la diestra de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y yendo por el camino, aconteció que llegando cerca de Damasco, súbitamente le cercó un resplandor de luz del cielo;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y vió el cielo abierto, y que descendía un vaso, como un gran lienzo, que atado de los cuatro cabos era bajado á la tierra;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 16, "word": {"spanish1909": "Y esto fué hecho por tres veces; y el vaso volvió á ser recogido en el cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"spanish1909": "Estaba yo en la ciudad de Joppe orando, y vi en rapto de entendimiento una visión: un vaso, como un gran lienzo, que descendía, que por los cuatro cabos era abajado del cielo, y venía hasta mí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"spanish1909": "Entonces la voz me respondió del cielo segunda vez: Lo que Dios limpió, no lo llames tú común.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"spanish1909": "Y esto fué hecho por tres veces: y volvió todo á ser tomado arriba en el cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y diciendo: Varones, ¿por qué hacéis esto? Nosotros también somos hombres semejantes á vosotros, que os anunciamos que de estas vanidades os convirtáis al Dios vivo, que hizo el cielo y la tierra, y la mar, y todo lo que está en ellos:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"spanish1909": "Si bien no se dejó á sí mismo sin testimonio, haciendo bien, dándonos lluvias del cielo y tiempos fructíferos, hinchiendo de mantenimiento y de alegría nuestros corazones.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"spanish1909": "El Dios que hizo el mundo y todas las cosas que en él hay, éste, como sea Señor del cielo y de la tierra, no habita en templos hechos de manos,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 6, "word": {"spanish1909": "Mas aconteció que yendo yo, y llegando cerca de Damasco, como á medio día, de repente me rodeó mucha luz del cielo:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 13, "word": {"spanish1909": "En mitad del día, oh rey, vi en el camino una luz del cielo, que sobrepujaba el resplandor del sol, la cual me rodeó y á los que iban conmigo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 19, "word": {"spanish1909": "Por lo cual, oh rey Agripa, no fuí rebelde á la visión celestial:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"spanish1909": "Porque manifiesta es la ira de Dios del cielo contra toda impiedad é injusticia de los hombres, que detienen la verdad con injusticia:\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"spanish1909": "Mas la justicia que es por la fe dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer abajo á Cristo:)\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 5, "word": {"spanish1909": "Porque aunque haya algunos que se llamen dioses, ó en el cielo, ó en la tierra (como hay muchos dioses y muchos señores),\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 47, "word": {"spanish1909": "El primer hombre, es de la tierra, terreno: el segundo hombre que es el Señor, es del cielo.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 48, "word": {"spanish1909": "Cual el terreno, tales también los terrenos; y cual el celestial, tales también los celestiales.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 49, "word": {"spanish1909": "Y como trajimos la imagen del terreno, traeremos también la imagen del celestial.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 1, "word": {"spanish1909": "PORQUE sabemos, que si la casa terrestre de nuestra habitación se deshiciere, tenemos de Dios un edificio, una casa no hecha de manos, eterna en los cielos.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y por esto también gemimos, deseando ser sobrevestidos de aquella nuestra habitación celestial;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"spanish1909": "Conozco á un hombre en Cristo, que hace catorce años (si en el cuerpo, no lo sé; si fuera del cuerpo, no lo sé: Dios lo sabe) fué arrebatado hasta el tercer cielo.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"spanish1909": "Mas aun si nosotros ó un ángel del cielo os anunciare otro evangelio del que os hemos anunciado, sea anatema.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bendito el Dios y Padre del Señor nuestro Jesucristo, el cual nos bendijo con toda bendición espiritual en lugares celestiales en Cristo:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"spanish1909": "De reunir todas las cosas en Cristo, en la dispensación del cumplimiento de los tiempos, así las que están en los cielos, como las que están en la tierra:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 20, "word": {"spanish1909": "La cual obró en Cristo, resucitándole de los muertos, y colocándole á su diestra en los cielos,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"spanish1909": "Y juntamente nos resucitó, y asimismo nos hizo sentar en los cielos con Cristo Jesús,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Para que la multiforme sabiduría de Dios sea ahora notificada por la iglesia á los principados y potestades en los cielos,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 15, "word": {"spanish1909": "Del cual es nombrada toda la parentela en los cielos y en la tierra,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 10, "word": {"spanish1909": "El que descendió, él mismo es el que también subió sobre todos los cielos para cumplir todas las cosas.)\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y vosotros, amos, haced á ellos lo mismo, dejando las amenazas: sabiendo que el Señor de ellos y vuestro está en los cielos, y que no hay acepción de personas con él.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Para que en el nombre de Jesús se doble toda rodilla de los que están en los cielos, y de los que en la tierra, y de los que debajo de la tierra;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"spanish1909": "Mas nuestra vivienda es en los cielos; de donde también esperamos al Salvador, al Señor Jesucristo;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"spanish1909": "A causa de la esperanza que os está guardada en los cielos, de la cual habéis oído ya por la palabra verdadera del evangelio:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque por él fueron criadas todas las cosas que están en los cielos, y que están en la tierra, visibles é invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fué criado por él y para él.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y por él reconciliar todas las cosas á sí, pacificando por la sangre de su cruz, así lo que está en la tierra como lo que está en los cielos.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"spanish1909": "Si empero permanecéis fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que habéis oído; el cual es predicado á toda criatura que está debajo del cielo; del cual yo Pablo soy hecho ministro.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 1, "word": {"spanish1909": "AMOS, haced lo que es justo y derecho con vuestros siervos, sabiendo que también vosotros tenéis amo en los cielos.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y esperar á su Hijo de los cielos, al cual resucitó de los muertos; á Jesús, el cual nos libró de la ira que ha de venir.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"spanish1909": "Porque el mismo Señor con aclamación, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos en Cristo resucitarán primero:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y á vosotros, que sois atribulados, dar reposo con nosotros, cuando se manifestará el Señor Jesús del cielo con los ángeles de su potencia,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y el Señor me librará de toda obra mala, y me preservará para su reino celestial: al cual sea gloria por los siglos de los siglos. Amén.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y: Tú, oh Señor, en el principio fundaste la tierra; Y los cielos son obras de tus manos:\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"spanish1909": "POR tanto, hermanos santos, participantes de la vocación celestial, considerad al Apóstol y Pontífice de nuestra profesión, Cristo Jesús;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"spanish1909": "Por tanto, teniendo un gran Pontífice, que penetró los cielos, Jesús el Hijo de Dios, retengamos nuestra profesión.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 4, "word": {"spanish1909": "Porque es imposible que los que una vez fueron iluminados y gustaron el don celestial, y fueron hechos partícipes del Espíritu Santo.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"spanish1909": "Porque tal pontífice nos convenía: santo, inocente, limpio, apartado de los pecadores, y hecho más sublime de los cielos;\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 1, "word": {"spanish1909": "ASI que, la suma acerca de lo dicho es: Tenemos tal pontífice que se asentó á la diestra del trono de la Majestad en los cielos;\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"spanish1909": "Los cuales sirven de bosquejo y sombre de las cosas celestiales, como fué respondido á Moisés cuando había de acabar el tabernáculo: Mira, dice, haz todas las cosas conforme al dechado que te ha sido mostrado en el monte.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 23, "word": {"spanish1909": "Fué, pues, necesario que las figuras de las cosas celestiales fuesen purificadas con estas cosas; empero las mismas cosas celestiales con mejores sacrificios que éstos.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"spanish1909": "Porque no entró Cristo en el santuario hecho de mano, figura del verdadero, sino en el mismo cielo para presentarse ahora por nosotros en la presencia de Dios.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 34, "word": {"spanish1909": "Porque de mis prisiones también os resentisteis conmigo, y el robo de vuestros bienes padecisteis con gozo, conociendo que tenéis en vosotros una mejor sustancia en los cielos, y que permanece.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"spanish1909": "Empero deseaban la mejor, es á saber, la celestial; por lo cual Dios no se avergüenza de llamarse Dios de ellos: porque les había aparejado ciudad.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"spanish1909": "Mas os habéis llegado al monte de Sión, y á la ciudad del Dios vivo, Jerusalem la celestial, y á la compañía de muchos millares de ángeles,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"spanish1909": "Y á la congregación de los primogénitos que están alistados en los cielos, y á Dios el Juez de todos, y á los espíritus de los justos hechos perfectos,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 25, "word": {"spanish1909": "Mirad que no desechéis al que habla. Porque si aquellos no escaparon que desecharon al que hablaba en la tierra, mucho menos nosotros, si desecháramos al que habla de los cielos.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"spanish1909": "La voz del cual entonces conmovió la tierra; mas ahora ha denunciado, diciendo: Aun una vez, y yo conmoveré no solamente la tierra, mas aun el cielo.\r\n"}}, {"book": "James", "chapter": 5, "verse": 12, "word": {"spanish1909": "Mas sobre todo, hermanos míos, no juréis, ni por el cielo, ni por la tierra, ni por otro cualquier juramento; sino vuestro sí sea sí, y vuestro no sea no; porque no caigáis en condenación.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"spanish1909": "Y otra vez oró, y el cielo dió lluvia, y la tierra produjo su fruto.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 4, "word": {"spanish1909": "Para una herencia incorruptible, y que no puede contaminarse, ni marchitarse, reservada en los cielos\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"spanish1909": "A los cuales fué revelado, que no para sí mismos, sino para nosotros administraban las cosas que ahora os son anunciadas de los que os han predicado el evangelio por el Espíritu Santo enviado del cielo; en las cuales desean mirar los ángeles.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"spanish1909": "El cual está á la diestra de Dios, habiendo subido al cielo; estando á él sujetos los ángeles, y las potestades, y virtudes.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y nosotros oímos esta voz enviada del cielo, cuando estábamos juntamente con él en el monte santo.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"spanish1909": "Cierto ellos ignoran voluntariamente, que los cielos fueron en el tiempo antiguo, y la tierra que por agua y en agua está asentada, por la palabra de Dios;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"spanish1909": "Mas los cielos que son ahora, y la tierra, son conservados por la misma palabra, guardados para el fuego en el día del juicio, y de la perdición de los hombres impíos.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 10, "word": {"spanish1909": "Mas el día del Señor vendrá como ladrón en la noche; en el cual los cielos pasarán con grande estruendo, y los elementos ardiendo serán deshechos, y la tierra y las obras que en ella están serán quemadas.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"spanish1909": "Esperando y apresurándoos para la venida del día de Dios, en el cual los cielos siendo encendidos serán deshechos, y los elementos siendo abrasados, se fundirán?\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 13, "word": {"spanish1909": "Bien que esperamos cielos nuevos y tierra nueva, según sus promesas, en los cuales mora la justicia.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 7, "word": {"spanish1909": "Porque tres son los que dan testimonio en el cielo, el Padre, el Verbo, y el Espíritu Santo: y estos tres son uno.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"spanish1909": "Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"spanish1909": "DESPUÉS de estas cosas miré, y he aquí una puerta abierta en el cielo: y la primera voz que oí, era como de trompeta que hablaba conmigo, diciendo: Sube acá, y yo te mostraré las cosas que han de ser después de éstas.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 2, "word": {"spanish1909": "Y luego yo fuí en Espíritu: y he aquí, un trono que estaba puesto en el cielo, y sobre el trono estaba uno sentado.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 3, "word": {"spanish1909": "Y ninguno podía, ni en el cielo, ni en la tierra, ni debajo de la tierra, abrir el libro, ni mirarlo.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y oí á toda criatura que está en el cielo, y sobre la tierra, y debajo de la tierra, y que está en el mar, y todas las cosas que en ellos están, diciendo: Al que está sentado en el trono, y al Cordero, sea la bendición, y la honra, y la gloria, y el poder\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"spanish1909": "Y las estrellas del cielo cayeron sobre la tierra, como la higuera echa sus higos cuando es movida de gran viento.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 14, "word": {"spanish1909": "Y el cielo se apartó como un libro que es envuelto; y todo monte y las islas fueron movidas de sus lugares.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y CUANDO él abrió el séptimo sello, fué hecho silencio en el cielo casi por media hora.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y el tercer ángel tocó la trompeta, y cayó del cielo una grande estrella, ardiendo como una antorcha, y cayó en la tercera parte de los rios, y en las fuentes de las aguas.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y miré, y oí un ángel volar por medio del cielo, diciendo en alta voz: ­Ay! ­ay! ­ay! de los que moran en la tierra, por razón de las otras voces de trompeta de los tres ángeles que han de tocar!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y EL quinto ángel tocó la trompeta, y vi una estrella que cayó del cielo en la tierra; y le fué dada la llave del pozo del abismo.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y VI otro ángel fuerte descender del cielo, cercado de una nube, y el arco celeste sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y cuando los siete truenos hubieron hablado sus voces, yo iba á escribir, y oí una voz del cielo que me decía: Sella las cosas que los siete truenos han hablado, y no las escribas.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"spanish1909": "Y el ángel que vi estar sobre el mar y sobre la tierra, levantó su mano al cielo,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y juró por el que vive para siempre jamás, que ha criado el cielo y las cosas que están en él, y la tierra y las cosas que están en ella, y el mar y las cosas que están en él, que el tiempo no será más.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"spanish1909": "Y la voz que oí del cielo hablaba otra vez conmigo, y decía: Ve, y toma el librito abierto de la mano del ángel que está sobre el mar y sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"spanish1909": "Estos tienen potestad de cerrar el cielo, que no llueva en los días de su profecía, y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga cuantas veces quisieren.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"spanish1909": "Y oyeron una grande voz del cielo, que les decía: Subid acá. Y subieron al cielo en una nube, y sus enemigos los vieron.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"spanish1909": "Y en aquella hora fué hecho gran temblor de tierra, y la décima parte de la ciudad cayó, y fueron muertos en el temblor de tierra en número de siete mil hombres: y los demás fueron espantados, y dieron gloria al Dios del cielo.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"spanish1909": "Y el séptimo ángel tocó la trompeta, y fueron hechas grandes voces en el cielo, que decían: Los reinos del mundo han venido á ser los reinos de nuestro Señor, y de su Cristo: y reinará para siempre jamás.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"spanish1909": "Y el templo de Dios fué abierto en el cielo, y el arca de su testamento fué vista en su templo. Y fueron hechos relámpagos y voces y truenos y terremotos y grande granizo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y UNA grande señal apareció en el cielo: una mujer vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"spanish1909": "Y fué vista otra señal en el cielo: y he aquí un grande dragón bermejo, que tenía siete cabezas y diez cuernos, y en sus cabezas siete diademas.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echó en tierra. Y el dragón se paró delante de la mujer que estaba para parir, á fin de devorar á su hijo cuando hubiese parido.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y fué hecha una grande batalla en el cielo: Miguel y sus ángeles lidiaban contra el dragón; y lidiaba el dragón y sus ángeles.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 8, "word": {"spanish1909": "Y no prevalecieron, ni su lugar fué más hallado en el cielo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y oí una grande voz en el cielo que decía: Ahora ha venido la salvación, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos ha sido arrojado, el cual los acusaba delante de nuestro Dios día y noche.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"spanish1909": "Por lo cual alegraos, cielos, y los que moráis en ellos. ­Ay de los moradores de la tierra y del mar! porque el diablo ha descendido á vosotros, teniendo grande ira, sabiendo que tiene poco tiempo.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 6, "word": {"spanish1909": "Y abrió su boca en blasfemias contra Dios, para blasfemar su nombre, y su tabernáculo, y á los que moran en el cielo.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"spanish1909": "Y hace grandes señales, de tal manera que aun hace descender fuego del cielo á la tierra delante de los hombres.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"spanish1909": "Y oí una voz del cielo como ruido de muchas aguas, y como sonido de un gran trueno: y oí una voz de tañedores de arpas que tañían con sus arpas:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"spanish1909": "Y vi otro ángel volar por en medio del cielo, que tenía el evangelio eterno para predicarlo á los que moran en la tierra, y á toda nación y tribu y lengua y pueblo,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"spanish1909": "Diciendo en alta voz: Temed á Dios, y dadle honra; porque la hora de su juicio es venida; y adorad á aquel que ha hecho el cielo y la tierra y el mar y las fuentes de las aguas.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y oí una voz del cielo que me decía: Escribe: Bienaventurados los muertos que de aquí adelante mueren en el Señor. Sí, dice el Espíritu, que descansarán de sus trabajos; porque sus obras con ellos siguen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"spanish1909": "Y salió otro ángel del templo que está en el cielo, teniendo también una hoz aguda.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y VI otra señal en el cielo, grande y admirable, que era siete ángeles que tenían las siete plagas postreras; porque en ellas es consumada la ira de Dios.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"spanish1909": "Y después de estas cosas miré, y he aquí el templo del tabernáculo del testimonio fué abierto en el cielo;\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 11, "word": {"spanish1909": "Y blasfemaron del Dios del cielo por sus dolores, y por sus plagas, y no se arrepintieron de sus obras.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"spanish1909": "Y el séptimo ángel derramó su copa por el aire; y salió una grande voz del templo del cielo, del trono, diciendo: Hecho es.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 21, "word": {"spanish1909": "Y cayó del cielo sobre los hombres un grande granizo como del peso de un talento: y los hombres blasfemaron de Dios por la plaga del granizo; porque su plaga fué muy grande.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"spanish1909": "Y DESPUÉS de estas cosas vi otro ángel descender del cielo teniendo grande potencia; y la tierra fué alumbrada de su gloria.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"spanish1909": "Y oí otra voz del cielo, que decía: Salid de ella, pueblo mío, porque no seáis participantes de sus pecados, y que no recibáis de sus plagas;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"spanish1909": "Porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"spanish1909": "Alégrate sobre ella, cielo, y vosotros, santos, apóstoles, y profetas; porque Dios ha vengado vuestra causa en ella.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"spanish1909": "DESPUÉS de estas cosas oí una gran voz de gran compañía en el cielo, que decía: Aleluya: Salvación y honra y gloria y potencia al Señor Dios nuestro\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"spanish1909": "Y vi el cielo abierto; y he aquí un caballo blanco, y el que estaba sentado sobre él, era llamado Fiel y Verdadero, el cual con justicia juzga y pelea.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y los ejércitos que están en el cielo le seguían en caballos blancos, vestidos de lino finísimo, blanco y limpio.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y vi un ángel que estaba en el sol, y clamó con gran voz, diciendo á todas las aves que volaban por medio del cielo: Venid, y congregaos á la cena del gran Dios,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y VI un ángel descender del cielo, que tenía la llave del abismo, y una grande cadena en su mano.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"spanish1909": "Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendió fuego del cielo, y los devoró.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 11, "word": {"spanish1909": "Y vi un gran trono blanco y al que estaba sentado sobre él, de delante del cual huyó la tierra y el cielo; y no fué hallado el lugar de ellos.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 1, "word": {"spanish1909": "Y VI un cielo nuevo, y una tierra nueva: porque el primer cielo y la primera tierra se fueron, y el mar ya no es.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y yo Juan vi la santa ciudad, Jerusalem nueva, que descendía del cielo, de Dios, dispuesta como una esposa ataviada para su marido.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"spanish1909": "Y oí una gran voz del cielo que decía: He aquí el tabernáculo de Dios con los hombres, y morará con ellos; y ellos serán su pueblo, y el mismo Dios será su Dios con ellos.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y llevóme en Espíritu á un grande y alto monte, y me mostró la grande ciudad santa de Jerusalem, que descendía del cielo de Dios,\r\n"}}]}}}