{"topics": {"forgive": {"verses": [{"book": "Genesis", "chapter": 50, "verse": 17, "word": {"spanish1909": "Así diréis á José: Ruégote que perdones ahora la maldad de tus hermanos y su pecado, porque mal te trataron: por tanto ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre. Y José lloró mientras hablaban.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"spanish1909": "Mas ruego ahora que perdones mi pecado solamente esta vez, y que oréis á Jehová vuestro Dios que quite de mí solamente esta muerte.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"spanish1909": "Que perdones ahora su pecado, y si no, ráeme ahora de tu libro que has escrito.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"spanish1909": "Y hará de aquel becerro como hizo con el becerro de la expiación; lo mismo hará de él: así hará el sacerdote expiación por ellos, y obtendrán perdón.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"spanish1909": "Y quemará todo su sebo sobre el altar, como el sebo del sacrificio de las paces: así hará el sacerdote por él la expiación de su pecado, y tendrá perdón.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 31, "word": {"spanish1909": "Y le quitará todo su sebo, de la manera que fue quitado el sebo del sacrificio de las paces; y el sacerdote lo hará arder sobre el altar en olor de suavidad á Jehová: así hará el sacerdote expiación por él, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"spanish1909": "Y le quitará todo su sebo, como fué quitado el sebo del sacrificio de las paces, y harálo el sacerdote arder en el altar sobre la ofrenda encendida á Jehová: y le hará el sacerdote expiación de su pecado que habrá cometido, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y del otro hará holocausto conforme al rito; y hará por él el sacerdote expiación de su pecado que cometió, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y hará el sacerdote expiación por él de su pecado que cometió en alguna de estas cosas, y será perdonado; y el sobrante será del sacerdote, como el presente de vianda.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"spanish1909": "Y pagará aquello de las cosas santas en que hubiere pecado, y añadirá á ello el quinto, y lo dará al sacerdote: y el sacerdote hará expiación por él con el carnero del sacrificio por el pecado, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 18, "word": {"spanish1909": "Traerá, pues, al sacerdote por expiación, según tú lo estimes, un carnero sin tacha de los rebaños: y el sacerdote hará expiación por él de su yerro que cometió por ignorancia, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y el sacerdote hará expiación por él delante de Jehová, y obtendrá perdón de cualquiera de todas las cosas en que suele ofender.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"spanish1909": "Y con el carnero de la expiación lo reconciliará el sacerdote delante de Jehová, por su pecado que cometió: y se le perdonará su pecado que ha cometido.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"spanish1909": "Perdona ahora la iniquidad de este pueblo según la grandeza de tu misericordia, y como has perdonado á este pueblo desde Egipto hasta aquí.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"spanish1909": "Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque yerro es: y ellos traerán sus ofrendas, ofrenda encendida á Jehová, y sus expiaciones delante de Jehová, por sus yerros:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 26, "word": {"spanish1909": "Y será perdonado á toda la congregación de los hijos de Israel, y al extranjero que peregrina entre ellos, por cuanto es yerro de todo el pueblo.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"spanish1909": "Y el sacerdote hará expiación por la persona que habrá pecado por yerro, cuando pecare por yerro delante de Jehová, la reconciliará, y le será perdonado.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"spanish1909": "(H30-6) Mas si su padre le vedare el día que oyere todos sus votos y sus obligaciones, con que ella hubiere ligado su alma, no serán firmes; y Jehová la perdonará, por cuanto su padre le vedó.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"spanish1909": "(H30-9) Pero si cuando su marido lo oyó, le vedó, entonces el voto que ella hizo, y lo que pronunció de sus labios con que ligó su alma, será nulo; y Jehová lo perdonará.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"spanish1909": "(H30-13) Mas si su marido los anuló el día que los oyó; todo lo que salió de sus labios cuanto á sus votos, y cuanto á la obligación de su alma, será nulo; su marido los anuló, y Jehová la perdonará.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"spanish1909": "Expía á tu pueblo Israel, al cual redimiste, oh Jehová; y no imputes la sangre inocente derramada en medio de tu pueblo Israel. Y la sangre les será perdonada.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"spanish1909": "Entonces Josué dijo al pueblo: No podréis servir á Jehová, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"spanish1909": "Y yo te ruego que perdones á tu sierva esta ofensa; pues Jehová de cierto hará casa firme á mi señor, por cuanto mi señor hace las guerras de Jehová, y mal no se ha hallado en ti en tus días.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"spanish1909": "Oye pues la oración de tu siervo, y de tu pueblo Israel; cuando oraren en este lugar, también tú lo oirás en el lugar de tu habitación, desde los cielos: que oigas y perdones.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"spanish1909": "Oyelos tú en los cielos, y perdona el pecado de tu pueblo Israel, y vuélvelos á la tierra que diste á sus padres.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"spanish1909": "Tú oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, enseñándoles el buen camino en que anden; y darás lluvias sobre tu tierra, la cual diste á tu pueblo por heredad.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"spanish1909": "Tú oirás en los cielos, en la habitación de tu morada, y perdonarás, y obrarás, y darás á cada uno conforme á sus caminos, cuyo corazón tú conoces; (porque sólo tú conoces el corazón de todos los hijos de los hombres;)\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"spanish1909": "Y perdonarás á tu pueblo que había pecado contra ti, y todas sus infracciones con que se habrán contra ti rebelado; y harás que hayan de ellos misericordia los que los hubieren llevado cautivos:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"spanish1909": "Asimismo que oigas el ruego de tu siervo, y de tu pueblo Israel, cuando en este lugar hicieren oración, que tú oirás desde los cielos, desde el lugar de tu morada: que oigas y perdones.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"spanish1909": "Tú oirás desde los cielos, y perdonarás el pecado de tu pueblo Israel, y los volverás á la tierra que diste á ellos y á sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"spanish1909": "Tú los oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, y les enseñarás el buen camino para que anden en él, y darás lluvia sobre tu tierra, la cual diste por heredad á tu pueblo.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"spanish1909": "Tú oirás desde los cielos, desde el lugar de tu habitación, y perdonarás, y darás á cada uno conforme á sus caminos, habiendo conocido su corazón; (porque solo tú conoces el corazón de los hijos de los hombres;)\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"spanish1909": "Tú oirás desde los cielos, desde el lugar de tu morada, su oración y su ruego, y ampararás su causa, y perdonarás á tu pueblo que pecó contra ti.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"spanish1909": "Si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"spanish1909": "Mira mi aflicción y mi trabajo: Y perdona todos mis pecados.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"spanish1909": "Salmo de David: Masquil. BIENAVENTURADO aquel cuyas iniquidades son perdonadas, y borrados sus pecados.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"spanish1909": "Perdonaste la iniquidad de tu pueblo; Todos los pecados de ellos cubriste. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"spanish1909": "Porque tú, Señor, eres bueno y perdonador, Y grande en misericordia para con todos los que te invocan.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 3, "word": {"spanish1909": "El es quien perdona todas tus iniquidades, El que sana todas tus dolencias;\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"spanish1909": "Empero hay perdón cerca de ti, Para que seas temido.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y hase inclinado el hombre, y el varón se ha humillado: por tanto no los perdonarás.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 24, "word": {"spanish1909": "No dirá el morador: Estoy enfermo: el pueblo que morare en ella será absuelto de pecado.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"spanish1909": "Mas tú, oh Jehová, conoces todo su consejo contra mí para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro: y tropiecen delante de ti; haz así con ellos en el tiempo de tu furor.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"spanish1909": "Y no enseñará más ninguno á su prójimo, ni ninguno á su hermano, diciendo: Conoce á Jehová: porque todos me conocerán, desde el más pequeño de ellos hasta el más grande, dice Jehová: porque perdonaré la maldad de ellos, y no me acordaré más de su pecado.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"spanish1909": "Quizá oirá la casa de Judá todo el mal que yo pienso hacerles, para avolverse cada uno de su mal camino, y yo perdonaré su maldad y su pecado.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"spanish1909": "De Jehová nuestro Dios es el tener misericordia, y el perdonar, aunque contra él nos hemos rebelado;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"spanish1909": "Oye, Señor; oh Señor, perdona; presta oído, Señor, y haz; no pongas dilación, por amor de ti mismo, Dios mío: porque tu nombre es llamado sobre tu ciudad y sobre tu pueblo.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 2, "word": {"spanish1909": "Y acaeció que como acabó de comer la hierba de la tierra, yo dije: Señor Jehová, perdona ahora; ¿quién levantará á Jacob? porque es pequeño.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 12, "word": {"spanish1909": "Y perdónanos nuestras deudas, como también nosotros perdonamos á nuestros deudores.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"spanish1909": "Porque si perdonareis á los hombres sus ofensas, os perdonará también á vosotros vuestro Padre celestial.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 15, "word": {"spanish1909": "Mas si no perdonareis á los hombres sus ofensas, tampoco vuestro Padre os perdonará vuestras ofensas.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y he aquí le trajeron un paralítico, echado en una cama: y viendo Jesús la fe de ellos, dijo al paralítico: Confía, hijo; tus pecados te son perdonados.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"spanish1909": "Porque, ¿qué es más fácil, decir: Los pecados te son perdonados; ó decir: Levántate, y anda?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice entonces al paralítico): Levántate, toma tu cama, y vete á tu casa.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"spanish1909": "Por tanto os digo: Todo pecado y blasfemia será perdonado á los hombres: mas la blasfemia contra el Espíritu no será perdonada á los hombres.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"spanish1909": "Y cualquiera que hablare contra el Hijo del hombre, le será perdonado: mas cualquiera que hablare contra el Espíritu Santo, no le será perdonado, ni en este siglo, ni en el venidero.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"spanish1909": "Entonces Pedro, llegándose á él, dijo: Señor, ¿cuántas veces perdonaré á mi hermano que pecare contra mí? ¿hasta siete?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"spanish1909": "Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno á su hermano sus ofensas.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y viendo Jesús la fe de ellos, dice al paralítico: Hijo, tus pecados te son perdonados.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"spanish1909": "Decían: ¿Por qué habla éste así? Blasfemias dice. ¿Quién puede perdonar pecados, sino solo Dios?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"spanish1909": "¿Qué es más fácil, decir al paralítico: Tus pecados te son perdonados, ó decirle: Levántate, y toma tu lecho y anda?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar los pecados, (dice al paralítico):\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"spanish1909": "De cierto os digo que todos los pecados serán perdonados á los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 29, "word": {"spanish1909": "Mas cualquiera que blasfemare contra el Espíritu Santo, no tiene jamás perdón, mas está expuesto á eterno juicio.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"spanish1909": "Para que viendo, vean y no echen de ver; y oyendo, oigan y no entiendan: porque no se conviertan, y les sean perdonados los pecados.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"spanish1909": "Y cuando estuviereis orando, perdonad, si tenéis algo contra alguno, para que vuestro Padre que está en los cielos os perdone también á vosotros vuestras ofensas.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"spanish1909": "Porque si vosotros no perdonareis, tampoco vuestro Padre que está en los cielos os perdonará vuestras ofensas.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"spanish1909": "El cual, viendo la fe de ellos, le dice: Hombre, tus pecados te son perdonados.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"spanish1909": "Entonces los escribas y los Fariseos comenzaron á pensar, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"spanish1909": "¿Qué es más fácil, decir: Tus pecados te son perdonados, ó decir: Levántate y anda?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico): A ti digo, levántate, toma tu lecho, y vete á tu casa.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"spanish1909": "No juzguéis, y no seréis juzgados: no condenéis, y no seréis condenados: perdonad, y seréis perdonados.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"spanish1909": "Por lo cual te digo que sus muchos pecados son perdonados, porque amó mucho; mas al que se perdona poco, poco ama.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"spanish1909": "Y á ella dijo: Los pecados te son perdonados.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"spanish1909": "Y los que estaban juntamente sentados á la mesa, comenzaron á decir entre sí: ¿Quién es éste, que también perdona pecados?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y perdónanos nuestros pecados, porque también nosotros perdonamos á todos los que nos deben. Y no nos metas en tentación, mas líbranos del malo.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y todo aquel que dice palabra contra el Hijo del hombre, le será perdonado; mas al que blasfemare contra el Espíritu Santo, no le será perdonado.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"spanish1909": "Mirad por vosotros: si pecare contra ti tu hermano, repréndele; y si se arrepintiere, perdónale.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"spanish1909": "Y si siete veces al día pecare contra ti, y siete veces al día se volviere á ti, diciendo, pésame, perdónale.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"spanish1909": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y partiendo sus vestidos, echaron suertes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"spanish1909": "A éste ha Dios ensalzado con su diestra por Príncipe y Salvador, para dar á Israel arrepentimiento y remisión de pecados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"spanish1909": "Arrepiéntete pues de esta tu maldad, y ruega á Dios, si quizás te será perdonado el pensamiento de tu corazón.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"spanish1909": "Séaos pues notorio, varones hermanos, que por éste os es anunciada remisión de pecados,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"spanish1909": "Para que abras sus ojos, para que se conviertan de las tinieblas á la luz, y de la potestad de Satanás á Dios; para que reciban, por la fe que es en mí, remisión de pecados y suerte entre los santificados.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"spanish1909": "Diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, Y cuyos pecados son cubiertos.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Así que, al contrario, vosotros más bien lo perdonéis y consoléis, porque no sea el tal consumido de demasiada tristeza.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y al que vosotros perdonareis, yo también: porque también yo lo que he perdonado, si algo he perdonado, por vosotros lo he hecho en persona de Cristo;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 13, "word": {"spanish1909": "Porque ¿qué hay en que habéis sido menos que las otras iglesias, sino en que yo mismo no os he sido carga? Perdonadme esta injuria.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"spanish1909": "En el cual tenemos redención por su sangre, la remisión de pecados por las riquezas de su gracia,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 32, "word": {"spanish1909": "Antes sed los unos con los otros benignos, misericordiosos, perdónandoos los unos á los otros, como también Dios os perdonó en Cristo.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"spanish1909": "En el cual tenemos redención por su sangre, la remisión de pecados:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y á vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os vivificó juntamente con él, perdonándoos todos los pecados,\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si estuviere en pecados, le serán perdonados.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"spanish1909": "Si confesamos nuestros pecados, él es fiel y justo para que nos perdone nuestros pecados, y nos limpie de toda maldad.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"spanish1909": "Os escribo á vosotros, hijitos, porque vuestros pecados os son perdonados por su nombre.\r\n"}}]}}}