{"topics": {"husband": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y vió la mujer que el árbol era bueno para comer, y que era agradable á los ojos, y árbol codiciable para alcanzar la sabiduría; y tomó de su fruto, y comió; y dió también á su marido, el cual comió así como ella.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 16, "word": {"spanish1909": "A la mujer dijo: Multiplicaré en gran manera tus dolores y tus preñeces; con dolor parirás los hijos; y á tu marido será tu deseo, y él se enseñoreará de ti.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 20, "word": {"spanish1909": "Y comenzó Noé á labrar la tierra, y plantó una viña:\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"spanish1909": "Y Sarai, mujer de Abram, tomó á Agar su sierva egipcia, al cabo de diez años que había habitado Abram en la tierra de Canaán, y dióla á Abram su marido por mujer.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"spanish1909": "Y concibió Lea, y parió un hijo, y llamó su nombre Rubén, porque dijo: Ya que ha mirado Jehová mi aflicción; ahora por tanto me amará mi marido.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"spanish1909": "Y concibió otra vez, y parió un hijo, y dijo: Ahora esta vez se unirá mi marido conmigo, porque le he parido tres hijos: por tanto, llamó su nombre Leví.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 15, "word": {"spanish1909": "Y ella respondió: ¿Es poco que hayas tomado mi marido, sino que también te has de llevar las mandrágoras de mi hijo? Y dijo Rachêl: Pues dormirá contigo esta noche por las mandrágoras de tu hijo.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 18, "word": {"spanish1909": "Y dijo Lea: Dios me ha dado mi recompensa, por cuanto dí mi sierva á mi marido: por eso llamó su nombre Issachâr.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 20, "word": {"spanish1909": "Y dijo Lea: Dios me ha dado una buena dote: ahora morará conmigo mi marido, porque le he parido seis hijos: y llamó su nombre Zabulón.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"spanish1909": "Entonces Séphora cogió un afilado pedernal, y cortó el prepucio de su hijo, y echólo á sus pies, diciendo: A la verdad tú me eres un esposo de sangre.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 26, "word": {"spanish1909": "Así le dejó luego ir. Y ella dijo: Esposo de sangre, á causa de la circuncisión.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"spanish1909": "Si algunos riñeren, é hiriesen á mujer preñada, y ésta abortare, pero sin haber muerte, será penado conforme á lo que le impusiere el marido de la mujer y juzgaren los árbitros.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y cuando un hombre tuviere cópula con mujer, y ella fuere sierva desposada con alguno, y no estuviere rescatada, ni le hubiere sido dada libertad, ambos serán azotados: no morirán, por cuanto ella no es libre.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 3, "word": {"spanish1909": "O por su hermana virgen, á él cercana, la cual no haya tenido marido, por ella se contaminará.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"spanish1909": "Mujer ramera ó infame no tomarán: ni tomarán mujer repudiada de su marido: porque es santo á su Dios.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 13, "word": {"spanish1909": "Que alguno se hubiere echado con ella en carnal ayuntamiento, y su marido no lo hubiese visto por haberse ella contaminado ocultamente, ni hubiere testigo contra ella, ni ella hubiere sido cogida en el acto;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"spanish1909": "Y el sacerdote la conjurará, y le dirá: Si ninguno hubiere dormido contigo, y si no te has apartado de tu marido á inmundicia, libre seas de estas aguas amargas que traen maldición:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 20, "word": {"spanish1909": "Mas si te has descarriado de tu marido, y te has amancillado, y alguno hubiere tenido coito contigo, fuera de tu marido:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"spanish1909": "Darále pues á beber las aguas; y será, que si fuere inmunda y hubiere hecho traición contra su marido, las aguas que obran maldición entrarán en ella en amargura, y su vientre se hinchará, y caerá su muslo; y la mujer será por maldición en medio de su pue\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"spanish1909": "Esta es la ley de los celos, cuando la mujer hiciere traición á su marido, y se amancillare;\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"spanish1909": "(H30-7) Empero si fuére casada, é hiciere votos, o pronunciare de sus labios cosa con que obligue su alma;\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 7, "word": {"spanish1909": "(H30-8) Si su marido lo oyere, y cuando lo oyere callare á ello, los votos de ella serán firmes, y la obligación con que ligó su alma, firme será.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"spanish1909": "(H30-9) Pero si cuando su marido lo oyó, le vedó, entonces el voto que ella hizo, y lo que pronunció de sus labios con que ligó su alma, será nulo; y Jehová lo perdonará.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"spanish1909": "(H30-11) Y si hubiere hecho voto en casa de su marido, y hubiere ligado su alma con obligación de juramento,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"spanish1909": "(H30-12) Si su marido oyó, y calló á ello, y no le vedó; entonces todos sus votos serán firmes, y toda obligación con que hubiere ligado su alma, firme será.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"spanish1909": "(H30-13) Mas si su marido los anuló el día que los oyó; todo lo que salió de sus labios cuanto á sus votos, y cuanto á la obligación de su alma, será nulo; su marido los anuló, y Jehová la perdonará.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 13, "word": {"spanish1909": "(H30-14) Todo voto, ó todo juramento obligándose á afligir el alma, su marido lo confirmará, ó su marido lo anulará.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 14, "word": {"spanish1909": "(H30-15) Empero si su marido callare á ello de día en día, entonces confirmó todos sus votos, y todas las obligaciones que están sobre ella: confirmólas, por cuanto calló á ello el día que lo oyó.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"spanish1909": "Y se quitará el vestido de su cautiverio, y quedaráse en tu casa: y llorará á su padre y á su madre el tiempo de un mes: y después entrarás á ella, y tu serás su marido, y ella tu mujer.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"spanish1909": "Cuando se sorprendiere alguno echado con mujer casada con marido, entrambos morirán, el hombre que se acostó con la mujer, y la mujer: así quitarás el mal de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"spanish1909": "Cuando fuere moza virgen desposada con alguno, y alguno la hallare en la ciudad, y se echare con ella;\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y si la aborreciere aqueste último, y le escribiere carta de repudio, y se la entregare en su mano, y la despidiere de su casa; ó si muriere el postrer hombre que la tomó para sí por mujer,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"spanish1909": "No podrá su primer marido, que la despidió, volverla á tomar para que sea su mujer, después que fué amancillada; porque es abominación delante de Jehová, y no has de pervertir la tierra que Jehová tu Dios te da por heredad.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"spanish1909": "Cuando hermanos estuvieren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casará fuera con hombre extraño: su cuñado entrará á ella, y la tomará por su mujer, y hará con ella parentesco.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"spanish1909": "Y si el hombre no quisiere tomar á su cuñada, irá entonces la cuñada suya á la puerta á los ancianos, y dirá: Mi cuñado no quiere suscitar nombre en Israel á su hermano; no quiere emparentar conmigo.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"spanish1909": "Cuando algunos riñeren juntos el uno con el otro, y llegare la mujer del uno para librar á su marido de mano del que le hiere, y metiere su mano y le trabare de sus vergüenzas;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"spanish1909": "La tierna y la delicada entre vosotros, que nunca la planta de su pie probó á sentar sobre la tierra, de ternura y delicadeza, su ojo será maligno para con el marido de su seno, y para con su hijo, y para con su hija,\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"spanish1909": "Y la mujer vino y contólo á su marido, diciendo: Un varón de Dios vino á mí, cuyo aspecto era como el aspecto de un ángel de Dios, terrible en gran manera; y no le pregunté de dónde ni quién era, ni tampoco él me dijo su nombre.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"spanish1909": "Y Dios oyó la voz de Manoa: y el ángel de Dios volvió otra vez á la mujer, estando ella en el campo; mas su marido Manoa no estaba con ella.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 10, "word": {"spanish1909": "Y la mujer corrió prontamente, y noticiólo á su marido, diciéndole: Mira que se me ha aparecido aquel varón que vino á mí el otro día.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y al séptimo día dijeron á la mujer de Samsón: Induce á tu marido á que nos declare este enigma, porque no te quememos á ti y á la casa de tu padre. ¿Habéisnos llamado aquí para poseernos?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 3, "word": {"spanish1909": "Y levantóse su marido, y siguióla, para hablarle amorosamente y volverla, llevando consigo un criado suyo y un par de asnos; y ella le metió en la casa de su padre.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 4, "word": {"spanish1909": "Entonces el varón Levita, marido de la mujer muerta, respondió y dijo: Yo llegué á Gabaa de Benjamín con mi concubina, para tener allí la noche.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y murió Elimelech, marido de Noemi, y quedó ella con sus dos hijos;\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y murieron también los dos, Mahalón y Chelión, quedando así la mujer desamparada de sus dos hijos y de su marido.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"spanish1909": "Déos Jehová que halléis descanso, cada una en casa de su marido: besólas luego, y ellas lloraron á voz en grito.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y Noemi respondió: Volveos, hijas mías: ¿para qué habéis de ir conmigo? ¿tengo yo más hijos en el vientre, que puedan ser vuestros maridos?\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 12, "word": {"spanish1909": "Volveos, hijas mías, é idos; que yo ya soy vieja para ser para varón. Y aunque dijese: Esperanza tengo; y esta noche fuese con varón, y aun pariese hijos;\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 13, "word": {"spanish1909": "¿Habíais vosotras de esperarlos hasta que fuesen grandes? ¿habías vosotras de quedaros sin casar por amor de ellos? No, hijas mías; que mayor amargura tengo yo que vosotras, pues la mano de Jehová ha salido contra mí.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y TENIA Noemi un pariente de su marido, varón poderoso y de hecho, de la familia de Elimelech, el cual se llamaba Booz.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y respondiendo Booz, díjole: Por cierto se me ha declarado todo lo que has hecho con tu suegra después de la muerte de tu marido, y que dejando á tu padre y á tu madre y la tierra donde naciste, has venido á pueblo que no conociste antes.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y Elcana su marido le dijo: Anna, ¿por qué lloras? ¿y por qué no comes? ¿y por qué está afligido tu corazón? ¿No te soy yo mejor que diez hijos?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 22, "word": {"spanish1909": "Mas Anna no subió, sino dijo á su marido: Yo no subiré hasta que el niño sea destetado; para que lo lleve y sea presentado delante de Jehová, y se quede allá para siempre.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 23, "word": {"spanish1909": "Y Elcana su marido le respondió: Haz lo que bien te pareciere; quédate hasta que lo destetes; solamente Jehová cumpla su palabra. Y quedóse la mujer, y crió su hijo hasta que lo destetó.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y hacíale su madre una túnica pequeña, y traíasela cada año, cuando subía con su marido á ofrecer el sacrificio acostumbrado.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y su nuera, la mujer de Phinees, que estaba preñada, cercana al parto, oyendo el rumor que el arca de Dios era tomada, y muertos su suegro y su marido, encorvóse y parió; porque sus dolores se habían ya derramado por ella.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y llamó al niño Ichâbod, diciendo: ­Traspasada es la gloria de Israel! por el arca de Dios que fué tomada, y porque era muerto su suegro, y su marido.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 19, "word": {"spanish1909": "Y dijo á sus criados: Id delante de mí, que yo os seguiré luego. Y nada declaró á su marido Nabal.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 15, "word": {"spanish1909": "Entonces Is-boseth envió, y quitóla á su marido Paltiel, hijo de Lais.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y su marido fué con ella, siguiéndola y llorando hasta Bahurim. Y díjole Abner: Anda, vuélvete. Entonces él se volvió.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"spanish1909": "Y oyendo la mujer de Uría que su marido Uría era muerto, hizo duelo por su marido.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 5, "word": {"spanish1909": "Y el rey dijo: ¿Qué tienes? Y ella respondió: Yo á la verdad soy una mujer viuda y mi marido es muerto.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"spanish1909": "Y he aquí toda la parentela se ha levantado contra tu sierva, diciendo: Entrega al que mató á su hermano, para que le hagamos morir por la vida de su hermano á quien él mató, y quitemos también el heredero. Así apagarán el ascua que me ha quedado, no deja\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"spanish1909": "UNA mujer, de las mujeres de los hijos de los profetas, clamó á Eliseo, diciendo: Tu siervo mi marido es muerto; y tú sabes que tu siervo era temeroso de Jehová: y ha venido el acreedor para tomarse dos hijos míos por siervos.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y ella dijo á su marido: He aquí ahora, yo entiendo que éste que siempre pasa por nuestra casa, es varón de Dios santo.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y él dijo: ¿Qué pues haremos por ella? Y Giezi respondió: He aquí ella no tiene hijo, y su marido es viejo.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"spanish1909": "Llamando luego á su marido, díjole: Ruégote que envíes conmigo á alguno de los criados y una de las asnas, para que yo vaya corriendo al varón de Dios, y vuelva.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"spanish1909": "Ruégote que vayas ahora corriendo á recibirla, y dile: ¿Tienes paz? ¿y tu marido, y tu hijo? Y ella dijo: Paz.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 12, "word": {"spanish1909": "Mas de los pobres de la tierra dejó Nabuzaradán, capitán de los de la guardia, para que labrasen las viñas y las tierras.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"spanish1909": "Asimismo edificó torres en el desierto, y abrió muchas cisternas: porque tuvo muchos ganados, así en los valles como en las vegas; y viñas, y labranzas, así en los montes como en los llanos fértiles; porque era amigo de la agricultura.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque este hecho de la reina pasará á noticia de todas las mujeres, para hacerles tener en poca estima á sus maridos, diciendo: El rey Assuero mandó traer delante de sí á la reina Vasthi, y ella no vino.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y el mandamiento que hará el rey será oído en todo su reino, aunque es grande, y todas las mujeres darán honra á sus maridos, desde el mayor hasta el menor.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 4, "word": {"spanish1909": "La mujer virtuosa corona es de su marido: Mas la mala, como carcoma en sus huesos.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 11, "word": {"spanish1909": "El corazón de su marido está en ella confiado, Y no tendrá necesidad de despojo.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 23, "word": {"spanish1909": "Conocido es su marido en las puertas, Cuando se sienta con los ancianos de la tierra.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"spanish1909": "Levantáronse sus hijos, y llamáronla bienaventurada; Y su marido también la alabó.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 5, "word": {"spanish1909": "Porque tu marido es tu Hacedor; Jehová de los ejércitos es su nombre: y tu redentor, el Santo de Israel; Dios de toda la tierra será llamado.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"spanish1909": "Mas como la esposa quiebra la fe de su compañero, así prevaricasteis contra mí, oh casa de Israel, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"spanish1909": "Por tanto estoy lleno de saña de Jehová, trabajado he por contenerme; derramaréla sobre los niños en la calle, y sobre la reunión de los jóvenes juntamente; porque el marido también será preso con la mujer, el viejo con el lleno de días.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 6, "word": {"spanish1909": "Casaos, y engendrad hijos é hijas; dad mujeres á vuestros hijos, y dad maridos á vuestras hijas, para que paran hijos é hijas; y multiplicaos ahí, y no os hagáis pocos.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 24, "word": {"spanish1909": "Y morarán allí Judá, y también en todas sus ciudades labradores, y los que van con rebaño.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 32, "word": {"spanish1909": "No como el pacto que hice con sus padres el día que tomé su mano para sacarlos de tierra de Egipto; porque ellos invalidaron mi pacto, bien que fuí yo un marido para ellos, dice Jehová:\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 23, "word": {"spanish1909": "También quebrantaré por medio de ti al pastor y á su manada: quebrantaré por tu medio á labradores y sus yuntas; y duques y príncipes quebrantaré por medio de ti.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 16, "word": {"spanish1909": "Mas de los pobres del país dejó Nabuzaradán, capitán de la guardia, para viñadores y labradores.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"spanish1909": "Sino como mujer adúltera, por cuanto que en lugar de su marido recibe á ajenos.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 45, "word": {"spanish1909": "Hija de tu madre eres tú, que desechó á su marido y á sus hijos; y hermana de tus hermanas eres tú, que desecharon á sus maridos y á sus hijos: vuestra madre fué Hethea, y vuestro padre Amorrheo.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"spanish1909": "Y á hombre muerto no entrará para contaminarse; mas sobre padre, ó madre, ó hijo, ó hija, hermano, ó hermana que no haya tenido marido, se contaminará.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"spanish1909": "Pleitead con vuestra madre, pleitead; porque ella no es mi mujer, ni yo su marido; quite pues sus fornicaciones de su rostro, y sus adulterios de entre sus pechos;\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"spanish1909": "Y seguirá sus amantes, y no los alcanzará; buscarálos, y no los hallará. Entonces dira: Iré, y volvéreme á mi primer marido; porque mejor me iba entonces que ahora.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 8, "word": {"spanish1909": "Llora tú como moza vestida de saco por el marido de su juventud.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"spanish1909": "Confundíos, labradores, aullad, viñeros, por el trigo y la cebada; porque se perdió la mies del campo.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 16, "word": {"spanish1909": "Por tanto, así ha dicho Jehová Dios de los ejércitos, el Señor: En todas las plazas habrá llanto, y en todas las calles dirán, ­Ay! ­ay! y al labrador llamarán á lloro, y á endecha á los que endechar supieren.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y dirá: No soy profeta; labrador soy de la tierra: porque esto aprendí del hombre desde mi juventud.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y Jacob engendró á José, marido de María, de la cual nació Jesús, el cual es llamado el Cristo.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y José su marido, como era justo, y no quisiese infamarla, quiso dejarla secretamente.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"spanish1909": "Oíd otra parábola: Fué un hombre, padre de familia, el cual plantó una viña; y la cercó de vallado, y cavó en ella un lagar, y edificó una torre, y la dió á renta á labradores, y se partió lejos.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"spanish1909": "Y cuando se acercó el tiempo de los frutos, envió sus siervos á los labradores, para que recibiesen sus frutos.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 35, "word": {"spanish1909": "Mas los labradores, tomando á los siervos, al uno hirieron, y al otro mataron, y al otro apedrearon.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 38, "word": {"spanish1909": "Mas los labradores, viendo al hijo, dijeron entre sí: Este es el heredero; venid, matémosle, y tomemos su heredad.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 40, "word": {"spanish1909": "Pues cuando viniere el señor de la viña, ¿qué hará á aquellos labradores?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"spanish1909": "Dícenle: á los malos destruirá miserablemente, y su viña dará á renta á otros labradores, que le paguen el fruto á sus tiempos.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y si la mujer repudiare á su marido y se casare con otro, comete adulterio.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y COMENZO á hablarles por parábolas: Plantó un hombre una viña, y la cercó con seto, y cavó un lagar, y edificó una torre, y la arrendó á labradores, y se partió lejos.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y envió un siervo á los labradores, al tiempo, para que tomase de los labradores del fruto de la viña.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 7, "word": {"spanish1909": "Mas aquellos labradores dijeron entre sí: Este es el heredero; venid, matémosle, y la heredad será nuestra.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 9, "word": {"spanish1909": "¿Qué, pues, hará el señor de la viña? Vendrá, y destruirá á estos labradores, y dará su viña á otros.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"spanish1909": "Estaba también allí Ana, profetisa, hija de Phanuel, de la tribu de Aser; la cual había venido en grande edad, y había vivido con su marido siete años desde su virginidad;\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"spanish1909": "Cualquiera que repudia á su mujer, y se casa con otra, adultera: y el que se casa con la repudiada del marido, adultera.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"spanish1909": "Y comenzó á decir al pueblo esta parábola: Un hombre plantó una viña, y arrendóla á labradores, y se ausentó por mucho tiempo.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y al tiempo, envió un siervo á los labradores, para que le diesen del fruto de la viña; mas los labradores le hirieron, y enviaron vacío.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 14, "word": {"spanish1909": "Mas los labradores, viéndole, pensaron entre sí, diciendo: Este es el heredero; venid, matémosle para que la heredad sea nuestra.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 16, "word": {"spanish1909": "Vendrá, y destruirá á estos labradores, y dará su viña á otros. Y como ellos lo oyeron, dijeron: ­Dios nos libre!\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"spanish1909": "Jesús le dice: Ve, llama á tu marido, y ven acá.\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"spanish1909": "Respondió la mujer, y dijo: No tengo marido. Dícele Jesús: Bien has dicho, No tengo marido;\r\n"}}, {"book": "John", "chapter": 4, "verse": 18, "word": {"spanish1909": "Porque cinco maridos has tenido: y el que ahora tienes no es tu marido; esto has dicho con verdad.\r\n"}}, {"book": "John", "chapter": 15, "verse": 1, "word": {"spanish1909": "YO soy la vid verdadera, y mi Padre es el labrador.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y Pedro le dijo: ¿Por qué os concertasteis para tentar al Espíritu del Señor? He aquí á la puerta los pies de los que han sepultado á tu marido, y te sacarán.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y luego cayó á los pies de él, y espiró: y entrados los mancebos, la hallaron muerta; y la sacaron, y la sepultaron junto á su marido.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 2, "word": {"spanish1909": "Porque la mujer que está sujeta á marido, mientras el marido vive está obligada á la ley; mas muerto el marido, libre es de la ley del marido.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 3, "word": {"spanish1909": "Así que, viviendo el marido, se llamará adúltera si fuere de otro varón; mas si su marido muriere, es libre de la ley; de tal manera que no será adúltera si fuere de otro marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 9, "word": {"spanish1909": "Porque nosotros, coadjutores somos de Dios; y vosotros labranza de Dios sois, edificio de Dios sois.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"spanish1909": "Mas á causa de las fornicaciones, cada uno tenga su mujer, y cada una tenga su marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"spanish1909": "El marido pague á la mujer la debida benevolencia; y asimismo la mujer al marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"spanish1909": "La mujer no tiene potestad de su propio cuerpo, sino el marido: é igualmente tampoco el marido tiene potestad de su propio cuerpo, sino la mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"spanish1909": "Mas á los que están juntos en matrimonio, denuncio, no yo, sino el Señor: Que la mujer no se aparte del marido;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"spanish1909": "Y si se apartare, que se quede sin casar, ó reconcíliese con su marido; y que el marido no despida á su mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 13, "word": {"spanish1909": "Y la mujer que tiene marido infiel, y él consiente en habitar con ella, no lo deje.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"spanish1909": "Porque el marido infiel es santificado en la mujer, y la mujer infiel en el marido: pues de otra manera vuestros hijos serían inmundos; empero ahora son santos.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"spanish1909": "Porque ¿de dónde sabes, oh mujer, si quizá harás salva á tu marido? ¿ó de dónde sabes, oh marido, si quizá harás salvo á tu mujer?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"spanish1909": "Hay asimismo diferencia entre la casada y la doncella: la doncella tiene cuidado de las cosas del Señor, para ser santa así en el cuerpo como en el espíritu: mas la casada tiene cuidado de las cosas del mundo, cómo ha de agradar á su marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"spanish1909": "La mujer casada está atada á la ley, mientras vive su marido; mas si su marido muriere, libre es: cásese con quien quisiere, con tal que sea en el Señor.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 35, "word": {"spanish1909": "Y si quieren aprender alguna cosa, pregunten en casa á sus maridos; porque deshonesta cosa es hablar una mujer en la congregación.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"spanish1909": "Pues que os celo con celo de Dios; porque os he desposado á un marido, para presentaros como una virgen pura á Cristo.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 27, "word": {"spanish1909": "Porque está escrito: Alégrate, estéril, que no pares: Prorrumpe y clama, la que no estás de parto; Porque más son los hijos de la dejada, que de la que tiene marido.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 22, "word": {"spanish1909": "Las casadas estén sujetas á sus propios maridos, como al Señor.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"spanish1909": "Porque el marido es cabeza de la mujer, así como Cristo es cabeza de la iglesia; y él es el que da la salud al cuerpo.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 24, "word": {"spanish1909": "Así que, como la iglesia está sujeta á Cristo, así también las casadas lo estén á sus maridos en todo.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"spanish1909": "Cada uno empero de vosotros de por sí, ame también á su mujer como á sí mismo; y la mujer reverencie á su marido.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 18, "word": {"spanish1909": "Casadas, estad sujetas á vuestros maridos, como conviene en el Señor.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"spanish1909": "Conviene, pues, que el obispo sea irreprensible, marido de una mujer, solícito, templado, compuesto, hospedador, apto para enseñar;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"spanish1909": "Los diáconos sean maridos de una mujer, que gobiernen bien sus hijos y sus casas.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"spanish1909": "El labrador, para recibir los frutos, es menester que trabaje primero.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"spanish1909": "El que fuere sin crimen, marido de una mujer, que tenga hijos fieles que no estén acusados de disolución, ó contumaces.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"spanish1909": "Que enseñen á las mujeres jóvenes á ser predentes, á que amen á sus maridos, á que amen á sus hijos,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 5, "word": {"spanish1909": "A ser templadas, castas, que tengan cuidado de la casa, buenas, sujetas á sus maridos: porque la palabra de Dios no sea blasfemada.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"spanish1909": "Pues, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, aguardando con paciencia, hasta que reciba la lluvia temprana y tardía.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"spanish1909": "ASIMISMO vosotras, mujeres, sed sujetas á vuestros maridos; para que también los que no creen á la palabra, sean ganados sin palabra por la conversación de sus mujeres,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"spanish1909": "Porque así también se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, siendo sujetas á sus maridos:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"spanish1909": "Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor á la mujer como á vaso más frágil, y como á herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y yo Juan vi la santa ciudad, Jerusalem nueva, que descendía del cielo, de Dios, dispuesta como una esposa ataviada para su marido.\r\n"}}]}}}