{"topics": {"sand": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 16, "word": {"spanish1909": "Y á Sara dijo: He aquí he dado mil monedas de plata á tu hermano; mira que él te es por velo de ojos para todos los que están contigo, y para con todos: así fué reprendida.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"spanish1909": "Bendiciendo te bendeciré, y multiplicando multiplicaré tu simiente como las estrellas del cielo, y como la arena que está á la orilla del mar; y tu simiente poseerá las puertas de sus enemigos:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 60, "word": {"spanish1909": "Y bendijeron á Rebeca, y dijéronle: Nuestra hermana eres; seas en millares de millares, y tu generación posea la puerta de sus enemigos.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 12, "word": {"spanish1909": "Y tú has dicho: Yo te haré bien, y pondré tu simiente como la arena del mar, que no se puede contar por la multitud.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 49, "word": {"spanish1909": "Y acopió José trigo como arena de la mar, mucho en extremo, hasta no poderse contar, porque no tenía número.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y miró á todas partes, y viendo que no parecía nadie, mató al Egipcio, y escondiólo en la arena.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 37, "word": {"spanish1909": "Y partieron los hijos de Israel de Rameses á Succoth, como seiscientos mil hombres de á pie, sin contar los niños.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"spanish1909": "Además inquiere tú de entre todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan la avaricia; y constituirás á éstos sobre ellos caporales sobre mil, sobre ciento, sobre cincuenta y sobre diez.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"spanish1909": "Y escogió Moisés varones de virtud de todo Israel, y púsolos por cabezas sobre el pueblo, caporales sobre mil, sobre ciento, sobre cincuenta, y sobre diez.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y que hago misericordia en millares á los que me aman, y guardan mis mandamientos.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"spanish1909": "Y los hijos de Leví lo hicieron conforme al dicho de Moisés: y cayeron del pueblo en aquel día como tres mil hombres.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"spanish1909": "Que guarda la misericordia en millares, que perdona la iniquidad, la rebelión, y el pecado, y que de ningún modo justificará al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, sobre los terceros, y sobre los \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"spanish1909": "Y la plata de los contados de la congregación fué cien talentos, y mil setecientos setenta y cinco siclos, según el siclo del santuario:\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"spanish1909": "Medio por cabeza, medio siclo, según el siclo del santuario, á todos los que pasaron por cuenta de edad de veinte años y arriba, que fueron seiscientos tres mil quinientos cincuenta.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 28, "word": {"spanish1909": "Y de los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, y cubrió los capiteles de ellas, y las ciñó.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 29, "word": {"spanish1909": "Y el metal de la ofrenda fue setenta talentos, y dos mil cuatrocientos siclos;\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 8, "word": {"spanish1909": "Y cinco de vosotros perseguirán á ciento, y ciento de vosotros perseguirán á diez mil, y vuestros enemigos caerán á cuchillo delante de vosotros.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"spanish1909": "Estos eran los nombrados de la congregación, príncipes de las tribus de sus padres, capitanes de los millares de Israel.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 21, "word": {"spanish1909": "Los contados de ellos, de la tribu de Rubén, fueron cuarenta y seis mil y quinientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 23, "word": {"spanish1909": "Los contados de ellos, de la tribu de Simeón, cincuenta y nueve mil y trescientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 25, "word": {"spanish1909": "Los contados de ellos, de la tribu de Gad, cuarenta y cinco mil seiscientos y cincuenta.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 27, "word": {"spanish1909": "Los contados de ellos, de la tribu de Judá, setenta y cuatro mil y seiscientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 29, "word": {"spanish1909": "Los contados de ellos, de la tribu de Issachâr, cincuenta y cuatro mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 31, "word": {"spanish1909": "Los contados de ellos, de la tribu de Zabulón, cincuenta y siete mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 33, "word": {"spanish1909": "Los contados de ellos, de la tribu de Ephraim, cuarenta mil y quinientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 35, "word": {"spanish1909": "Los contados de ellos, de la tribu de Manasés, treinta y dos mil y doscientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 37, "word": {"spanish1909": "Los contados de ellos, de la tribu de Benjamín, treinta y cinco mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 39, "word": {"spanish1909": "Los contados de ellos, de la tribu de Dan, sesenta y dos mil y setecientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 41, "word": {"spanish1909": "Los contados de ellos, de la tribu de Aser, cuarenta y un mil y quinientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 43, "word": {"spanish1909": "Los contados de ellos, de la tribu de Nephtalí, cincuenta y tres mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 46, "word": {"spanish1909": "Fueron todos los contados seiscientos tres mil quinientos y cincuenta.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 4, "word": {"spanish1909": "Su hueste, con los contados de ellos, setenta y cuatro mil y seiscientos.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 6, "word": {"spanish1909": "Y su hueste, con sus contados, cincuenta y cuatro mil y cuatrocientos:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 8, "word": {"spanish1909": "Y su hueste, con sus contados, cincuenta y siete mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 9, "word": {"spanish1909": "Todos los contados en el ejército de Judá, ciento ochenta y seis mil y cuatrocientos, por sus escuadrones, irán delante.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y su hueste, sus contados, cuarenta y seis mil y quinientos.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y su hueste, con los contados de ellos, cincuenta y nueve mil y trescientos:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y su hueste, con los contados de ellos, cuarenta y cinco mil seiscientos y cincuenta.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 16, "word": {"spanish1909": "Todos los contados en el ejército de Rubén, ciento cincuenta y un mil cuatrocientos y cincuenta, por sus escuadrones, irán los segundos.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y su hueste, con los contados de ellos, cuarenta mil y quinientos.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y su hueste, con los contados de ellos, treinta y dos mil y doscientos:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 23, "word": {"spanish1909": "Y su hueste, con los contados de ellos, treinta y cinco mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 24, "word": {"spanish1909": "Todos los contados en el ejército de Ephraim, ciento ocho mil y ciento, por sus escuadrones, irán los terceros.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 26, "word": {"spanish1909": "Y su hueste, con los contados de ellos, sesenta y dos mil y setecientos.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 28, "word": {"spanish1909": "Y su hueste, con los contados de ellos, cuarenta y un mil y quinientos:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 30, "word": {"spanish1909": "Y su hueste, con los contados de ellos, cincuenta y tres mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 31, "word": {"spanish1909": "Todos los contados en el ejército de Dan, ciento cincuenta y siete mil y seiscientos: irán los postreros tras sus banderas.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 32, "word": {"spanish1909": "Estos son los contados de los hijos de Israel, por las casas de sus padres: todos los contados por ejércitos, por sus escuadrones, seiscientos tres mil quinientos y cincuenta.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 22, "word": {"spanish1909": "Los contados de ellos conforme á la cuenta de todos los varones de un mes arriba, los contados de ellos, siete mil y quinientos.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"spanish1909": "Por la cuenta de todos los varones de un mes arriba, eran ocho mil y seiscientos, que tenían la guarda del santuario.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 34, "word": {"spanish1909": "Y los contados de ellos conforme á la cuenta de todos los varones de un mes arriba, fueron seis mil y doscientos.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"spanish1909": "Todos los contados de los Levitas, que Moisés y Aarón conforme á la palabra de Jehová contaron por sus familias, todos los varones de un mes arriba, fueron veinte y dos mil.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 43, "word": {"spanish1909": "Y todos los primogénitos varones, conforme á la cuenta de los nombres, de un mes arriba, los contados de ellos fueron veinte y dos mil doscientos setenta y tres.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"spanish1909": "Y recibió de los primogénitos de los hijos de Israel en dinero, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 36, "word": {"spanish1909": "Y fueron los contados de ellos por sus familias, dos mil setecientos y cincuenta.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 40, "word": {"spanish1909": "Los contados de ellos por sus familias, por las casas de sus padres, fueron dos mil seiscientos y treinta.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 44, "word": {"spanish1909": "Los contados de ellos, por sus familias, fueron tres mil y doscientos.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 48, "word": {"spanish1909": "Los contados de ellos fueron ocho mil quinientos y ochenta,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"spanish1909": "Cada plato de ciento y treinta siclos, cada jarro de setenta: toda la plata de los vasos, dos mil y cuatrocientos siclos, al siclo del santuario.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"spanish1909": "Mas cuando tocaren sólo la una, entonces se congregarán á ti los príncipes, las cabezas de los millares de Israel.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 36, "word": {"spanish1909": "Y cuando ella asentaba, decía: Vuelve, Jehová, á los millares de millares de Israel.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"spanish1909": "Entonces dijo Moisés: Seiscientos mil de á pie es el pueblo en medio del cual yo estoy; y tú dices: Les daré carne, y comerán el tiempo de un mes.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 49, "word": {"spanish1909": "Y los que murieron en aquella mortandad fueron catorce mil y setecientos, sin los muertos por el negocio de Coré.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 9, "word": {"spanish1909": "Y murieron de aquella mortandad veinte y cuatro mil.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 7, "word": {"spanish1909": "Estas son las familias de los Rubenitas: y sus contados fueron cuarenta y tres mil setecientos y treinta.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 14, "word": {"spanish1909": "Estas son las familias de los Simeonitas, veinte y dos mil y doscientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 18, "word": {"spanish1909": "Estas son las familias de Gad, por sus contados, cuarenta mil y quinientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 22, "word": {"spanish1909": "Estas son las familias de Judá, por sus contados, setenta y seis mil y quinientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 25, "word": {"spanish1909": "Estas son las familias de Issachâr, por sus contados, sesenta y cuatro mil y trescientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 27, "word": {"spanish1909": "Estas son las familias de los Zabulonitas, por sus contados, sesenta mil y quinientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 34, "word": {"spanish1909": "Estas son las familias de Manasés; y sus contados, cincuenta y dos mil y setecientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 37, "word": {"spanish1909": "Estas son las familias de los hijos de Ephraim, por sus contados, treinta y dos mil y quinientos. Estos son los hijos de José por sus familias.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 41, "word": {"spanish1909": "Estos son los hijos de Benjamín por sus familias; y sus contados, cuarenta y cinco mil y seiscientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 43, "word": {"spanish1909": "Todas las familias de los Suhamitas, por sus contados, sesenta y cuatro mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 47, "word": {"spanish1909": "Estas son las familias de los hijos de Aser, por sus contados, cincuenta y tres mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 50, "word": {"spanish1909": "Estas son las familias de Nephtalí por sus familias; y sus contados, cuarenta y cinco mil y cuatrocientos.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 51, "word": {"spanish1909": "Estos son los contados de los hijos de Israel, seiscientos y un mil setecientos y treinta.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 62, "word": {"spanish1909": "Y los contados de los Levitas fueron veinte y tres mil, todos varones de un mes arriba: porque no fueron contados entre los hijos de Israel, por cuanto no les había de ser dada heredad entre los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 4, "word": {"spanish1909": "Mil de cada tribu de todas las tribus de los hijos de Israel, enviaréis á la guerra.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 5, "word": {"spanish1909": "Así fueron dados de los millares de Israel, mil por cada tribu, doce mil á punto de guerra.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"spanish1909": "Y Moisés los envió á la guerra: mil por cada tribu envió: y Phinees, hijo de Eleazar sacerdote, fué á la guerra con los santos instrumentos, con las trompetas en su mano para tocar.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"spanish1909": "Y enojóse Moisés contra los capitanes del ejército, contra los tribunos y centuriones que volvían de la guerra;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 32, "word": {"spanish1909": "Y fué la presa, el resto de la presa que tomaron los hombres de guerra, seiscientas y setenta y cinco mil ovejas,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 33, "word": {"spanish1909": "Y setenta y dos mil bueyes,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 34, "word": {"spanish1909": "Y setenta y un mil asnos;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 35, "word": {"spanish1909": "Y en cuanto á personas, de mujeres que no habían conocido ayuntamiento de varón, en todas trenita y dos mil.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 36, "word": {"spanish1909": "Y la mitad, la parte de los que habían salido á la guerra, fué el número de trescientas treinta y siete mil y quinientas ovejas.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 38, "word": {"spanish1909": "Y de los bueyes, treinta y seis mil: y de ellos el tributo para Jehová, setenta y dos.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 39, "word": {"spanish1909": "Y de los asnos, treinta mil y quinientos: y de ellos el tributo para Jehová, setenta y uno.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 40, "word": {"spanish1909": "Y de las personas, diez y seis mil: y de ellas el tributo para Jehová, trteinta y dos personas.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 43, "word": {"spanish1909": "(La mitad para la congregación fué: de las ovejas, trescientas treinta y siete mil y quinientas;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 44, "word": {"spanish1909": "Y de los bueyes, treinta y seis mil;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 45, "word": {"spanish1909": "Y de los asnos, treinta mil y quinientos;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 46, "word": {"spanish1909": "Y de las personas, diez y seis mil:)\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"spanish1909": "Y llegaron á Moisés los jefes de los millares de aquel ejército, los tribunos y centuriones;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 52, "word": {"spanish1909": "Y todo el oro de la ofrenda que ofrecieron á Jehová de los tribunos y centuriones, fué diez y seis mil setecientos y cincuenta siclos.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"spanish1909": "Recibieron, pues, Moisés y el sacerdote Eleazar, el oro de los tribunos y centuriones, y trajéronlo al tabernáculo del testimonio, por memoria de los hijos de Israel delante de Jehová.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"spanish1909": "Y los ejidos de las ciudades que daréis á los Levitas, serán mil codos alrededor, desde el muro de la ciudad para afuera.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"spanish1909": "Luego mediréis fuera de la ciudad á la parte del oriente dos mil codos, y á la parte del mediodía dos mil codos, y á la parte del occidente dos mil codos, y á la parte del norte dos mil codos, y la ciudad en medio: esto tendrán por los ejidos de las ciuda\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"spanish1909": "Jehová Dios de vuestros padres añada sobre vosotros como sois mil veces, y os bendiga, como os ha prometido!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y tomé los principales de vuestras tribus, varones sabios y expertos, y púselos por jefes sobre vosotros, jefes de millares, y jefes de cientos, y jefes de cincuenta, y cabos de diez, y gobernadores á vuestras tribus.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y que hago misericordia á millares á los que me aman, y guardan mis mandamientos.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"spanish1909": "Conoce, pues, que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos, hasta las mil generaciones;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 30, "word": {"spanish1909": "¿Cómo podría perseguir uno á mil, Y dos harían huir á diez mil, Si su Roca no los hubiese vendido, Y Jehová no los hubiera entregado?\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 2, "word": {"spanish1909": "Y dijo: Jehová vino de Sinaí, Y de Seir les esclareció; Resplandeció del monte de Parán, Y vino con diez mil santos: A su diestra la ley de fuego para ellos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 17, "word": {"spanish1909": "El es aventajado como el primogénito de su toro, Y sus cuernos, cuernos de unicornio: Con ellos acorneará los pueblos juntos hasta los fines de la tierra: Y estos son los diez millares de Ephraim, Y estos los millares de Manasés.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 19, "word": {"spanish1909": "Llamarán los pueblos al monte: Allí sacrificarán sacrificios de justicia: Por lo cual chuparán la abundancia de los mares, Y los tesoros escondidos de la arena.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 4, "word": {"spanish1909": "Empero entre vosotros y ella haya distancia como de la medida de dos mil codos: y no os acercaréis á ella, á fin de que sepáis el camino por donde habéis de ir: por cuanto vosotros no habéis pasado antes de ahora por este camino.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 13, "word": {"spanish1909": "Como cuarenta mil hombres armados á punto pasaron hacia la campiña de Jericó delante de Jehová á la guerra.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 3, "word": {"spanish1909": "Y volviendo á Josué, dijéronle: No suba todo el pueblo, mas suban como dos mil ó como tres mil hombre, y tomarán á Hai: no fatigues á todo el pueblo allí, porque son pocos.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 4, "word": {"spanish1909": "Y subieron allá del pueblo como tres mil hombres, los cuales huyeron delante de los de Hai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y levantóse Josué, y toda la gente de guerra, para subir contra Hai: y escogió Josué treinta mil hombres fuertes, los cuales envió de noche.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y tomó como cinco mil hombres, y púsolos en emboscada entre Beth-el y Hai, á la parte occidental de la ciudad.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 25, "word": {"spanish1909": "Y el número de los que cayeron aquel día, hombres y mujeres, fué doce mil, todos los de Hai.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 4, "word": {"spanish1909": "Estos salieron, y con ellos todos sus ejércitos, pueblo mucho en gran manera, como la arena que está á la orilla del mar, con gran muchedumbre de caballos y carros.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"spanish1909": "Y á diez príncipes con él; un príncipe de cada casa paterna de todas las tribus de Israel, cada uno de los cuales era cabeza de familia de sus padres en la multitud de Israel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"spanish1909": "Entonces los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, respondieron y dijeron á los principales de la multitud de Israel:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"spanish1909": "Y oyendo Phinees el sacerdote y los príncipes de la congregación, y las cabezas de la multitud de Israel que con él estaban, las palabras que hablaron los hijos de Rubén y los hijos de Gad y los hijos de Manasés, fueron contentos de ello.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 10, "word": {"spanish1909": "Un varón de vosotros perseguirá á mil: porque Jehová vuestro Dios pelea por vosotros, como él os dijo.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y subió Judá, y Jehová entregó en sus manos al Cananeo y al Pherezeo; y de ellos hirieron en Bezec diez mil hombres.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"spanish1909": "Y en aquel tiempo hirieron de los Moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó hombre.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y ella envió á llamar á Barac hijo de Abinoam, de Cedes de Nephtalí, y díjole: ¿No te ha mandado Jehová Dios de Israel, diciendo: Ve, y haz gente en el monte de Tabor, y toma contigo diez mil hombres de los hijos de Nephtalí, y de los hijos de Zabulón:\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y juntó Barac á Zabulón y á Nephtalí en Cedes, y subió con diez mil hombres á su mando, y Débora subió con él.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 14, "word": {"spanish1909": "Entonces Débora dijo á Barac: Levántate; porque este es el día en que Jehová ha entregado á Sísara en tus manos: ¿No ha salido Jehová delante de ti? Y Barac descendió del monte de Tabor, y diez mil hombres en pos de él.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 8, "word": {"spanish1909": "En escogiendo nuevos dioses, La guerra estaba á las puertas: ¿Se veía escudo ó lanza Entre cuarenta mil en Israel?\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"spanish1909": "Haz pues ahora pregonar, que lo oiga el pueblo, diciendo: El que teme y se estremece, madrugue y vuélvase desde el monte de Galaad. Y volviéronse de los del pueblo veintidós mil: y quedaron diez mil.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y Madián, y Amalec, y todos los orientales, estaban tendidos en el valle como langostas en muchedumbre, y sus camellos eran innumerables, como la arena que está á la ribera de la mar en multitud.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y Zeba y Zalmunna estaban en Carcor, y con ellos su ejército de como quince mil hombres, todos los que habían quedado de todo el campo de los orientales: y los muertos habían sido ciento veinte mil hombres que sacaban espada.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 26, "word": {"spanish1909": "Y fué el peso de los zarcillos de oro que él pidió, mil y setecientos siclos de oro; sin las planchas, y joyeles, y vestidos de púrpura, que traían los reyes de Madián, y sin los collares que traían sus camellos al cuello.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"spanish1909": "Y así todo el pueblo cortó también cada uno su rama, y siguieron á Abimelech, y pusiéronlas junto á la fortaleza, y prendieron fuego con ellas á la fortaleza: por manera que todos los de la torre de Sichêm murieron, como unos mil hombres y mujeres.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"spanish1909": "Entonces le decían: Ahora pues, di, Shiboleth. Y él decía, Siboleth; porque no podía pronunciar de aquella suerte. Entonces le echaban mano, y le degollaban junto á los vados del Jordán. Y murieron entonces de los de Ephraim cuarenta y dos mil.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"spanish1909": "Y vinieron tres mil hombres de Judá á la cueva de la peña de Etam, y dijeron á Samsón: ¿No sabes tú que los Filisteos dominan sobre nosotros? ¿por qué nos has hecho esto? Y él les respondió: Yo les he hecho como ellos me hicieron.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 15, "word": {"spanish1909": "Y hallando una quijada de asno fresca, extendió la mano y tomóla, é hirió con ella á mil hombres.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 16, "word": {"spanish1909": "Entonces Samsón dijo: Con la quijada de un asno, un montón, dos montones; Con la quijada de un asno herí mil hombres.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 27, "word": {"spanish1909": "Y la casa estaba llena de hombres y mujeres: y todos los príncipes de los Filisteos estaban allí; y en el alto piso había como tres mil hombres y mujeres, que estaban mirando el escarnio de Samsón.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 2, "word": {"spanish1909": "Y los principales de todo el pueblo, de todas las tribus de Israel, se hallaron presentes en la reunión del pueblo de Dios, cuatrocientos mil hombres de á pie que sacaban espada.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y tomaremos diez hombres de cada ciento por todas las tribus de Israel, y de cada mil ciento, y mil de cada diez mil, que lleven bastimento para el pueblo que ha de hacer, yendo contra Gabaa de Benjamín, conforme á toda la abominación que ha cometido en I\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"spanish1909": "Y fueron contados en aquel tiempo los hijos de Benjamín de las ciudades, veintiséis mil hombres que sacaban espada, sin los que moraban en Gabaa, que fueron por cuenta setecientos hombres escogidos.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 17, "word": {"spanish1909": "Y fueron contados los varones de Israel, fuera de Benjamín, cuatrocientos mil hombres que sacaban espada, todos estos hombres de guerra.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 21, "word": {"spanish1909": "Saliendo entonces de Gabaa los hijos de Benjamín, derribaron en tierra aquel día veintidós mil hombres de los hijos de Israel.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 25, "word": {"spanish1909": "Y aquel segundo día, saliendo Benjamín de Gabaa contra ellos, derribaron por tierra otros diez y ocho mil hombres de los hijos de Israel, todos los cuales sacaban espada.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"spanish1909": "Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla comenzó á agravarse: mas ellos no sabían que el mal se acercaba sobre ellos.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 35, "word": {"spanish1909": "E hirió Jehová á Benjamín delante de Israel; y mataron los hijos de Israel aquel día veinticinco mil y cien hombres de Benjamín, todos los cuales sacaban espada.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 44, "word": {"spanish1909": "Y cayeron de Benjamín diez y ocho mil hombres, todos ellos hombres de guerra.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 45, "word": {"spanish1909": "Volviéndose luego, huyeron hacia el desierto, á la peña de Rimmón, y de ellos rebuscaron cinco mil hombres en los caminos: fueron aún acosándolos hasta Gidom, y mataron de ellos dos mil hombres.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 46, "word": {"spanish1909": "Así todos los que de Benjamín murieron aquel día, fueron veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 10, "word": {"spanish1909": "Entonces la congregación envió allá doce mil hombres de los más valientes, y mandáronles, diciendo: Id y poned á cuchillo á los moradores de Jabes-galaad, y las mujeres y niños.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 2, "word": {"spanish1909": "Y los Filisteos presentaron la batalla á Israel; y trabándose el combate, Israel fué vencido delante de los Filisteos, los cuales hirieron en la batalla por el campo como cuatro mil hombres.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 10, "word": {"spanish1909": "Pelearon pues los Filisteos, é Israel fué vencido, y huyeron cada cual á sus tiendas; y fué hecha muy grande mortandad, pues cayeron de Israel treinta mil hombres de á pie.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 19, "word": {"spanish1909": "Entonces hirió Dios á los de Beth-semes, porque habían mirado en el arca de Jehová; hirió en el pueblo cincuenta mil y setenta hombres. Y el pueblo puso luto, porque Jehová le había herido de tan gran plaga.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y se elegirá capitanes de mil, y capitanes de cincuenta: pondrálos asimismo á que aren sus campos, y sieguen sus mieses, y á que hagan sus armas de guerra, y los pertrechos de sus carros:\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"spanish1909": "Mas vosotros habéis desechado hoy á vuestro Dios, que os guarda de todas vuestras aflicciones y angustias, y dijisteis: No, sino pon rey sobre nosotros. Ahora pues, poneos delante de Jehová por vuestras tribus y por vuestros millares.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 8, "word": {"spanish1909": "Y contóles en Bezec; y fueron los hijos de Israel trescientos mil, y treinta mil los hombres de Judá.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 2, "word": {"spanish1909": "Escogióse luego tres mil de Israel: los dos mil estuvieron con Saúl en Michmas y en el monte de Beth-el, y los mil estuvieron con Jonathán en Gabaa de Benjamín; y envió á todo el otro pueblo cada uno á sus tiendas.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 5, "word": {"spanish1909": "Entonces los Filisteos se juntaron para pelear con Israel, treinta mil carros, y seis mil caballos, y pueblo como la arena que está á la orilla de la mar en multitud; y subieron, y asentaron campo en Michmas, al oriente de Beth-aven.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 4, "word": {"spanish1909": "Saúl pues juntó el pueblo, y reconociólos en Telaim, doscientos mil de á pie, y diez mil hombres de Judá.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"spanish1909": "Y traía un almete de acero en su cabeza, é iba vestido con corazas de planchas: y era el peso de la coraza cinco mil siclos de metal:\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 18, "word": {"spanish1909": "Llevarás asimismo estos diez quesos de leche al capitán, y cuida de ver si tus hermanos están buenos, y toma prendas de ellos.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 7, "word": {"spanish1909": "Y cantaban las mujeres que danzaba, y decían: Saúl hirió sus miles, Y David sus diez miles.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 8, "word": {"spanish1909": "Y enojóse Saúl en gran manera, y desagradó esta palabra en sus ojos, y dijo: A David dieron diez miles, y á mí miles; no le falta más que el reino.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 13, "word": {"spanish1909": "Apartólo pues Saúl de sí, é hízole capitán de mil; y salía y entraba delante del pueblo.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y los siervos de Achîs le dijeron: ¿No es éste David, el rey de la tierra? ¿no es éste á quien cantaban en corros, diciendo: Hirió Saúl sus miles, Y David sus diez miles?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 7, "word": {"spanish1909": "Y dijo Saúl á sus criados que estaban en derredor de él: Oid ahora, hijos de Benjamín: ¿Os dará también á todos vosotros el hijo de Isaí tierras y viñas, y os hará á todos tribunos y centuriones;\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"spanish1909": "Considerad pues, y ved todos los escondrijos donde se oculta, y volved á mí con la certidumbre, y yo iré con vosotros: que si él estuviere en la tierra, yo le buscaré entre todos los millares de Judá.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 2, "word": {"spanish1909": "(H24-3) Y tomando Saúl tres mil hombres escogidos de todo Israel, fué en busca de David y de los suyos, por las cumbres de los peñascos de las cabras monteses.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 2, "word": {"spanish1909": "Y en Maón había un hombre que tenía su hacienda en el Carmelo, el cual era muy rico, que tenía tres mil ovejas y mil cabras. Y aconteció hallarse esquilando sus ovejas en el Carmelo.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 2, "word": {"spanish1909": "Saúl entonces se levantó, y descendió al desierto de Ziph, llevando consigo tres mil hombres escogidos de Israel, para buscar á David en el desierto de Ziph.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 2, "word": {"spanish1909": "Y reconociendo los príncipes de los Filisteos sus compañías de á ciento y de á mil hombres, David y los suyos iban en los postreros con Achîs.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 5, "word": {"spanish1909": "¿No es este David de quien cantaba en los corros, diciendo: Saúl hirió sus miles, Y David sus diez miles?\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 1, "word": {"spanish1909": "Y DAVID tornó á juntar todos los escogidos de Israel, treinta mil.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 4, "word": {"spanish1909": "Y tomó David de ellos mil y setecientos de á caballo, y veinte mil hombres de á pie; y desjarretó David los caballos de todos los carros, excepto cien carros de ellos que dejó.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y vinieron los Siros de Damasco á dar ayuda á Hadad-ezer rey de Soba; y David hirió de los Siros veinte y dos mil hombres.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y ganó David fama cuando, volviendo de la rota de los Siros, hirió diez y ocho mil hombres en el valle de la sal.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y viendo los hijos de Ammón que se habían hecho odiosos á David, enviaron los hijos de Ammón y tomaron á sueldo á los Siros de la casa de Rehob, y á los Siros de Soba, veinte mil hombres de á pie: y del rey de Maaca mil hombres, y de Is-tob doce mil hombr\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 18, "word": {"spanish1909": "Mas los Siros huyeron delante de Israel: é hirió David de los Siros la gente de setecientos carros, y cuarenta mil hombres de á caballo: hirió también á Sobach general del ejército, y murió allí.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 1, "word": {"spanish1909": "ENTONCES Achitophel dijo á Absalom: Yo escogeré ahora doce mil hombres, y me levantaré, y seguiré á David esta noche;\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 11, "word": {"spanish1909": "Aconsejo pues que todo Israel se junte á ti, desde Dan hasta Beerseba, en multitud como la arena que está á la orilla de la mar, y que tú en persona vayas á la batalla.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 1, "word": {"spanish1909": "DAVID pues revistó el pueblo que tenía consigo, y puso sobre ellos tribunos y centuriones.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"spanish1909": "Mas el pueblo dijo: No saldrás; porque si nosotros huyéremos, no harán caso de nosotros; y aunque la mitad de nosotros muera, no harán caso de nosotros: mas tú ahora vales tanto como diez mil de nosotros. Será pues mejor que tú nos des ayuda desde la ciud\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 4, "word": {"spanish1909": "Entonces el rey les dijo: Yo haré lo que bien os pareciere. Y púsose el rey á la entrada de la puerta, mientras salía todo el pueblo de ciento en ciento y de mil en mil.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 7, "word": {"spanish1909": "Y allí cayó el pueblo de Israel delante de los siervos de David, é hízose una gran matanza de veinte mil hombres.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 12, "word": {"spanish1909": "Y el hombre dijo á Joab: Aunque me importara en mis manos mil siclos de plata, no extendiera yo mi mano contra el hijo del rey; porque nosotros lo oímos cuando el rey te mandó á ti y á Abisai y á Ittai, diciendo: Mirad que ninguno toque en el joven Absalo\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y con él venían mil hombres de Benjamín; asimismo Siba criado de la casa de Saúl, con sus quince hijos y sus veinte siervos, los cuales pasaron el Jordán delante del rey.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 9, "word": {"spanish1909": "Y Joab dió la cuenta del número del pueblo al rey; y fueron los de Israel ochocientos mil hombres fuertes que sacaban espada; y de los de Judá quinientos mil hombres.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"spanish1909": "Y envió Jehová pestilencia á Israel desde la mañana hasta el tiempo señalado: y murieron del pueblo, desde Dan hasta Beer-seba, setenta mil hombres.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 4, "word": {"spanish1909": "E iba el rey á Gabaón, porque aquél era el alto principal, y sacrificaba allí, mil holocaustos sacrificaba Salomón sobre aquel altar.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 20, "word": {"spanish1909": "Judá é Israel eran muchos, como la arena que está junto á la mar en multitud, comiendo y bebiendo y alegrándose.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 26, "word": {"spanish1909": "Tenía además de esto Salomón cuarenta mil caballos en sus caballerizas para sus carros, y doce mil jinetes.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"spanish1909": "Y dió Dios á Salomón sabiduría, y prudencia muy grande, y anchura de corazón como la arena que está á la orilla del mar.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 32, "word": {"spanish1909": "Y propuso tres mil parábolas; y sus versos fueron mil y cinco.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y Salomón daba á Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite limpio: esto daba Salomón á Hiram cada un año.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y el rey Salomón impuso tributo á todo Israel, y el tributo fué de treinta mil hombres:\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 14, "word": {"spanish1909": "Los cuales enviaba al Líbano de diez mil en diez mil, cada mes por su turno, viniendo así á estar un mes en el Líbano, y dos meses en sus casas: y Adoniram estaba sobre aquel tributo.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 15, "word": {"spanish1909": "Tenía también Salomón setenta mil que llevaban las cargas, y ochenta mil cortadores en el monte;\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 16, "word": {"spanish1909": "Sin los principales oficiales de Salomón que estaban sobre la obra, tres mil y trescientos, los cuales tenían cargo del pueblo que hacía la obra.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"spanish1909": "El grueso del mar era de un palmo, y su labio era labrado como el labio de un cáliz, ó de flor de lis: y cabían en él dos mil batos.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 63, "word": {"spanish1909": "Y sacrificó Salomón por sacrificios pacíficos, los cuales ofreció á Jehová veinte y dos mil bueyes, y ciento veinte mil ovejas. Así dedicaron el rey y todos los hijos de Israel la casa de Jehová.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"spanish1909": "Y juntó Salomón carros y gente de á caballo; y tenía mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"spanish1909": "Y como Roboam vino á Jerusalem, juntó toda la casa de Judá y la tribu de Benjamín, ciento y ochenta mil hombres escogidos de guerra, para hacer guerra á la casa de Israel, y reducir el reino á Roboam hijo de Salomón.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"spanish1909": "Y yo haré que queden en Israel siete mil; todas rodillas que no se encorvaron á Baal, y bocas todas que no lo besaron.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 15, "word": {"spanish1909": "Entonces él reconoció los criados de los príncipes de las provincias, los cuales fueron doscientos treinta y dos. Luego reconoció todo el pueblo, todos los hijos de Israel, que fueron siete mil.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 29, "word": {"spanish1909": "Siete días tuvieron asentado campo los unos delante de los otros, y al séptimo día se dió la batalla: y mataron los hijos de Israel de los Siros en un día cien mil hombres de á pie.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"spanish1909": "Los demás huyeron á Aphec, á la ciudad: y el muro cayó sobre veinte y siete mil hombres que habían quedado. También Ben-adad vino huyendo á la ciudad, y escondíase de cámara en cámara.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"spanish1909": "Entonces Mesa rey de Moab era propietario de ganados, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 5, "word": {"spanish1909": "Y díjole el rey de Siria: Anda, ve, y yo enviaré letras al rey de Israel. Partió pues él, llevando consigo diez talentos de plata, y seis mil piezas de oro, y diez mudas de vestidos.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 7, "word": {"spanish1909": "Porque no le había quedado gente á Joachâz, sino cincuenta hombres de á caballo, y diez carros, y diez mil hombres de á pié; pues el rey de Siria los había destruído, y los había puesto como polvo para hollar.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 7, "word": {"spanish1909": "Este hirió asimismo diez mil Idumeos en el valle de las Salinas, y tomó á Sela por guerra, y llamóla Jocteel, hasta hoy.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 19, "word": {"spanish1909": "Y vino Phul rey de Asiria á la tierra; y dió Manahem á Phul mil talentos de plata porque le ayudara á confirmarse en el reino.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"spanish1909": "Por tanto, ahora yo te ruego que des rehenes á mi señor, el rey de Asiria, y yo te daré dos mil caballos, si tú pudieres dar jinetes para ellos.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"spanish1909": "Y aconteció que la misma noche salió el ángel de Jehová, é hirió en el campo de los Asirios ciento ochenta y cinco mil; y como se levantaron por la mañana, he aquí los cuerpos de los muertos.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"spanish1909": "Y llevó en cautiverio á toda Jerusalem, á todos los príncipes, y á todos los hombres valientes, hasta diez mil cautivos, y á todos los oficiales y herreros; que no quedó nadie, excepto los pobres del pueblo de la tierra.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 16, "word": {"spanish1909": "A todos los hombre de guerra, que fueron siete mil, y á los oficiales y herrreros, que fueron mil, y á todos los valientes para hacer la guerra, llevó cautivos el rey de Babilonia.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 18, "word": {"spanish1909": "Los hijos de Rubén, y de Gad, y la media tribu de Manasés, hombres valientes, hombres que traían escudo y espada, que entesaban arco, y diestros en guerra, en cuarenta y cuatro mil setecientos y sesenta que salían á batalla.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 21, "word": {"spanish1909": "Y tomaron sus ganados, cincuenta mil camellos, y doscientas cincuenta mil ovejas, dos mil asnos, y cien mil personas.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"spanish1909": "Los hijos de Thola: Uzzi, Rephaías, Jeriel, Jamai, Jibsam y Samuel, cabezas en las familias de sus padres. De Thola fueron contados por sus linajes en el tiempo de David, veintidós mil seiscientos hombres muy valerosos.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 4, "word": {"spanish1909": "Y había con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra: por que tuvieron muchas mujeres é hijos.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 5, "word": {"spanish1909": "Y sus hermanos por todas las familias de Issachâr, contados todos por sus genealogías, eran ochenta y siete mil hombres valientes en extremo.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"spanish1909": "Los hijos de Bela: Esbon, Uzzi, Uzziel, Jerimoth, é Iri; cinco cabezas de casas de linajes, hombres de gran valor, y de cuya descendencia fueron contados veintidós mil treinta y cuatro.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"spanish1909": "Y contados por sus descendencias, por sus linajes, los que eran cabezas de sus familias, resultaron veinte mil y doscientos hombres de grande esfuerzo.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"spanish1909": "Todos estos fueron hijos de Jediael, cabezas de familias, hombres muy valerosos, diecisiete mil y doscientos que salían á combatir en la guerra.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"spanish1909": "Y todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos, esforzados, cabezas de príncipes: y contados que fueron por sus linajes entre los de armas tomar, el número de ellos fué veintiséis mil hombres.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y sus hermanos, cabezas de las casas de sus padres, en número de mil setecientos sesenta, hombres de grande eficacia en la obra del ministerio en la casa de Dios.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 14, "word": {"spanish1909": "Estos fueron capitanes del ejército de los hijos de Gad. El menor tenía cargo de cien hombres, y el mayor de mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 20, "word": {"spanish1909": "Así que viniendo él á Siclag, se pasaron á él de los de Manasés, Adnas, Jozabad, Michâel, Jozabad, Jediaiel, Eliú, y Sillethai, príncipes de millares de los de Manasés.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 24, "word": {"spanish1909": "De los hijos de Judá que traían escudo y lanza, seis mil y ochocientos, á punto de guerra.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 25, "word": {"spanish1909": "De los hijos de Simeón, valientes y esforzados hombres para la guerra, siete mil y ciento.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 26, "word": {"spanish1909": "De los hijos de Leví, cuatro mil y seiscientos;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 27, "word": {"spanish1909": "Asimismo Joiada, príncipe de los del linaje de Aarón, y con él tres mil y setecientos;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 29, "word": {"spanish1909": "De los hijos de Benjamín hermanos de Saúl, tres mil; porque aun en aquel tiempo muchos de ellos tenían la parte de la casa de Saúl.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 30, "word": {"spanish1909": "Y de los hijos de Ephraim, veinte mil y ochocientos, muy valientes, varones ilustres en las casas de sus padres.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 31, "word": {"spanish1909": "De la media tribu de Manasés, diez y ocho mil, los cuales fueron tomados por lista para venir á poner á David por rey.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 33, "word": {"spanish1909": "Y de Zabulón cincuenta mil, que salían á campaña á punto de guerra, con todas armas de guerra, dispuestos á pelear sin doblez de corazón.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 34, "word": {"spanish1909": "Y de Nephtalí mil capitanes, y con ellos treinta y siete mil con escudo y lanza.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 35, "word": {"spanish1909": "De los de Dan, dispuestos á pelear, veinte y ocho mil y seiscientos.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 36, "word": {"spanish1909": "Y de Aser, á punto de guerra y aparejados á pelear, cuarenta mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 37, "word": {"spanish1909": "Y de la otra parte del Jordán, de los Rubenitas y de los de Gad y de la media tribu de Manasés, ciento y veinte mil con toda suerte de armas de guerra.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 1, "word": {"spanish1909": "ENTONCES David tomó consejo con los capitanes de millares y de cientos, y con todos los jefes.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 25, "word": {"spanish1909": "David pues y los ancianos de Israel, y los capitanes de millares, fueron á traer el arca del pacto de Jehová, de casa de Obed-edom, con alegría.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 15, "word": {"spanish1909": "Haced memoria de su alianza perpetuamente, Y de la palabra que él mandó en mil generaciones;\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 4, "word": {"spanish1909": "Y tomóles David mil carros, y siete mil de á caballo, y veinte mil hombres de á pie: y desjarretó David los caballos de todos los carros, excepto los de cien carros que dejó.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y viniendo los Siros de Damasco en ayuda de Adarezer rey de Soba, David hirió de los Siros veintidós mil hombres.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 12, "word": {"spanish1909": "A más de esto Abisai hijo de Sarvia hirió en el valle de la Sal dieciocho mil Idumeos.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 6, "word": {"spanish1909": "Y viendo los hijos de Ammón que se habían hecho odiosos á David, Hanán y los hijos de Ammón enviaron mil talentos de plata, para tomar á sueldo carros y gente de á caballo de Siria de los ríos, y de la Siria de Maachâ, y de Soba.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 7, "word": {"spanish1909": "Y tomaron á sueldo treinta y dos mil carros, y al rey de Maachâ y á su pueblo, los cuales vinieron y asentaron su campo delante de Medeba. Y juntáronse también los hijos de Ammón de sus ciudades, y vinieron á la guerra.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 18, "word": {"spanish1909": "Mas el Siro huyó delante de Israel; y mató David de los Siros siete mil hombres de los carros, y cuarenta mil hombres de á pie: asimismo mató á Sophach, general del ejército.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y hallóse en todo Israel que sacaban espada, once veces cien mil; y de Judá cuatrocientos y setenta mil hombres que sacaban espada.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 14, "word": {"spanish1909": "Así Jehová dió pestilencia en Israel, y cayeron de Israel setenta mil hombres.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 14, "word": {"spanish1909": "He aquí, yo en mi estrechez he prevenido para la casa de Jehová cien mil talentos de oro, y un millar de millares de talentos de plata: no tiene peso el metal ni el hierro, porque es mucho. Asimismo he aprestado madera y piedra, á lo cual tú añadirás.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 3, "word": {"spanish1909": "Fueron contados los Levitas de treinta años arriba; y fué el número de ellos por sus cabezas, contados uno á uno, treinta y ocho mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"spanish1909": "De éstos, veinticuatro mil para dar prisa á la obra de la casa de Jehová; y gobernadores y jueces, seis mil;\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"spanish1909": "Además cuatro mil porteros; y cuatro mil para alabar á Jehová, dijo David, con los instrumentos que he hecho para rendir alabanzas.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 26, "word": {"spanish1909": "Este Selomith y sus hermanos tenían cargo de todos los tesoros de todas las cosas santificadas, que había consagrado el rey David, y los príncipes de las familias, y los capitanes de millares y de cientos, y los jefes del ejército;\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"spanish1909": "De los Hebronitas, Hasabías y sus hermanos, hombres de vigor, mil y setecientos, gobernaban á Israel de la otra parte del Jordán, al occidente, en toda la obra de Jehová, y en el servicio del rey.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 32, "word": {"spanish1909": "Y sus hermanos, hombres valientes, eran dos mil y setecientos, cabezas de familias, los cuales el rey David constituyó sobre los Rubenitas, Gaditas, y sobre la media tribu de Manasés, para todas las cosas de Dios, y los negocios del rey.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 1, "word": {"spanish1909": "Y LOS hijos de Israel según su número, á saber, príncipes de familias, tribunos, centuriones y oficiales de los que servían al rey en todos los negocios de las divisiones que entraban y salían cada mes en todos los meses del año, eran en cada división vei\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 2, "word": {"spanish1909": "Sobre la primera división del primer mes estaba Jasobam hijo de Zabdiel; y había en su división veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"spanish1909": "Sobre la división del segundo mes estaba Dodai Ahohita: y Micloth era mayor general en su división, en la que también había veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 5, "word": {"spanish1909": "El jefe de la tercera división para el tercer mes era Benaías, hijo de Joiada sumo sacerdote; y en su división había veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"spanish1909": "El cuarto jefe para el cuarto mes era Asael hermano de Joab, y después de él Zebadías su hijo; y en su división había veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 8, "word": {"spanish1909": "El quinto jefe para el quinto mes era Sambuth Izrita: y en su división había veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 9, "word": {"spanish1909": "El sexto para el sexto mes era Hira hijo de Icces, de Tecoa; y en su división veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 10, "word": {"spanish1909": "El séptimo para el séptimo mes era Helles Pelonita, de los hijos de Ephraim; y en su división viente y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 11, "word": {"spanish1909": "El octavo para el octavo mes era Sibbecai Husatita, de Zarahi; y en su división veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 12, "word": {"spanish1909": "El noveno para el noveno mes era Abiezer Anathothita, de los Benjamitas; y en su división veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 13, "word": {"spanish1909": "El décimo para el décimo mes era Maharai Nethophathita, de Zarahi; y en su división veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 14, "word": {"spanish1909": "El undécimo para el undécimo mes era Benaías Piratonita, de los hijos de Ephraim; y en su división veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 15, "word": {"spanish1909": "El duodécimo para el duodécimo mes era Heldai Nethophathita, de Othniel; y en su división veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"spanish1909": "Y JUNTO David en Jerusalem á todos los principales de Israel, los príncipes de las tribus, y los jefes de las divisiones que servían al rey, los tribunos y centuriones, con los superintendentes de toda la hacienda y posesión del rey, y sus hijos, con los \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 4, "word": {"spanish1909": "A saber, tres mil talentos de oro, de oro de Ophir, y siete mil talentos de plata afinada para cubrir las paredes de las casas:\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 6, "word": {"spanish1909": "Entonces los príncipes de las familias, y los príncipes de las tribus de Israel, tribunos y centuriones, con los superintendentes de la hacienda del rey, ofrecieron de su voluntad;\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 7, "word": {"spanish1909": "Y dieron para el servicio de la casa de Dios cinco mil talentos de oro y diez mil sueldos, y diez mil talentos de plata, y dieciocho mil talentos de metal, y cinco mil talentos de hierro.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y sacrificaron víctimas á Jehová, y ofrecieron á Jehová holocaustos el día siguiente, mil becerros, mil carneros, mil corderos con sus libaciones, y muchos sacrificios por todo Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"spanish1909": "Y llamó Salomón á todo Israel, tribunos, centuriones, y jueces, y á todos los príncipes de todo Israel, cabezas de familias.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 6, "word": {"spanish1909": "Subió pues Salomón allá delante de Jehová, al altar de bronce que estaba en el tabernáculo del testimonio, y ofreció sobre él mil holocaustos.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y juntó Salomón carros y gente de á caballo; y tuvo mil y cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y contó Salomón setenta mil hombres que llevasen cargas, y ochenta mil hombres que cortasen en el monte, y tres mil y seiscientos que los gobernasen.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y he aquí para los operarios tus siervos, cortadores de la madera, he dado veinte mil coros de trigo en grano, y veinte mil coros de cebada, y veinte mil batos de vino, y veinte mil batos de aceite.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y contó Salomón todos los hombres extranjeros que estaban en la tierra de Israel, después de haberlos ya contado David su padre, y fueron hallados ciento cincuenta y tres mil seiscientos.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y señaló de ellos setenta mil para llevar cargas, y ochenta mil que cortasen en el monte, y tres mil y seiscientos por sobrestantes para hacer trabajar al pueblo.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y tenía de grueso un palmo, y el borde era de la hechura del borde de un cáliz, ó flor de lis. Y hacía tres mil batos.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 5, "word": {"spanish1909": "Y ofreció el rey Salomón en sacrificio veinte y dos mil bueyes, y ciento y veinte mil ovejas; y así dedicaron la casa de Dios el rey y todo el pueblo.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"spanish1909": "Tuvo también Salomón cuatro mil caballerizas para los caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y COMO vino Roboam á Jerusalem, juntó la casa de Judá y de Benjamín, ciento y ochenta mil hombres escogidos de guerra, para pelear contra Israel y volver el reino á Roboam.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 3, "word": {"spanish1909": "Con mil y doscientos carros, y con sesenta mil hombres de á caballo: mas el pueblo que venía con él de Egipto, no tenía número; á saber, de Libios, Sukienos, y Etiopes.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 3, "word": {"spanish1909": "Entonces ordenó Abías batalla con un ejército de cuatrocientos mil hombres de guerra valerosos y escogidos: y Jeroboam ordenó batalla contra él con ochocientos mil hombres escogidos, fuertes y valerosos.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 17, "word": {"spanish1909": "Y Abías y su gente hacían en ellos gran mortandad; y cayeron heridos de Israel quinientos mil hombres escogidos.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 8, "word": {"spanish1909": "Tuvo también Asa ejército que traía escudos y lanzas: de Judá trescientos mil, y de Benjamín doscientos y ochenta mil que traían escudos y flechaban arcos; todos hombres diestros.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 9, "word": {"spanish1909": "Y salió contra ellos Zera Etiope con un ejército de mil millares, y trescientos carros; y vino hasta Maresa.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"spanish1909": "Y en aquel mismo día sacrificaron á Jehová, de los despojos que habían traído, setecientos bueyes y siete mil ovejas.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 11, "word": {"spanish1909": "Y traían de los Filisteos presentes á Josaphat, y tributos de plata. Los Arabes también le trajeron ganados, siete mil y setecientos carneros y siete mil y setecientos machos de cabrío.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 14, "word": {"spanish1909": "Y este es el número de ellos según las casas de sus padres: en Judá, jefes de los millares: el general Adna, y con él trescientos mil hombres muy esforzados;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 15, "word": {"spanish1909": "Después de él, el jefe Johanán, y con él doscientos y ochenta mil;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 16, "word": {"spanish1909": "Tras éste, Amasías hijo de Zichri, el cual se había ofrecido voluntariamente á Jehová, y con él doscientos mil hombres valientes;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 17, "word": {"spanish1909": "De Benjamín, Eliada, hombre muy valeroso, y con él doscientos mil armados de arco y escudo;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 18, "word": {"spanish1909": "Tras éste, Jozabad, y con él ciento y ochenta mil apercibidos para la guerra.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 5, "word": {"spanish1909": "Juntó luego Amasías á Judá, y con arreglo á las familias púsoles tribunos y centuriones por todo Judá y Benjamín; y tomólos por lista de veinte años arriba, y fueron hallados en ellos trescientos mil escogidos para salir á la guerra, que tenían lanza y es\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 6, "word": {"spanish1909": "Y de Israel tomó á sueldo cien mil hombres valientes, por cien talentos de plata.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"spanish1909": "Esforzándose entonces Amasías, sacó su pueblo, y vino al valle de la Sal: é hirió de los hijos de Seir diez mil.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 12, "word": {"spanish1909": "Y los hijos de Judá tomaron vivos otros diez mil, los cuales llevaron á la cumbre de un peñasco, y de allí los despeñaron, y todos se hicieron pedazos.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 13, "word": {"spanish1909": "Empero los del escuadrón que Amasías había despedido, porque no fuesen con él á la guerra, derramáronse sobre las ciudades de Judá, desde Samaria hasta Beth-oron, é hirieron de ellos tres mil, y tomaron un grande despojo.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 12, "word": {"spanish1909": "Todo el número de los jefes de familias, valientes y esforzados, era dos mil y seiscientos.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"spanish1909": "Y bajo la mano de éstos estaba el ejército de guerra, de trescientos siete mil y quinientos guerreros poderosos y fuertes para ayudar al rey contra los enemigos.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 5, "word": {"spanish1909": "También tuvo él guerra con el rey de los hijos de Ammón, á los cuales venció; y diéronle los hijos de Ammón en aquel año cien talentos de plata, y diez mil coros de trigo, y diez mil de cebada. Esto le dieron los hijos de Ammón, y lo mismo en el segundo a\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 6, "word": {"spanish1909": "Porque Peca, hijo de Remalías mató en Judá en un día ciento y veinte mil, todos hombres valientes; por cuanto habían dejado á Jehová el Dios de sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 8, "word": {"spanish1909": "Tomaron también cautivos los hijos de Israel de sus hermanos doscientos mil, mujeres, muchachos, y muchachas, á más de haber saqueado de ellos un gran despojo, el cual trajeron á Samaria.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 33, "word": {"spanish1909": "Y las ofrendas fueron seiscientos bueyes, y tres mil ovejas.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 24, "word": {"spanish1909": "Porque Ezechîas rey de Judá había dado á la multitud mil novillos y siete mil ovejas; y también los príncipes dieron al pueblo mil novillos y diez mil ovejas: y muchos sacerdotes se santificaron.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"spanish1909": "Y ofreció el rey Josías á los del pueblo ovejas, corderos, y cabritos de los rebaños, en número de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes: esto de la hacienda del rey.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 8, "word": {"spanish1909": "También sus príncipes ofrecieron con liberalidad al pueblo, y á los sacerdotes y Levitas. Hilcías, Zachârías y Jehiel, príncipes de la casa de Dios, dieron á los sacerdotes para hacer la pascua dos mil seiscientas ovejas, y trescientos bueyes.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 9, "word": {"spanish1909": "Asimismo Chônanías, y Semeías y Nathanael sus hermanos, y Hasabías, Jehiel, y Josabad, príncipes de los Levitas, dieron á los Levitas para los sacrificios de la pascua cinco mil ovejas, y quinientos bueyes.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y esta es la cuenta de ellos: treinta tazones de oro, mil tazones de plata, veinte y nueve cuchillos,\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 10, "word": {"spanish1909": "Treinta tazas de oro, cuatrocientas y diez otras tazas de plata, y mil otros vasos.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"spanish1909": "Todos los vasos de oro y de plata, cinco mil y cuatrocientos. Todos los hizo llevar Sesbassar con los que subieron del cautiverio de Babilonia á Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 3, "word": {"spanish1909": "Los hijos de Paros, dos mil ciento setenta y dos;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 6, "word": {"spanish1909": "Los hijos de Pahath-moab, de los hijos de Josué y de Joab, dos mil ochocientos y doce;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 7, "word": {"spanish1909": "Los hijos de Elam, mil doscientos cincuenta y cuatro;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 12, "word": {"spanish1909": "Los hijos de Azgad, mil doscientos veinte y dos;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 14, "word": {"spanish1909": "Los hijos de Bigvai, dos mil cincuenta y seis;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 31, "word": {"spanish1909": "Los hijos del otro Elam, mil doscientos cincuenta y cuatro;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 35, "word": {"spanish1909": "Los hijos de Senaa, tres mil seiscientos y treinta;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 37, "word": {"spanish1909": "Los hijos de Immer, mil cincuenta y dos;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 38, "word": {"spanish1909": "Los hijos de Pashur, mil doscientos cuarenta y siete;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 39, "word": {"spanish1909": "Los hijos de Harim, mil diez y siete.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 64, "word": {"spanish1909": "Toda la congregación, unida como un solo hombre, era de cuarenta y dos mil trescientos y sesenta,\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"spanish1909": "Sin sus siervos y siervas, los cuales eran siete mil trescientos treinta y siete: y tenían doscientos cantores y cantoras.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 67, "word": {"spanish1909": "Sus camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 69, "word": {"spanish1909": "Según sus fuerzas dieron al tesorero de la obra sesenta y un mil dracmas de oro, y cinco mil libras de plata, y cien túnicas sacerdotales.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 27, "word": {"spanish1909": "Además veinte tazones de oro, de mil dracmas; y dos vasos de metal limpio muy bueno, preciados como el oro.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 13, "word": {"spanish1909": "La puerta del Valle la restauró Hanún con los moradores de Zanoa: ellos la reedificaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos, y mil codos en el muro hasta la puerta del Muladar.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 8, "word": {"spanish1909": "Los hijos de Paros, dos mil ciento setenta y dos;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 11, "word": {"spanish1909": "Los hijos de Pahath-moab, de los hijos de Jesuá y de Joab, dos mil ochocientos dieciocho;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 12, "word": {"spanish1909": "Los hijos de Elam, mil doscientos cincuenta y cuatro;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 17, "word": {"spanish1909": "Los hijos de Azgad, dos mil seiscientos veintidós;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 19, "word": {"spanish1909": "Los hijos de Bigvai, dos mil sesenta y siete;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 34, "word": {"spanish1909": "Los hijos de la otra Elam, mil doscientos cincuenta y cuatro;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 38, "word": {"spanish1909": "Los hijos de Senaa, tres mil novecientos y treinta.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 40, "word": {"spanish1909": "Los hijos de Immer, mil cincuenta y dos;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 41, "word": {"spanish1909": "Los hijos de Pashur, mil doscientos cuarenta y siete;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 42, "word": {"spanish1909": "Los hijos de Harim, mil diez y siete.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 66, "word": {"spanish1909": "La congregación toda junta era de cuarenta y dos mil trescientos y sesenta,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"spanish1909": "Sin sus siervos y siervas, que eran siete mil trescientos treinta y siete; y entre ellos había doscientos cuarenta y cinco cantores y cantoras.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 69, "word": {"spanish1909": "Camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 70, "word": {"spanish1909": "Y algunos de los príncipes de las familias dieron para la obra. El Tirsatha dió para el tesoro mil dracmas de oro, cincuenta tazones, y quinientas treinta vestiduras sacerdotales.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 71, "word": {"spanish1909": "Y de los príncipes de las familias dieron para el tesoro de la obra, veinte mil dracmas de oro, y dos mil y doscientas libras de plata.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 72, "word": {"spanish1909": "Y lo que dió el resto del pueblo fué veinte mil dracmas de oro, y dos mil libras de plata, y sesenta y siete vestiduras sacerdotales.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"spanish1909": "Si place al rey, escríbase que sean destruídos; y yo pesaré diez mil talentos de plata en manos de los que manejan la hacienda, para que sean traídos á los tesoros del rey.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 16, "word": {"spanish1909": "En cuanto á los otros Judíos que estaban en las provincias del rey, también se juntaron y pusiéronse en defensa de su vida, y tuvieron reposo de sus enemigos, y mataron de sus contrarios setenta y cinco mil; mas en la presa no metieron su mano.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y su hacienda era siete mil ovejas, y tres mil camellos, y quinientas yuntas de bueyes, y quinientas asnas, y muchísimos criados: y era aquel varón grande más que todos los Orientales.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"spanish1909": "Porque pesaría aquél más que la arena del mar: Y por tanto mis palabras son cortadas.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 3, "word": {"spanish1909": "Si quisiere contender con él, No le podrá responder á una cosa de mil.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 18, "word": {"spanish1909": "Y decía yo: En mi nido moriré, Y como arena multiplicaré días.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 23, "word": {"spanish1909": "Si tuviera cerca de él Algún elocuente anunciador muy escogido, Que anuncie al hombre su deber;\r\n"}}, {"book": "Job", "chapter": 42, "verse": 12, "word": {"spanish1909": "Y bendijo Jehová la postrimería de Job más que su principio; porque tuvo catorce mil ovejas, y seis mil camellos, y mil yuntas de bueyes, y mil asnas.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 6, "word": {"spanish1909": "No temeré de diez millares de pueblos, Que pusieren cerco contra mí.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 10, "word": {"spanish1909": "Porque mía es toda bestia del bosque, Y los millares de animales en los collados.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"spanish1909": "Fortaleza mía, á ti cantaré; Porque eres Dios de mi amparo, Dios de mi misericordia.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"spanish1909": "Los carros de Dios son veinte mil, y más millares de ángeles. El Señor entre ellos, como en Sinaí, así en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 27, "word": {"spanish1909": "E hizo llover sobre ellos carne como polvo, Y aves de alas como arena de la mar.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 10, "word": {"spanish1909": "Porque mejor es un día en tus atrios que mil fuera de ellos: Escogería antes estar á la puerta de la casa de mi Dios, Que habitar en las moradas de maldad.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 4, "word": {"spanish1909": "Porque mil años delante de tus ojos, Son como el día de ayer, que pasó, Y como una de las vigilias de la noche.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 7, "word": {"spanish1909": "Caerán á tu lado mil, Y diez mil á tu diestra: Mas á ti no llegará.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 8, "word": {"spanish1909": "Acordóse para siempre de su alianza; De la palabra que mandó para mil generaciones,\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 72, "word": {"spanish1909": "Mejor me es la ley de tu boca, Que millares de oro y plata.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 18, "word": {"spanish1909": "Si los cuento, multiplícanse más que la arena: Despierto, y aun estoy contigo.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 13, "word": {"spanish1909": "Nuestros graneros llenos, provistos de toda suerte de grano; Nuestros ganados, que paran á millares y diez millares en nuestras plazas:\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"spanish1909": "Pesada es la piedra, y la arena pesa; Mas la ira del necio es más pesada que ambas cosas.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 6, "word": {"spanish1909": "Porque si viviere aquel mil años dos veces, si no ha gozado del bien, cierto todos van á un lugar.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 28, "word": {"spanish1909": "Lo que aun busca mi alma, y no encuentro: un hombre entre mil he hallado; mas mujer de todas éstas nunca hallé.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"spanish1909": "Tu cuello, como la torre de David, edificada para muestra; Mil escudos están colgados de ella, Todos escudos de valientes.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"spanish1909": "Mi amado es blanco y rubio, Señalado entre diez mil.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"spanish1909": "Salomón tuvo una viña en Baal-hamón, La cual entregó á guardas, Cada uno de los cuales debía traer mil monedas de plata por su fruto.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"spanish1909": "Mi viña, que es mía, está delante de mí: Las mil serán tuyas, oh Salomón, Y doscientas, de los que guardan su fruto.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 23, "word": {"spanish1909": "Acontecerá también en aquel tiempo, que el lugar donde había mil vides que valían mil siclos de plata, será para los espinos y cardos.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 22, "word": {"spanish1909": "Porque si tu pueblo, oh Israel, fuere como las arenas de la mar, las reliquias de él se convertirán: la destrucción acordada rebosará justicia.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 17, "word": {"spanish1909": "Un millar huirá á la amenaza de uno; á la amenaza de cinco huiréis vosotros todos; hasta que quedéis como mástil en la cumbre de un monte, y como bandera sobre cabezo.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"spanish1909": "Ahora pues yo te ruego que des rehenes al rey de Asiria mi señor, y yo te daré dos mil caballos, si pudieres tú dar caballeros que cabalguen sobre ellos.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"spanish1909": "Y salió el ángel de Jehová, é hirió ciento ochenta y cinco mil en el campo de los Asirios: y cuando se levantaron por la mañana, he aquí que todo era cuerpos de muertos.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"spanish1909": "Fuera como la arena tu simiente, y los renuevos de tus entrañas como las pedrezuelas de ella; nunca su nombre fuera cortado, ni raído de mi presencia.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"spanish1909": "El pequeño será por mil, el menor, por gente fuerte. Yo Jehová á su tiempo haré que esto sea presto.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 22, "word": {"spanish1909": "¿A mí no temeréis? dice Jehová; ¿no os amedrentaréis á mi presencia, que al mar por ordenación eterna, la cual no quebrantará, puse arena por término? Se levantarán tempestades, mas no prevalecerán; bramarán sus ondas, mas no lo pasarán.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"spanish1909": "Sus viudas se multiplicaron más que la arena de la mar; traje contra ellos destruidor á medio día sobre la madre y los hijos; sobre la ciudad hice que de repente cayesen terrores.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 18, "word": {"spanish1909": "Que haces misericordia en millares, y vuelves la maldad de los padres en el seno de sus hijos después de ellos: Dios grande, poderoso, Jehová de los ejércitos es su nombre:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"spanish1909": "Como no puede ser contado el ejército del cielo, ni la arena de la mar se puede medir, así multiplicaré la simiente de David mi siervo, y los Levitas que á mí ministran.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 28, "word": {"spanish1909": "Este es el pueblo que Nabucodonosor hizo trasportar: En el año séptimo, tres mil veintitrés Judíos:\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 30, "word": {"spanish1909": "El año veintitrés de Nabucodonosor, trasportó Nabuzaradán capitán de la guardia, setecientas cuarenta y cinco personas de los Judíos: todas las personas fueron cuatro mil seiscientas.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"spanish1909": "Y CUANDO partiereis por suertes la tierra en heredad, apartaréis una suerte para Jehová que le consagréis en la tierra, de longitud de veinticinco mil cañas y diez mil de ancho: esto será santificado en todo su término alrededor.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"spanish1909": "Y de esta medida medirás en longitud veinticinco mil cañas, y en anchura diez mil, en lo cual estará el santuario, el santuario de santuarios.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 5, "word": {"spanish1909": "Asimismo veinticinco mil de longitud, y diez mil de anchura, lo cual será para los Levitas ministros de la casa, en posesión, con veinte cámaras.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"spanish1909": "Y para la posesión de la ciudad daréis cinco mil de anchura y veinticinco mil de longitud, delante de lo que se apartó para el santuario: será para toda la casa de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"spanish1909": "Y saliendo el varón hacia el oriente, tenía un cordel en su mano; y midió mil codos, é hízome pasar por las aguas hasta los tobillos.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"spanish1909": "Y midió otros mil, é hízome pasar por las aguas hasta las rodillas. Midió luego otros mil, é hízome pasar por las aguas hasta los lomos.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"spanish1909": "Y midió otros mil, é iba ya el arroyo que yo no podía pasar: porque las aguas se habían alzado, y el arroyo no se podía pasar sino á nado.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"spanish1909": "Y junto al término de Judá, desde la parte del oriente hasta la parte de la mar, será la suerte que apartaréis de veinticinco mil cañas de anchura, y de longitud como cualquiera de las otras partes es á saber, desde la parte del oriente hasta la parte de \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 9, "word": {"spanish1909": "La suerte que apartaréis para Jehová, será de longitud de veinticinco mil cañas, y de diez mil de ancho.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"spanish1909": "Y allí será la suerte santa de los sacerdotes, de veinticinco mil cañas al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al mediodía: y el santuario de Jehová estará en medio de ella.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 13, "word": {"spanish1909": "Y la de los Levitas, al lado del término de los sacerdotes, será de veinticinco mil cañas de longitud, y de diez mil de anchura: toda la longitud de veinticinco mil, y la anchura de diez mil.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"spanish1909": "Y las cinco mil cañas de anchura que quedan de las veinticinco mil, serán profanas, para la ciudad, para habitación y para ejido; y la ciudad estará en medio.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 16, "word": {"spanish1909": "Y estas serán sus medidas: á la parte del norte cuatro mil y quinientas cañas, y á la parte del mediodía cuatro mil y quinientas, y á la parte del oriente cuatro mil y quinientas, y á la parte del occidente cuatro mil y quinientas.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"spanish1909": "Y lo que quedare de longitud delante de la suerte santa, diez mil cañas al oriente y diez mil al occidente, que será lo que quedará de la suerte santa, será para sembrar para los que sirven á la ciudad.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"spanish1909": "Todo el apartado de veinticinco mil cañas por veinticinco mil en cuadro, apartaréis por suerte para el santuario, y para la posesión de la ciudad.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"spanish1909": "Y del príncipe será lo que quedare de la una parte y de la otra de la suerte santa, y de la posesión de la ciudad, es á saber, delante de las veinticinco mil cañas de la suerte hasta el término oriental, y al occidente delante de las veinticinco mil hasta\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"spanish1909": "Y estas son las salidas de la ciudad á la parte del norte, cuatro mil y quinientas cañas por medida.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 32, "word": {"spanish1909": "Y á la parte del oriente cuatro mil y quinientas cañas, y tres puertas: la puerta de José, una; la puerta de Benjamín, otra; la puerta de Dan, otra.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 33, "word": {"spanish1909": "Y á la parte del mediodía, cuatro mil y quinientas cañas por medida, y tres puertas: la puerta de Simeón, una; la puerta de Issachâr, otra; la puerta de Zabulón, otra.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 34, "word": {"spanish1909": "Y á la parte del occidente cuatro mil y quinientas cañas, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Nephtalí, otra.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"spanish1909": "En derredor tendrá dieciocho mil cañas. Y el nombre de la ciudad desde aquel día será JEHOVA SHAMMA.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 1, "word": {"spanish1909": "EL rey Belsasar hizo un gran banquete á mil de sus príncipes, y en presencia de los mil bebía vino.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"spanish1909": "Un río de fuego procedía y salía de delante de él: millares de millares le servían, y millones de millones asistían delante de él: el Juez se sentó, y los libros se abrieron.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y él me dijo: Hasta dos mil y trescientos días de tarde y mañana; y el santuario será purificado.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"spanish1909": "Y la multitud se ensoberbecerá, elevaráse su corazón, y derribará muchos millares; mas no prevalecerá.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y desde el tiempo que fuere quitado el continuo sacrificio hasta la abominación espantosa, habrá mil doscientos y noventa días.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 12, "word": {"spanish1909": "Bienaventurado el que esperare, y llegare hasta mil trescientos treinta y cinco días.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 10, "word": {"spanish1909": "Con todo será el número de los hijos de Israel como la arena de la mar, que ni se puede medir ni contar. Y será, que donde se les ha dicho: Vosotros no sois mi pueblo, les será dicho: Sois hijos del Dios viviente.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"spanish1909": "Porque así ha dicho el Señor Jehová: La ciudad que sacaba mil, quedará con ciento; y la que sacaba ciento, quedará con diez, en la casa de Israel.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"spanish1909": "¿Y no tendré yo piedad de Nínive, aquella grande ciudad donde hay más de ciento y veinte mil personas que no conocen su mano derecha ni su mano izquierda, y muchos animales?\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 2, "word": {"spanish1909": "Mas tú, Beth-lehem Ephrata, pequeña para ser en los millares de Judá, de ti me saldrá el que será Señor en Israel; y sus salidas son desde el principio, desde los días del siglo.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"spanish1909": "¿Agradaráse Jehová de millares de carneros, ó de diez mil arroyos de aceite? ¿daré mi primogénito por mi rebelión, el fruto de mi vientre por el pecado de mi alma?\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 9, "word": {"spanish1909": "Toda ella vendrá á la presa: delante su sus caras viento solano; y juntará cautivos como arena.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 26, "word": {"spanish1909": "Y cualquiera que me oye estas palabras, y no las hace, le compararé á un hombre insensato, que edificó su casa sobre la arena;\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y los que comieron fueron como cinco mil hombres, sin las mujeres y los niños.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 38, "word": {"spanish1909": "Y eran los que habían comido, cuatro mil hombres, sin las mujeres y los niños.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 9, "word": {"spanish1909": "¿No entendéis aún, ni os acordáis de los cinco panes entre cinco mil hombres, y cuántos cestos alzasteis?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 10, "word": {"spanish1909": "¿Ni de los siete panes entre cuatro mil, y cuántas espuertas tomasteis?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"spanish1909": "Y comenzando á hacer cuentas, le fué presentado uno que le debía diez mil talentos.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y luego Jesús se lo permitió. Y saliendo aquellos espíritus inmundos, entraron en los puercos, y la manada cayó por un despeñadero en la mar; los cuales eran como dos mil; y en la mar se ahogaron.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 9, "word": {"spanish1909": "Mas que calzasen sandalias, y no vistiesen dos túnicas.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 44, "word": {"spanish1909": "Y los que comieron eran cinco mil hombres.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 9, "word": {"spanish1909": "Y eran los que comieron, como cuatro mil: y los despidió.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 19, "word": {"spanish1909": "Cuando partí los cinco panes entre cinco mil, ¿cuántas espuertas llenas de los pedazos alzasteis? Y ellos dijeron: Doce.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y cuando los siete panes entre cuatro mil, ¿cuántas espuertas llenas de los pedazos alzasteis? Y ellos dijeron: Siete.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 14, "word": {"spanish1909": "Y eran como cinco mil hombres. Entonces dijo á sus discípulos: Hacedlos sentar en ranchos, de cincuenta en cincuenta.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 31, "word": {"spanish1909": "¿O cuál rey, habiendo de ir á hacer guerra contra otro rey, sentándose primero no consulta si puede salir al encuentro con diez mil al que viene contra él con veinte mil?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"spanish1909": "Entonces Jesús dijo: Haced recostar la gente. Y había mucha hierba en aquel lugar: y recostáronse como número de cinco mil varones.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 41, "word": {"spanish1909": "Así que, los que recibieron su palabra, fueron bautizados: y fueron añadidas á ellos aquel día como tres mil personas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 4, "word": {"spanish1909": "Mas muchos de los que habían oído la palabra, creyeron; y fué el número de los varones como cinco mil.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"spanish1909": "Y le dijo el ángel: Cíñete, y átate tus sandalias. Y lo hizo así. Y le dijo: Rodéate tu ropa, y sígueme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 19, "word": {"spanish1909": "Asimismo muchos de los que habían practicado vanas artes, trajeron los libros, y los quemaron delante de todos; y echada la cuenta del precio de ellos, hallaron ser cincuenta mil denarios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y ellos como lo oyeron, glorificaron á Dios, y le dijeron: Ya ves, hermano, cuántos millares de Judíos hay que han creído; y todos son celadores de la ley:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 38, "word": {"spanish1909": "¿No eres tú aquel Egipcio que levantaste una sedición antes de estos días, y sacaste al desierto cuatro mil hombres salteadores?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"spanish1909": "El cual tomado, usaban de remedios, ciñendo la nave; y teniendo temor de que diesen en la Sirte, abajadas las velas, eran así llevados.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"spanish1909": "También Isaías clama tocante á Israel: Si fuere el número de los hijos de Israel como la arena de la mar, las reliquias serán salvas:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"spanish1909": "Mas ¿qué le dice la divina respuesta? He dejado para mí siete mil hombres, que no han doblado la rodilla delante de Baal.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"spanish1909": "Porque aunque tengáis diez mil ayos en Cristo, no tendréis muchos padres; que en Cristo Jesús yo os engendré por el evangelio.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"spanish1909": "Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veinte y tres mil.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"spanish1909": "Pero en la iglesia más quiero hablar cinco palabras con mi sentido, para que enseñe también á los otros, que diez mil palabras en lengua desconocida.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 12, "word": {"spanish1909": "Por lo cual también, de uno, y ése ya amortecido, salieron como las estrellas del cielo en multitud, y como la arena inmunerable que está á la orilla de la mar.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"spanish1909": "Mas, oh amados, no ignoréis esta una cosa: que un día delante del Señor es como mil años y mil años como un día.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 14, "word": {"spanish1909": "De los cuales también profetizó Enoc, séptimo desde Adam, diciendo: He aquí, el Señor es venido con sus santos millares,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y miré, y oí voz de muchos ángeles alrededor del trono, y de los animales, y de los ancianos; y la multitud de ellos era millones de millones,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 4, "word": {"spanish1909": "Y oí el número de los señalados: ciento cuarenta y cuatro mil señalados de todas las tribus de los hijos de Israel.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 5, "word": {"spanish1909": "De la tribu de Judá, doce mil señalados. De la tribu de Rubén, doce mil señalados. De la tribu de Gad, doce mil señalados.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 6, "word": {"spanish1909": "De la tribu de Aser, doce mil señalados. De la tribu de Neftalí, doce mil señalados. De la tribu de Manasés, doce mil señalados.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 7, "word": {"spanish1909": "De la tribu de Simeón, doce mil señalados. De la tribu de Leví, doce mil señalados. De la tribu de Issachâr, doce mil señalados.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 8, "word": {"spanish1909": "De la tribu de Zabulón, doce mil señalados. De la tribu de José, doce mil señalados. De la tribu de Benjamín, doce mil señalados.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 16, "word": {"spanish1909": "Y el número del ejército de los de á caballo era doscientos millones. Y oí el número de ellos.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y daré á mis dos testigos, y ellos profetizarán por mil doscientos y sesenta días, vestidos de sacos.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"spanish1909": "Y en aquella hora fué hecho gran temblor de tierra, y la décima parte de la ciudad cayó, y fueron muertos en el temblor de tierra en número de siete mil hombres: y los demás fueron espantados, y dieron gloria al Dios del cielo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 6, "word": {"spanish1909": "Y la mujer huyó al desierto, donde tiene lugar aparejado de Dios, para que allí la mantengan mil doscientos y sesenta días.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"spanish1909": "Y YO me paré sobre la arena del mar, y vi una bestia subir del mar, que tenía siete cabezas y diez cuernos; y sobre sus cuernos diez diademas; y sobre las cabezas de ella nombre de blasfemia.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"spanish1909": "Y MIRÉ, y he aquí, el Cordero estaba sobre el monte de Sión, y con él ciento cuarenta y cuatro mil, que tenían el nombre de su Padre escrito en sus frentes.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y cantaban como un cántico nuevo delante del trono, y delante de los cuatro animales, y de los ancianos: y ninguno podía aprender el cántico sino aquellos ciento cuarenta y cuatro mil, los cuales fueron comprados de entre los de la tierra.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"spanish1909": "Y el lagar fué hollado fuera de la ciudad, y del lagar salió sangre hasta los frenos de los caballos por mil y seiscientos estadios.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"spanish1909": "Y prendió al dragón, aquella serpiente antigua, que es el Diablo y Satanás, y le ató por mil años;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 3, "word": {"spanish1909": "Y arrojólo al abismo, y le encerró, y selló sobre él, porque no engañe más á las naciones, hasta que mil años sean cumplidos: y después de esto es necesario que sea desatado un poco de tiempo.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"spanish1909": "Y vi tronos, y se sentaron sobre ellos, y les fué dado juicio; y vi las almas de los degollados por el testimonio de Jesús, y por la palabra de Dios, y que no habían adorado la bestia, ni á su imagen, y que no recibieron la señal en sus frentes, ni en sus\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"spanish1909": "Mas los otros muertos no tornaron á vivir hasta que sean cumplidos mil años. Esta es la primera resurrección.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"spanish1909": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad en éstos; antes serán sacerdotes de Dios y de Cristo, y reinarán con él mil años.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 7, "word": {"spanish1909": "Y cuando los mil años fueren cumplidos, Satanás será suelto de su prisión,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 8, "word": {"spanish1909": "Y saldrá para engañar las naciones que están sobre los cuatro ángulos de la tierra, á Gog y á Magog, á fin de congregarlos para la batalla; el número de los cuales es como la arena del mar.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"spanish1909": "Y la ciudad está situada y puesta en cuadro, y su largura es tanta como su anchura: y él midió la ciudad con la caña, doce mil estadios: la largura y la altura y la anchura de ella son iguales.\r\n"}}]}}}