{"topics": {"love": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 2, "word": {"spanish1909": "Y dijo: Toma ahora tu hijo, tu único, Isaac, á quien amas, y vete á tierra de Moriah, y ofrécelo allí en holocausto sobre uno de los montes que yo te diré.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"spanish1909": "E introdújola Isaac á la tienda de su madre Sara, y tomó á Rebeca por mujer; y amóla: y consolóse Isaac después de la muerte de su madre.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 28, "word": {"spanish1909": "Y amó Isaac á Esaú, porque comía de su caza; mas Rebeca amaba á Jacob.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"spanish1909": "Y hazme un guisado, como yo gusto, y tráeme lo, y comeré: para que te bendiga mi alma antes que muera.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"spanish1909": "Ve ahora al ganado, y tráeme de allí dos buenos cabritos de las cabras, y haré de ellos viandas para tu padre, como él gusta;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"spanish1909": "Entonces él fué, y tomó, y trájolos á su madre: y su madre hizo guisados, como su padre gustaba.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 18, "word": {"spanish1909": "Y Jacob amó á Rachêl, y dijo: Yo te serviré siete años por Rachêl tu hija menor.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 20, "word": {"spanish1909": "Así sirvió Jacob por Rachêl siete años: y pareciéronle como pocos días, porque la amaba.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 30, "word": {"spanish1909": "Y entró también á Rachêl: y amóla también más que á Lea: y sirvió con él aún otros siete años.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"spanish1909": "Y concibió Lea, y parió un hijo, y llamó su nombre Rubén, porque dijo: Ya que ha mirado Jehová mi aflicción; ahora por tanto me amará mi marido.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 3, "word": {"spanish1909": "Mas su alma se apegó á Dina la hija de Lea, y enamoróse de la moza, y habló al corazón de la joven.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 3, "word": {"spanish1909": "Y amaba Israel á José más que á todos sus hijos, porque le había tenido en su vejez: y le hizo una ropa de diversos colores.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 4, "word": {"spanish1909": "Y viendo sus hermanos que su padre lo amaba más que á todos sus hermanos, aborrecíanle, y no le podían hablar pacíficamente.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"spanish1909": "Y nosotros respondimos á mi señor: Tenemos un padre anciano, y un mozo que le nació en su vejez, pequeño aún; y un hermano suyo murió, y él quedó solo de su madre, y su padre lo ama.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y que hago misericordia en millares á los que me aman, y guardan mis mandamientos.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y si el siervo dijere: Yo amo á mi señor, á mi mujer y á mis hijos, no saldré libre:\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 3, "word": {"spanish1909": "De entre los animales, todo el de pezuña, y que tiene las pezuñas hendidas, y que rumia, éste comeréis.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 7, "word": {"spanish1909": "También el puerco, porque tiene pezuñas, y es de pezuñas hendidas, mas no rumia, tendréislo por inmundo.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 26, "word": {"spanish1909": "Todo animal de pezuña, pero que no tiene pezuña hendida, ni rumia, tendréis por inmundo: cualquiera que los tocare será inmundo.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 18, "word": {"spanish1909": "No te vengarás, ni guardarás rencor á los hijos de tu pueblo: mas amarás á tu prójimo como á ti mismo: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 34, "word": {"spanish1909": "Como á un natural de vosotros tendréis al extranjero que peregrinare entre vosotros; y ámalo como á ti mismo; porque peregrinos fuisteis en la tierra de Egipto: Yo Jehová vuestro Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"spanish1909": "Y por cuanto él amó á tus padres, escogió su simiente después de ellos, y sacóte delante de sí de Egipto con su gran poder;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y que hago misericordia á millares á los que me aman, y guardan mis mandamientos.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y Amarás á Jehová tu Dios de todo tu corazón, y de toda tu alma, y con todo tu poder.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 7, "word": {"spanish1909": "No por ser vosotros más que todos los pueblos os ha querido Jehová, y os ha escogido; porque vosotros erais los más pocos de todos los pueblos:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"spanish1909": "Sino porque Jehová os amó, y quiso guardar el juramento que juró á vuestros padres, os ha sacado Jehová con mano fuerte, y os ha rescatado de casa de siervos, de la mano de Faraón, rey de Egipto.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"spanish1909": "Conoce, pues, que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos, hasta las mil generaciones;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"spanish1909": "Y te amará, y te bendecirá, y te multiplicará, y bendecirá el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró á tus padres que te daría.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"spanish1909": "Ahora pues, Israel, ¿qué pide Jehová tu Dios de ti, sino que temas á Jehová tu Dios, que andes en todos sus caminos, y que lo ames, y sirvas á Jehová tu Dios con todo tu corazón, y con toda tu alma;\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 15, "word": {"spanish1909": "Solamente de tus padres se agradó Jehová para amarlos, y escogió su simiente después de ellos, á vosotros, de entre todos los pueblos, como en este día.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"spanish1909": "Que hace justicia al huérfano y á la viuda; que ama también al extranjero dándole pan y vestido.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 1, "word": {"spanish1909": "AMARAS pues á Jehová tu Dios, y guardarás su ordenanza, y sus estatutos y sus derechos y sus mandamientos, todos los días.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 13, "word": {"spanish1909": "Y será que, si obedeciereis cuidadosamente mis mandamientos que yo os prescribo hoy, amando á Jehová vuestro Dios, y sirviéndolo con todo vuestro corazón, y con toda vuestra alma,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 22, "word": {"spanish1909": "Porque si guardareis cuidadosamente todos estos mandamientos que yo os prescribo, para que los cumpláis; como améis á Jehová vuestro Dios andando en todos sus caminos, y á él os allegareis,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"spanish1909": "No darás oído á las palabras de tal profeta, ni al tal soñador de sueños: porque Jehová vuestro Dios os prueba, para saber si amáis á Jehová vuestro Dios con todo vuestro corazón, y con toda vuestra alma.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 7, "word": {"spanish1909": "Empero estos no comeréis de los que rumian, ó tienen uña hendida: camello, y liebre, y conejo, porque rumian, mas no tienen uña hendida, os serán inmundos;\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 16, "word": {"spanish1909": "Y será que, si él te dijere: No saldré de contigo; porque te ama á ti y á tu casa, que le va bien contigo;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 9, "word": {"spanish1909": "Cuando guardases todos estos mandamientos, que yo te prescribo hoy, para ponerlos por obra, que ames á Jehová tu Dios y andes en sus caminos todos los días, entonces añadirás tres ciudades á más de estas tres;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 15, "word": {"spanish1909": "Cuando un hombre tuviere dos mujeres, la una amada y la otra aborrecida, y la amada y la aborrecida le parieren hijos, y el hijo primogénito fuere de la aborrecida;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 16, "word": {"spanish1909": "Será que, el día que hiciere heredar á sus hijos lo que tuviere, no podrá dar el derecho de primogenitura á los hijos de la amada en preferencia al hijo de la aborrecida, que es el primogénito;\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"spanish1909": "Mas no quiso Jehová tu Dios oir á Balaam; y Jehová tu Dios te volvió la maldición en bendición, porque Jehová tu Dios te amaba.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 6, "word": {"spanish1909": "Y circuncidará Jehová tu Dios tu corazón, y el corazón de tu simiente, para que ames á Jehová tu Dios con todo tu corazón y con toda tu alma, á fin de que tú vivas.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 16, "word": {"spanish1909": "Porque yo te mando hoy que ames á Jehová tu Dios, que andes en sus caminos, y guardes sus mandamientos y sus estatutos y sus derechos, para que vivas y seas multiplicado, y Jehová tu Dios te bendiga en la tierra á la cual entras para poseerla.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"spanish1909": "Que ames á Jehová tu Dios, que oigas su voz, y te allegues á él; porque él es tu vida, y la longitud de tus días; á fin de que habites sobre la tierra que juró Jehová á tus padres Abraham, Isaac, y Jacob, que les había de dar.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"spanish1909": "Aun amó los pueblos; Todos sus santos en tu mano: Ellos también se llegaron á tus pies: Recibieron de tus dichos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 12, "word": {"spanish1909": "Y á Benjamín dijo: El amado de Jehová habitará confiado cerca de él: Cubrirálo siempre, Y entre sus hombros morará.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"spanish1909": "Solamente que con diligencia cuidéis de poner por obra el mandamiento y la ley, que Moisés siervo de Jehová os intimó: que améis á Jehová vuestro Dios, y andéis en todos sus caminos; que guardéis sus mandamientos, y os alleguéis á él, y le sirváis de todo\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 11, "word": {"spanish1909": "Por tanto, cuidad mucho por vuestras almas, que améis á Jehová vuestro Dios.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"spanish1909": "Así perezcan todos tus enemigos, oh Jehová: Mas los que le aman, sean como el sol cuando nace en su fuerza. Y la tierra reposó cuarenta años.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y lloró la mujer de Samsón delante de él, y dijo: Solamente me aborreces y no me amas, pues que no me declaras el enigma que propusiste á los hijos de mi pueblo. Y él respondió: He aquí que ni á mi padre ni á mi madre lo he declarado; y ¿habíalo de declar\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 4, "word": {"spanish1909": "Después de esto aconteció que se enamoró de una mujer en el valle de Sorec, la cual se llamaba Dalila.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y ella le dijo: ¿Cómo dices, Yo te amo, pues que tu corazón no está conmigo? Ya me has engañado tres veces, y no me has aún descubierto en qué está tu gran fuerza.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"spanish1909": "El cual será restaurador de tu alma, y el que sustentará tu vejez; pues que tu nuera, la cual te ama y te vale más que siete hijos, le ha parido.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 5, "word": {"spanish1909": "Mas á Anna daba una parte escogida; porque amaba á Anna, aunque Jehová había cerrado su matriz.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 21, "word": {"spanish1909": "Y viniendo David á Saúl, estuvo delante de él: y amólo él mucho, y fué hecho su escudero.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 1, "word": {"spanish1909": "Y ASI que él hubo acabado de hablar con Saúl, el alma de Jonathán fué ligada con la de David, y amólo Jonathán como á su alma.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 3, "word": {"spanish1909": "E hicieron alianza Jonathán y David, porque él le amaba como á su alma.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 16, "word": {"spanish1909": "Mas todo Israel y Judá amaba á David, porque él salía y entraba delante de ellos.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 20, "word": {"spanish1909": "Mas Michâl la otra hija de Saúl amaba á David; y fué dicho á Saúl, lo cual plugo en sus ojos.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y mandó Saúl á sus criados: Hablad en secreto á David, diciéndole: He aquí, el rey te ama, y todos sus criados te quieren bien; sé pues yerno del rey.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 28, "word": {"spanish1909": "Pero Saúl, viendo y considerando que Jehová era con David, y que su hija Michâl lo amaba,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 17, "word": {"spanish1909": "Y tornó Jonathán á jurar á David, porque le amaba, porque le amaba como á su alma.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 23, "word": {"spanish1909": "Saúl y Jonathán, amados y queridos en su vida, En su muerte tampoco fueron apartados: Más ligeros que águilas, Más fuertes que leones.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"spanish1909": "Angustia tengo por ti, hermano mío Jonathán, Que me fuiste muy dulce: Más maravilloso me fué tu amor, Que el amor de las mujeres.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"spanish1909": "Y consoló David á Bath-sheba su mujer, y entrando á ella, durmió con ella; y parió un hijo, y llamó su nombre Salomón, al cual amó Jehová:\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 1, "word": {"spanish1909": "ACONTECIO después de esto, que teniendo Absalom hijo de David una hermana hermosa que se llamaba Thamar, enamoróse de ella Amnón hijo de David.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"spanish1909": "Y éste le dijo: Hijo del rey, ¿por qué de día en día vas así enflaqueciendo? ¿no me lo descubrirás á mí? Y Amnón le respondió: Yo amo á Thamar la hermana de Absalom mi hermano.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 15, "word": {"spanish1909": "Aborrecióla luego Amnón de tan grande aborrecimiento, que el odio con que la aborreció fué mayor que el amor con que la había amado. Y díjole Amnón: Levántate y vete.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 6, "word": {"spanish1909": "Amando á los que te aborrecen, y aborreciendo á los que te aman: porque hoy has declarado que nada te importan tus príncipes y siervos; pues hoy echo de ver que si Absalom viviera, bien que nosotros todos estuviéramos hoy muertos, entonces te contentaras.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 3, "word": {"spanish1909": "Mas Salomón amó á Jehová, andando en los estatutos de su padre David: solamente sacrificaba y quemaba perfumes en los altos.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 1, "word": {"spanish1909": "HIRAM rey de Tiro envió también sus siervos á Salomón, luego que oyó que lo habían ungido por rey en lugar de su padre: porque Hiram había siempre amado á David.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"spanish1909": "Jehová tu Dios sea bendito, que se agradó de ti para ponerte en el trono de Israel; porque Jehová ha amado siempre á Israel, y te ha puesto por rey, para que hagas derecho y justicia.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 1, "word": {"spanish1909": "EMPERO el rey Salomón amó, á más de la hija de Faraón, muchas mujeres extranjeras: á las de Moab, á las de Ammón, á las de Idumea, á las de Sidón, y á las Hetheas;\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 2, "word": {"spanish1909": "Gentes de las cuales Jehová había dicho á los hijos de Israel: No entraréis á ellas, ni ellas entrarán á vosotros; porque ciertamente harán inclinar vuestros corazones tras sus dioses. A éstas pues se juntó Salomón con amor.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 11, "word": {"spanish1909": "Entonces Hiram rey de Tiro respondió por letras, las que envió á Salomón: Porque Jehová amó á su pueblo, te ha puesto por rey sobre ellos.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"spanish1909": "Jehová tu Dios sea bendito, el cual se ha agradado en ti para ponerte sobre su trono por rey de Jehová tu Dios: por cuanto tu Dios amó á Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 21, "word": {"spanish1909": "Mas Roboam amó á Maachâ hija de Absalom sobre todas sus mujeres y concubinas; porque tomó diez y ocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y salióle al encuentro Jehú el vidente, hijo de Hanani, y dijo al rey Josaphat: ¿Al impío das ayuda, y amas á los que aborrecen á Jehová? Pues la ira de la presencia de Jehová será sobre ti por ello.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"spanish1909": "Asimismo edificó torres en el desierto, y abrió muchas cisternas: porque tuvo muchos ganados, así en los valles como en las vegas; y viñas, y labranzas, así en los montes como en los llanos fértiles; porque era amigo de la agricultura.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y dije: Ruégote, oh Jehová, Dios de los cielos, fuerte, grande, y terrible, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"spanish1909": "¿No pecó por esto Salomón, rey de Israel? Bien que en muchas gentes no hubo rey como él, que era amado de su Dios y Dios lo había puesto por rey sobre todo Israel, aun á él hicieron pecar las mujeres extanjeras.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y el rey amó á Esther sobre todas las mujeres, y halló gracia y benevolencia delante de él más que todas las vírgenes; y puso la corona real en su cabeza, é hízola reina en lugar de Vasthi.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 19, "word": {"spanish1909": "Todos mis confidentes me aborrecieron; Y los que yo amaba, se tornaron contra mí.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"spanish1909": "Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia, Amaréis la vanidad, y buscaréis la mentira? (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y alegrarse han todos los que en ti confían; Para siempre darán voces de júbilo, porque tú los defiendes: Y en ti se regocijarán los que aman tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 5, "word": {"spanish1909": "Jehová prueba al justo; Empero al malo y al que ama la violencia, su alma aborrece.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 7, "word": {"spanish1909": "Porque el justo Jehová ama la justicia: Al recto mirará su rostro.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David, siervo de Jehová, el cual profirió á Jehová las palabras de este cántico el día que le libró Jehová de mano de todos sus enemigos, y de mano de Saúl. Entonces dijo: AMARTE he, oh Jehová, fortaleza mía.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 8, "word": {"spanish1909": "Jehová, la habitación de tu casa he amado, Y el lugar del tabernáculo de tu gloria.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"spanish1909": "Amad á Jehová todos vosotros sus santos: A los fieles guarda Jehová, Y paga abundantemente al que obra con soberbia.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 5, "word": {"spanish1909": "El ama justicia y juicio: De la misericordia de Jehová está llena la tierra.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"spanish1909": "¿Quién es el hombre que desea vida, Que codicia días para ver bien?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 28, "word": {"spanish1909": "Porque Jehová ama la rectitud, Y no desampara sus santos: Mas la simiente de los impíos será extirpada.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 11, "word": {"spanish1909": "Mis amigos y mis compañeros se quitaron de delante de mi plaga; Y mis cercanos se pusieron lejos.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 16, "word": {"spanish1909": "Gócense y alégrense en ti todos los que te buscan; Y digan siempre los que aman tu salud: Jehová sea ensalzado.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"spanish1909": "Levántate para ayudarnos, Y redímenos por tu misericordia.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 7, "word": {"spanish1909": "Amaste la justicia y aborreciste la maldad: Por tanto te ungió Dios, el Dios tuyo, Con óleo de gozo sobre tus compañeros.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 4, "word": {"spanish1909": "El nos elegirá nuestras heredades; La hermosura de Jacob, al cual amó. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"spanish1909": "Amaste el mal más que el bien; La mentira más que hablar justicia. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 4, "word": {"spanish1909": "Has amado toda suerte de palabras perniciosas, Engañosa lengua.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"spanish1909": "Para que se libren tus amados, Salva con tu diestra, y óyeme.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 36, "word": {"spanish1909": "Y la simiente de sus siervos la heredará, Y los que aman su nombre habitarán en ella.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 4, "word": {"spanish1909": "Gócense y alégrense en ti todos los que te buscan; Y digan siempre los que aman tu salud: Engrandecido sea Dios.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 68, "word": {"spanish1909": "Sino que escogió la tribu de Judá, El monte de Sión, al cual amó.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 2, "word": {"spanish1909": "Ama Jehová las puertas de Sión Más que todas las moradas de Jacob.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 14, "word": {"spanish1909": "Por cuanto en mí ha puesto su voluntad, yo también lo libraré: Pondrélo en alto, por cuanto ha conocido mi nombre.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"spanish1909": "Los que á Jehová amáis, aborreced el mal: Guarda él las almas de sus santos; De mano de los impíos los libra.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"spanish1909": "Y la gloria del rey ama el juicio: Tú confirmas la rectitud; Tú has hecho en Jacob juicio y justicia.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"spanish1909": "Para que sean librados tus amados, Salva con tu diestra y respóndeme.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"spanish1909": "En pago de mi amor me han sido adversarios: Mas yo oraba.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"spanish1909": "Y pusieron contra mí mal por bien, Y odio por amor.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"spanish1909": "Y amó la maldición, y vínole; Y no quiso la bendición, y ella se alejó de él.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"spanish1909": "AMO á Jehová, pues ha oído Mi voz y mis súplicas.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 47, "word": {"spanish1909": "Y deleitaréme en tus mandamientos, Que he amado.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 48, "word": {"spanish1909": "Alzaré asimismo mis manos á tus mandamientos que amé; Y meditaré en tus estatutos.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 97, "word": {"spanish1909": "MEM. ­Cuánto amo yo tu ley! Todo el día es ella mi meditación.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 113, "word": {"spanish1909": "SAMECH. Los pensamientos vanos aborrezco; Mas amo tu ley.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 119, "word": {"spanish1909": "Como escorias hiciste consumir á todos los impíos de la tierra: Por tanto yo he amado tus testimonios.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 127, "word": {"spanish1909": "Por eso he amado tus mandamientos Más que el oro, y más que oro muy puro.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 132, "word": {"spanish1909": "Mírame, y ten misericordia de mí, Como acostumbras con los que aman tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 140, "word": {"spanish1909": "Sumamente acendrada es tu palabra; Y la ama tu siervo.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 159, "word": {"spanish1909": "Mira, oh Jehová, que amo tus mandamientos: Vivifícame conforme á tu misericordia.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 163, "word": {"spanish1909": "La mentira aborrezco y abomino: Tu ley amo.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 165, "word": {"spanish1909": "Mucha paz tienen los que aman tu ley; Y no hay para ellos tropiezo.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 167, "word": {"spanish1909": "Mi alma ha guardado tus testimonios, Y helos amado en gran manera.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"spanish1909": "Pedid la paz de Jerusalem: Sean prosperados los que te aman.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 2, "word": {"spanish1909": "Por demás os es el madrugar á levantaros, el veniros tarde á reposar, El comer pan de dolores: Pues que á su amado dará Dios el sueño.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 20, "word": {"spanish1909": "Jehová guarda á todos los que le aman; Empero destruirá á todos los impíos.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"spanish1909": "Jehová abre los ojos á los ciegos; Jehová levanta á los caídos; Jehová ama á los justos.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"spanish1909": "¿Hasta cuándo, oh simples, amaréis la simpleza, Y los burladores desearán el burlar, Y los insensatos aborrecerán la ciencia?\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 12, "word": {"spanish1909": "Porque al que ama castiga, Como el padre al hijo á quien quiere.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 3, "word": {"spanish1909": "Porque yo fuí hijo de mi padre, Delicado y único delante de mi madre.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 6, "word": {"spanish1909": "No la dejes, y ella te guardará; Amala, y te conservará.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"spanish1909": "Como cierva amada y graciosa corza, Sus pechos te satisfagan en todo tiempo; Y en su amor recréate siempre.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 18, "word": {"spanish1909": "Ven, embriaguémonos de amores hasta la mañana; Alegrémonos en amores.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 17, "word": {"spanish1909": "Yo amo á los que me aman; Y me hallan los que madrugando me buscan.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 21, "word": {"spanish1909": "Para hacer heredar á mis amigos el ser, Y que yo hincha sus tesoros.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"spanish1909": "Mas el que peca contra mí, defrauda su alma: Todos los que me aborrecen, aman la muerte.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"spanish1909": "No reprendas al escarnecedor, porque no te aborrezca: Corrige al sabio, y te amará.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"spanish1909": "El odio despierta rencillas: Mas la caridad cubrirá todas las faltas.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"spanish1909": "EL que ama la corrección ama la sabiduría: Mas el que aborrece la reprensión, es ignorante.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"spanish1909": "El que detiene el castigo, á su hijo aborrece: Mas el que lo ama, madruga á castigarlo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"spanish1909": "Abominación es á Jehová el camino del impío: Mas él ama al que sigue justicia.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"spanish1909": "El escarnecedor no ama al que le reprende; Ni se allega á los sabios.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 17, "word": {"spanish1909": "Mejor es la comida de legumbres donde hay amor, Que de buey engordado donde hay odio.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 13, "word": {"spanish1909": "Los labios justos son el contentamiento de los reyes; Y aman al que habla lo recto.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 9, "word": {"spanish1909": "El que cubre la prevaricación, busca amistad: Mas el que reitera la palabra, aparta al amigo.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"spanish1909": "En todo tiempo ama el amigo; Y el hermano para la angustia es nacido.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"spanish1909": "La prevaricación ama el que ama pleito; Y el que alza su portada, quebrantamiento busca.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"spanish1909": "La muerte y la vida están en poder de la lengua; Y el que la ama comerá de sus frutos.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"spanish1909": "El que posee entendimiento, ama su alma: El que guarda la inteligencia, hallará el bien.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 17, "word": {"spanish1909": "Hombre necesitado será el que ama el deleite: Y el que ama el vino y ungüentos no enriquecerá.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"spanish1909": "El que ama la limpieza de corazón, Por la gracia de sus labios su amigo será el rey.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 5, "word": {"spanish1909": "Mejor es reprensión manifiesta Que amor oculto.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"spanish1909": "El hombre que ama la sabiduría, alegra á su padre: Mas el que mantiene rameras, perderá la hacienda.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"spanish1909": "Tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 10, "word": {"spanish1909": "El que ama el dinero, no se hartará de dinero; y el que ama el mucho tener, no sacará fruto. También esto es vanidad.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"spanish1909": "CIERTAMENTE dado he mi corazón á todas estas cosas, para declarar todo esto: que los justos y los sabios, y sus obras, están en la mano de Dios; y que no sabe el hombre ni el amor ni el odio por todo lo que pasa delante de él.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"spanish1909": "También su amor, y su odio y su envidia, feneció ya: ni tiene ya más parte en el siglo, en todo lo que se hace debajo del sol.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"spanish1909": "Goza de la vida con la mujer que amas, todos los días de la vida de tu vanidad, que te son dados debajo del sol, todos los días de tu vanidad; porque esta es tu parte en la vida, y en tu trabajo con que te afanas debajo del sol.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 2, "word": {"spanish1909": "Oh si él me besara con ósculos de su boca! Porque mejores son tus amores que el vino.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 3, "word": {"spanish1909": "Por el olor de tus suaves unguüentos, (Ungüento derramado es tu nombre,) Por eso las doncellas te amaron.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 4, "word": {"spanish1909": "Llévame en pos de ti, correremos. Metióme el rey en sus cámaras: Nos gozaremos y alegraremos en ti; Acordarémonos de tus amores más que del vino: Los rectos te aman.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 7, "word": {"spanish1909": "Hazme saber, ó tú á quien ama mi alma, Dónde repastas, dónde haces tener majada al medio día: Porque, ¿por qué había yo de estar como vagueando Tras los rebaños de tus compañeros?\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 9, "word": {"spanish1909": "A yegua de los carros de Faraón Te he comparado, amiga mía.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 13, "word": {"spanish1909": "Mi amado es para mí un manojito de mirra, Que reposa entre mis pechos.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"spanish1909": "Racimo de copher en las viñas de Engadi Es para mí mi amado.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 15, "word": {"spanish1909": "He aquí que tú eres hermosa, amiga mía; He aquí que eres bella: tus ojos de paloma.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 16, "word": {"spanish1909": "He aquí que tú eres hermoso, amado mío, y suave: Nuestro lecho también florido.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 2, "word": {"spanish1909": "Como el lirio entre las espinas, Así es mi amiga entre las doncellas.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"spanish1909": "Como el manzano entre los árboles silvestres, Así es mi amado entre los mancebos: Bajo la sombra del deseado me senté, Y su fruto fué dulce en mi paladar.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 4, "word": {"spanish1909": "Llevóme á la cámara del vino, Y su bandera sobre mí fué amor.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 5, "word": {"spanish1909": "Sustentadme con frascos, corroboradme con manzanas; Porque estoy enferma de amor.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"spanish1909": "Yo os conjuro, oh doncellas de Jerusalem, Por las gamas y por las ciervas del campo, Que no despertéis ni hagáis velar al amor Hasta que quiera.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"spanish1909": "La voz de mi amado! He aquí él viene Saltando sobre los montes, brincando sobre los collados.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 9, "word": {"spanish1909": "Mi amado es semejante al gamo, ó al cabrito de los ciervos. Helo aquí, está tras nuestra pared, Mirando por las ventanas, Mostrándose por las rejas.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 10, "word": {"spanish1909": "Mi amado habló, y me dijo: Levántate, oh amiga mía, hermosa mía, y vente.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 13, "word": {"spanish1909": "La higuera ha echado sus higos, Y las vides en cierne Dieron olor: Levántate, oh amiga mía, hermosa mía, y vente.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 16, "word": {"spanish1909": "Mi amado es mío, y yo suya; El apacienta entre lirios.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 17, "word": {"spanish1909": "Hasta que apunte el día, y huyan las sombras, Tórnate, amado mío; sé semejante al gamo, ó al cabrito de los ciervos, Sobre los montes de Bether.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 1, "word": {"spanish1909": "POR las noches busqué en mi lecho al que ama mi alma: Busquélo, y no lo hallé.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"spanish1909": "Levantaréme ahora, y rodearé por la ciudad; Por las calles y por las plazas Buscaré al que ama mi alma: Busquélo, y no lo hallé.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"spanish1909": "Halláronme los guardas que rondan la ciudad, Y díjeles: ¿Habéis visto al que ama mi alma?\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 4, "word": {"spanish1909": "Pasando de ellos un poco, Hallé luego al que mi alma ama: Trabé de él, y no lo dejé, Hasta que lo metí en casa de mi madre, Y en la cámara de la que me engendró.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"spanish1909": "Yo os conjuro, oh doncellas de Jerusalem, Por las gamas y por las ciervas del campo, Que no despertéis ni hagáis velar al amor, Hasta que quiera.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"spanish1909": "Sus columnas hizo de plata, Su respaldo de oro, su cielo de grana, Su interior enlosado de amor, Por las doncellas de Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 1, "word": {"spanish1909": "HE aquí que tú eres hermosa, amiga mía, he aquí que tú eres hermosa; Tus ojos entre tus guedejas como de paloma; Tus cabellos como manada de cabras, Que se muestran desde el monte de Galaad.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 7, "word": {"spanish1909": "Toda tú eres hermosa, amiga mía Y en ti no hay mancha.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 10, "word": {"spanish1909": "Cuán hermosos son tus amores, hermana, esposa mía! ­Cuánto mejores que el vino tus amores, Y el olor de tus ungüentos que todas las especias aromáticas!\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"spanish1909": "Levántate, Aquilón, y ven, Austro: Sopla mi huerto, despréndanse sus aromas. Venga mi amado á su huerto, Y coma de su dulce fruta.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"spanish1909": "YO vine á mi huerto, oh hermana, esposa mía: Cogido he mi mirra y mis aromas; He comido mi panal y mi miel, Mi vino y mi leche he bebido. Comed, amigos; Babed, amados, y embriagaos.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"spanish1909": "Yo dormía, pero mi corazón velaba: La voz de mi amado que llamaba: Abreme, hermana mía, amiga mía, paloma mía, perfecta mía; Porque mi cabeza está llena de rocío, Mis cabellos de las gotas de la noche.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"spanish1909": "Mi amado metió su mano por el agujero, Y mis entrañas se conmovieron dentro de mí.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 5, "word": {"spanish1909": "Yo me levanté para abrir á mi amado, Y mis manos gotearon mirra, Y mis dedos mirra que corría Sobre las aldabas del candado.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 6, "word": {"spanish1909": "Abrí yo á mi amado; Mas mi amado se había ido, había ya pasado: Y tras su hablar salió mi alma: Busquélo, y no lo hallé; Llamélo, y no me respondió.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"spanish1909": "Yo os conjuro, oh doncellas de Jerusalem, si hallareis á mi amado, Que le hagáis saber cómo de amor estoy enferma.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 9, "word": {"spanish1909": "¿Qué es tu amado más que otro amado, Oh la más hermosa de todas las mujeres? ¿Qué es tu amado más que otro amado, Que así nos conjuras?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"spanish1909": "Mi amado es blanco y rubio, Señalado entre diez mil.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"spanish1909": "Su paladar, dulcísimo: y todo él codiciable. Tal es mi amado, tal es mi amigo, Oh doncellas de Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 1, "word": {"spanish1909": "¿DONDE se ha ido tu amado, Oh la más hermosa de todas las mujeres? ¿Adónde se apartó tu amado, Y le buscaremos contigo?\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 2, "word": {"spanish1909": "Mi amado descendió á su huerto, á las eras de los aromas Para apacentar en los huertos, y para coger los lirios.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 3, "word": {"spanish1909": "Yo soy de mi amado, y mi amado es mío: El apacienta entre los lirios.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"spanish1909": "Hermosa eres tú, oh amiga mía, como Tirsa; De desear, como Jerusalem; Imponente como ejércitos en orden.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 6, "word": {"spanish1909": "Qué hermosa eres, y cuán suave, Oh amor deleitoso!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"spanish1909": "Y tu paladar como el buen vino, Que se entra á mi amado suavemente, Y hace hablar los labios de los viejos.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 10, "word": {"spanish1909": "Yo soy de mi amado, Y conmigo tiene su contentamiento.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 11, "word": {"spanish1909": "Ven, oh amado mío, salgamos al campo, Moremos en las aldeas.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 12, "word": {"spanish1909": "Levantémonos de mañana á las viñas; Veamos si brotan las vides, si se abre el cierne, Si han florecido los granados; Allí te daré mis amores.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"spanish1909": "Las mandrágoras han dado olor, Y á nuestras puertas hay toda suerte de dulces frutas, nuevas y añejas. Que para ti, oh amado mío, he guardado.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"spanish1909": "Conjúroos, oh doncellas de Jerusalem, Que no despertéis, ni hagáis velar al amor, Hasta que quiera.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 5, "word": {"spanish1909": "¿Quién es ésta que sube del desierto, Recostada sobre su amado? Debajo de un manzano te desperté: Allí tuvo tu madre dolores, Allí tuvo dolores la que te parió.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"spanish1909": "Ponme como un sello sobre tu corazón, como una marca sobre tu brazo: Porque fuerte es como la muerte el amor; Duro como el sepulcro el celo: Sus brasas, brasas de fuego, Fuerte llama.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"spanish1909": "Las muchas aguas no podrán apagar el amor, Ni lo ahogarán los ríos. Si diese el hombre toda la hacienda de su casa por este amor, De cierto lo menospreciaran.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 14, "word": {"spanish1909": "Huye, amado mío; Y sé semejante al gamo, ó al cervatillo, Sobre las montañas de los aromas.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"spanish1909": "Tus príncipes, prevaricadores y compañeros de ladrones: todos aman las dádivas, y van tras las recompensas: no oyen en juicio al huérfano, ni llega a ellos la causa de la viuda.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"spanish1909": "AHORA cantaré por mi amado el cantar de mi amado á su viña. Tenía mi amado una viña en un recuesto, lugar fértil.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"spanish1909": "He aquí amargura grande me sobrevino en la paz: Mas á ti plugo librar mi vida del hoyo de corrupción. Porque echaste tras tus espaldas todos mis pecados.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"spanish1909": "Porque en mis ojos fuiste de grande estima, fuiste honorable, y yo te amé: daré pues hombres por ti, y naciones por tu alma.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 14, "word": {"spanish1909": "Juntaos todos vosotros, y oid. ¿Quién hay entre ellos que anuncie estas cosas? Jehová lo amó, el cual ejecutará su voluntad en Babilonia, y su brazo en los Caldeos.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"spanish1909": "Y á los hijos de los extranjeros que se allegaren á Jehová para ministrarle, y que amaren el nombre de Jehová para ser sus siervos: á todos los que guardaren el sábado de profanarlo, y abrazaren mi pacto,\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 8, "word": {"spanish1909": "Y tras la puerta y el umbral pusiste tu recuerdo: porque á otro que á mí te descubriste, y subiste, y ensanchaste tu cama, é hiciste con ellos alianza: amaste su cama donde quiera que la veías.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 8, "word": {"spanish1909": "Porque yo Jehová soy amador del derecho, aborrecedor del latrocinio para holocausto; por tanto afirmaré en verdad su obra, y haré con ellos pacto perpetuo.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"spanish1909": "En toda angustia de ellos él fué angustiado, y el ángel de su faz los salvó: en su amor y en su clemencia los redimió, y los trajo, y los levantó todos los días del siglo.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"spanish1909": "Alegraos con Jerusalem, y gozaos con ella, todos los que la amáis: llenaos con ella de gozo, todos los que os enlutáis por ella:\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"spanish1909": "Anda, y clama á los oídos de Jerusalem, diciendo: Así dice Jehová: Heme acordado de ti, de la misericordia de tu mocedad, del amor de tu desposorio, cuando andabas en pos de mí en el desierto, en tierra no sembrada.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"spanish1909": "Defiende tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: Hase perdido la esperanza; en ninguna manera: porque extraños he amado y tras ellos tengo de ir.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 33, "word": {"spanish1909": "¿Por qué abonas tu camino para hallar amor, pues aun á las malvadas enseñaste tus caminos?\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"spanish1909": "DICEN: Si alguno dejare su mujer, y yéndose ésta de él se juntare á otro hombre, ¿volverá á ella más? ¿no será tal tierra del todo amancillada? Tú pues has fornicado con muchos amigos; mas vuélvete á mí, dijo Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"spanish1909": "Y tú, destruída, ¿qué harás? Bien que te vistas de grana, aunque te adornes con atavíos de oro, aunque pintes con antimonio tus ojos, en vano te engalanas; menospreciáronte los amadores, buscarán tu alma.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"spanish1909": "Los profetas profetizaron mentira, y los sacerdotes dirigían por manos de ellos; y mi pueblo así lo quiso. ¿Qué pues haréis á su fin?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y los esparcirán al sol, y á la luna, y á todo el ejército del cielo, á quien amaron, y á quienes sirvieron, y en pos de quienes anduvieron, y á quienes preguntaron, y á quienes se encorvaron. No serán recogidos, ni enterrados: serán por muladar sobre la \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"spanish1909": "¿Qué tiene mi amado en mi casa, habiendo hecho abominaciones muchas? Y las carnes santas pasarán de sobre tí, porque en tu maldad te gloriaste.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 7, "word": {"spanish1909": "He dejado mi casa, desamparé mi heredad, entregado he lo que amaba mi alma en manos de sus enemigos.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"spanish1909": "Así ha dicho Jehová á este pueblo: Así amaron moverse, ni detuvieron sus pies: por tanto, Jehová no los tiene en voluntad; acordaráse ahora de la maldad de ellos, y visitará sus pecados.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"spanish1909": "Sube al Líbano, y clama, y en Basán da tu voz, y grita hacia todas partes; porque todos tus enamorados son quebrantados.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 22, "word": {"spanish1909": "A todos tus pastores pacerá el viento, y tus enamorados irán en cautiverio: entonces te avergonzarás y te confundirás á causa de toda tu malicia.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"spanish1909": "Todos tus enamorados te olvidaron; no te buscan; porque de herida de enemigo te herí, con azote de cruel, á causa de la muchedumbre de tu maldad, y de la multitud de tus pecados.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 3, "word": {"spanish1909": "Jehová se manifestó á mí ya mucho tiempo há, diciendo: Con amor eterno te he amado; por tanto te soporté con misericordia.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 2, "word": {"spanish1909": "Amargamente llora en la noche, y sus lágrimas en sus mejillas; No tiene quien la consuele de todos sus amadores: Todos sus amigos le faltaron, volviéronsele enemigos.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"spanish1909": "Dí voces á mis amadores, mas ellos me han engañado; Mis sacerdotes y mis ancianos en la ciudad perecieron, Buscando comida para sí con que entretener su vida.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y pasé yo junto á ti, y te miré, y he aquí que tu tiempo era tiempo de amores; y extendí mi manto sobre ti, y cubrí tu desnudez; y díte juramento, y entré en concierto contigo, dice el Señor Jehová, y fuiste mía:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 33, "word": {"spanish1909": "A todas las rameras dan dones; mas tú diste tus dones á todos tus enamorados; y les diste presentes, porque entrasen á ti de todas partes por tus fornicaciones.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Por cuanto han sido descubiertas tus vergüenzas, y tu confusión ha sido manifestada á tus enamorados en tus fornicaciones; y á los ídolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 37, "word": {"spanish1909": "Por tanto, he aquí que yo junto todos tus enamorados con los cuales tomaste placer, y todos los que amaste, con todos los que aborreciste; y reunirélos contra ti alrededor, y descubriréles tu vergüenza, y verán toda tu torpeza.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 5, "word": {"spanish1909": "Y Aholah cometió fornicación en mi poder: y prendóse de sus amantes, los Asirios sus vecinos,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 9, "word": {"spanish1909": "Por lo cual la entregué en mano de sus amantes, en mano de los hijos de los Asirios, de quienes se había enamorado.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 11, "word": {"spanish1909": "Y viólo su hermana Aholibah, y estragó su amor más que ella; y sus fornicaciones, más que las fornicaciones de su hermana.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 17, "word": {"spanish1909": "Y entraron á ella los hombres de Babilonia á la cama de los amores, y contamináronla con su fornicación; y ella también se contaminó con ellos, y su deseo se hartó de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 22, "word": {"spanish1909": "Por tanto, Aholibah, así ha dicho el Señor Jehová: He aquí que yo despierto tus amantes contra ti, de los cuales se hartó tu deseo, y yo les haré venir contra ti en derredor;\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 31, "word": {"spanish1909": "Y vendrán á ti como viene el pueblo, y se estarán delante de ti como mi pueblo, y oirán tus palabras, y no las pondrán por obra: antes hacen halagos con sus bocas, y el corazón de ellos anda en pos de su avaricia.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"spanish1909": "Y he aquí que tú eres á ellos como cantor de amores, gracioso de voz y que canta bien: y oirán tus palabras, mas no las pondrán por obra.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 9, "word": {"spanish1909": "(Y puso Dios á Daniel en gracia y en buena voluntad con el príncipe de los eunucos.)\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y oré á Jehová mi Dios, y confesé, y dije: Ahora Señor, Dios grande, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 23, "word": {"spanish1909": "Al principio de tus ruegos salió la palabra, y yo he venido para enseñártela, porque tú eres varón de deseos. Entiende pues la palabra, y entiende la visión.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y díjome: Daniel, varón de deseos, está atento á las palabras que te hablaré, y levántate sobre tus pies; porque á ti he sido enviado ahora. Y estando hablando conmigo esto, yo estaba temblando.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"spanish1909": "Y díjome: Varón de deseos, no temas: paz á ti; ten buen ánimo, y aliéntate. Y hablando él conmigo cobré yo vigor, y dije: Hable mi señor, porque me has fortalecido.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"spanish1909": "Porque su madre fornicó; la que los engendró fué avergonzada; porque dijo: Iré tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"spanish1909": "Y seguirá sus amantes, y no los alcanzará; buscarálos, y no los hallará. Entonces dira: Iré, y volvéreme á mi primer marido; porque mejor me iba entonces que ahora.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y ahora descubriré yo su locura delante de los ojos de sus amantes, y nadie la librará de mi mano.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y haré talar sus vides y sus higueras, de que ha dicho: Mi salario me son, que me han dado mis amantes. Y reducirélas á un matorral, y las comerán las bestias del campo.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y visitaré sobre ella los tiempos de los Baales, á los cuales incensaba, y adornábase de sus zarcillos y de sus joyeles, é íbase tras sus amantes olvidada de mí, dice Jehová.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y DIJOME otra vez Jehová: Ve, ama una mujer amada de su compañero, aunque adúltera, como el amor de Jehová para con los hijos de Israel; los cuales miran á dioses ajenos, y aman frascos de vino.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 18, "word": {"spanish1909": "Su bebida se corrompió; fornicaron pertinazmente: sus príncipes amaron las dádivas, afrenta de ellos.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 9, "word": {"spanish1909": "Porque ellos subieron á Assur, asno montés para sí solo: Ephraim con salario alquiló amantes.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 1, "word": {"spanish1909": "No te alegres, oh Israel, hasta saltar de gozo como los pueblos, pues has fornicado apartándote de tu Dios: amaste salario por todas las eras de trigo.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"spanish1909": "Como uvas en el desierto hallé á Israel: como la fruta temprana de la higuera en su principio vi á vuestros padres. Ellos entraron á Baal-peor, y se apartaron para vergüenza, é hiciéronse abominables como aquello que amaron.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 15, "word": {"spanish1909": "Toda la maldad de ellos fué en Gilgal; allí, pues, les tomé aversión: por la malicia de sus obras echarélos de mi casa; no los amaré más; todos sus príncipes son desleales.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"spanish1909": "Ephraim fué herido, secóse su cepa, no hará más fruto: aunque engendren, yo mataré lo deseable de su vientre.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 11, "word": {"spanish1909": "Ephraim es becerra domada, amadora del trillar; mas yo pasaré sobre su lozana cerviz: yo haré llevar yugo á Ephraim; arará Judá, quebrará sus terrones Jacob.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 1, "word": {"spanish1909": "CUANDO Israel era muchacho, yo lo amé, y de Egipto llamé á mi hijo.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"spanish1909": "Con cuerdas humanas los traje, con cuerdas de amor: y fuí para ellos como los que alzan el yugo de sobre sus mejillas, y llegué hacia él la comida.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 7, "word": {"spanish1909": "(H12-8) Es mercader que tiene en su mano peso falso, amador de opresión.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 4, "word": {"spanish1909": "Yo medicinaré su rebelión, amarélos de voluntad: porque mi furor se apartó de ellos.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"spanish1909": "Aborreced el mal, y amad el bien, y poned juicio en la puerta: quizá Jehová, Dios de los ejércitos, tendrá piedad del remanente de José.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"spanish1909": "Que aborrecen lo bueno y aman lo malo, que les quitan su piel y su carne de sobre los huesos;\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"spanish1909": "Oh hombre, él te ha declarado qué sea lo bueno, y qué pida de ti Jehová: solamente hacer juicio, y amar misericordia, y humillarte para andar con tu Dios.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"spanish1909": "Jehová en medio de ti, poderoso, él salvará; gozaráse sobre ti con alegría, callará de amor, se regocijará sobre ti con cantar.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y ninguno de vosotros piense mal en su corazón contra su prójimo, ni améis juramento falso: porque todas estas son cosas que aborrezco, dice Jehová\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 19, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos: El ayuno del cuarto mes, y el ayuno del quinto, y el ayuno del séptimo, y el ayuno del décimo, se tornarán á la casa de Judá en gozo y alegría, y en festivas solemnidades. Amad pues verdad y paz.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"spanish1909": "Yo os he amado, dice Jehová: y dijisteis: ¿En qué nos amaste? ¿No era Esaú hermano de Jacob, dice Jehová, y amé á Jacob,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"spanish1909": "Prevaricó Judá, y en Israel y en Jerusalem ha sido cometida abominación; porque Judá ha profanado la santidad de Jehová que amó, y casádose con hija de dios extraño.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y he aquí una voz de los cielos que decía: Este es mi Hijo amado, en el cual tengo contentamiento.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"spanish1909": "Oísteis que fué dicho: Amarás á tu prójimo, y aborrecerás á tu enemigo.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 46, "word": {"spanish1909": "Porque si amareis á los que os aman, ¿qué recompensa tendréis? ¿no hacen también lo mismo los publicanos?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y cuando oras, no seas como los hipócritas; porque ellos aman el orar en las sinagogas, y en los cantones de las calles en pie, para ser vistos de los hombres: de cierto os digo, que ya tienen su pago.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 24, "word": {"spanish1909": "Ninguno puede servir á dos señores; porque ó aborrecerá al uno y amará al otro, ó se llegará al uno y menospreciará al otro: no podéis servir á Dios y á Mammón.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 37, "word": {"spanish1909": "El que ama padre ó madre más que á mí, no es digno de mí; y el que ama hijo ó hija más que á mí, no es digno de mí.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 18, "word": {"spanish1909": "He aquí mi siervo, al cual he escogido; Mi Amado, en el cual se agrada mi alma: Pondré mi Espíritu sobre él Y á los Gentiles anunciará juicio.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"spanish1909": "Y estando aún él hablando, he aquí una nube de luz que los cubrió; y he aquí una voz de la nube, que dijo: Este es mi Hijo amado, en el cual tomo contentamiento: á él oíd.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 19, "word": {"spanish1909": "Honra á tu padre y á tu madre: y, Amarás á tu prójimo como á ti mismo.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"spanish1909": "Y Jesús le dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 39, "word": {"spanish1909": "Y el segundo es semejante á éste: Amarás á tu prójimo como á ti mismo.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 6, "word": {"spanish1909": "Y aman los primeros asientos en las cenas, y las primeras sillas en las sinagogas;\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 12, "word": {"spanish1909": "Y por haberse multiplicado la maldad, la caridad de muchos se resfriará.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y hubo una voz de los cielos que decía: Tú eres mi Hijo amado; en ti tomo contentamiento.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y vino una nube que les hizo sombra, y una voz de la nube, que decía: Este es mi Hijo amado: á él oíd.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"spanish1909": "Entonces Jesús mirándole, amóle, y díjole: Una cosa te falta: ve, vende todo lo que tienes, y da á los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 6, "word": {"spanish1909": "Teniendo pues aún un hijo suyo amado, enviólo también á ellos el postrero, diciendo: Tendrán en reverencia á mi hijo.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"spanish1909": "Amarás pues al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente, y de todas tus fuerzas; este es el principal mandamiento.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 31, "word": {"spanish1909": "Y el segundo es semejante á él: Amarás á tu prójimo como á ti mismo. No hay otro mandamiento mayor que éstos.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"spanish1909": "Y que amarle de todo corazón, y de todo entendimiento, y de toda el alma, y de todas las fuerzas, y amar al prójimo como á sí mismo, más es que todos los holocaustos y sacrificios.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 38, "word": {"spanish1909": "Y les decía en su doctrina: Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y descendió el Espíritu Santo sobre él en forma corporal, como paloma, y fué hecha una voz del cielo que decía: Tú eres mi Hijo amado, en ti me he complacido.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"spanish1909": "Porque si amáis á los que os aman, ¿qué gracias tendréis? porque también los pecadores aman á los que los aman.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"spanish1909": "Amad, pués, á vuestros enemigos, y haced bien, y prestad, no esperando de ello nada; y será vuestro galardón grande, y seréis hijos del Altísimo: porque él es benigno para con los ingratos y malos.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 5, "word": {"spanish1909": "Que ama nuestra nación, y él nos edificó una sinagoga.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 42, "word": {"spanish1909": "Y no teniendo ellos de qué pagar, perdonó á ambos. Di, pues, ¿cuál de éstos le amará más?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"spanish1909": "Por lo cual te digo que sus muchos pecados son perdonados, porque amó mucho; mas al que se perdona poco, poco ama.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"spanish1909": "Y vino una voz de la nube, que decía: Este es mi Hijo amado; á él oid.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"spanish1909": "Y él respondiendo, dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de todas tus fuerzas, y de todo tu entendimiento; y á tu prójimo como á ti mismo.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"spanish1909": "Mas ­ay de vosotros, Fariseos! que diezmáis la menta, y la ruda, y toda hortliza; mas el juicio y la caridad de Dios pasáis de largo. Pues estas cosas era necesario hacer, y no dejar las otras.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"spanish1909": "Ay de vosotros, Fariseos! que amáis las primeras sillas en las sinagogas, y las salutaciones en las plazas.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 13, "word": {"spanish1909": "Ningún siervo puede servir á dos señores; porque ó aborrecerá al uno y amará al otro, ó se allegará al uno y menospreciará al otro. No podéis servir á Dios y á las riquezas.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 13, "word": {"spanish1909": "Entonces el señor de la viña dijo: ¿Qué haré? Enviaré mi hijo amado: quizás cuando á éste vieren, tendrán respeto.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 46, "word": {"spanish1909": "Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas, y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"spanish1909": "Porque de tal manera amó Dios al mundo, que ha dado á su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"spanish1909": "Y esta es la condenación: porque la luz vino al mundo, y los hombres amaron más las tinieblas que la luz; porque sus obras eran malas.\r\n"}}, {"book": "John", "chapter": 3, "verse": 35, "word": {"spanish1909": "El Padre ama al Hijo, y todas las cosas dió en su mano.\r\n"}}, {"book": "John", "chapter": 5, "verse": 20, "word": {"spanish1909": "Porque el Padre ama al Hijo, y le muestra todas las cosas que él hace; y mayores obras que éstas le mostrará, de suerte que vosotros os maravilléis.\r\n"}}, {"book": "John", "chapter": 5, "verse": 42, "word": {"spanish1909": "Mas yo os conozco, que no tenéis amor de Dios en vosotros.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"spanish1909": "Jesús entonces les dijo: Si vuestro padre fuera Dios, ciertamente me amaríais: porque yo de Dios he salido, y he venido; que no he venido de mí mismo, mas él me envió.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"spanish1909": "Por eso me ama el Padre, porque yo pongo mi vida, para volverla á tomar.\r\n"}}, {"book": "John", "chapter": 11, "verse": 3, "word": {"spanish1909": "Enviaron, pues, sus hermanas á él, diciendo: Señor, he aquí, el que amas está enfermo.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"spanish1909": "Y amaba Jesús á Marta, y á su hermana, y á Lázaro.\r\n"}}, {"book": "John", "chapter": 11, "verse": 36, "word": {"spanish1909": "Dijeron entonces los Judíos: Mirad cómo le amaba.\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"spanish1909": "El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"spanish1909": "Porque amaban más la gloria de los hombres que la gloria de Dios.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"spanish1909": "ANTES de la fiesta de la Pascua, sabiendo Jesús que su hora había venido para que pasase de este mundo al Padre, como había amado á los suyos que estaban en el mundo, amólos hasta el fin.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"spanish1909": "Y uno de sus discípulos, al cual Jesús amaba, estaba recostado en el seno de Jesús.\r\n"}}, {"book": "John", "chapter": 13, "verse": 34, "word": {"spanish1909": "Un mandamiento nuevo os doy: Que os améis unos á otros: como os he amado, que también os améis los unos á los otros.\r\n"}}, {"book": "John", "chapter": 13, "verse": 35, "word": {"spanish1909": "En esto conocerán todos que sois mis discípulos, si tuviereis amor los unos con los otros.\r\n"}}, {"book": "John", "chapter": 14, "verse": 15, "word": {"spanish1909": "Si me amáis, guardad mis mandamientos;\r\n"}}, {"book": "John", "chapter": 14, "verse": 21, "word": {"spanish1909": "El que tiene mis mandamientos, y los guarda, aquél es el que me ama; y el que me ama, será amado de mi Padre, y yo le amaré, y me manifestaré á él.\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"spanish1909": "Respondió Jesús, y díjole: El que me ama, mi palabra guardará; y mi Padre le amará, y vendremos á él, y haremos con él morada.\r\n"}}, {"book": "John", "chapter": 14, "verse": 24, "word": {"spanish1909": "El que no me ama, no guarda mis palabras: y la palabra que habéis oído, no es mía, sino del Padre que me envió.\r\n"}}, {"book": "John", "chapter": 14, "verse": 28, "word": {"spanish1909": "Habéis oído cómo yo os he dicho: Voy, y vengo á vosotros. Si me amaseis, ciertamente os gozaríais, porque he dicho que voy al Padre: porque el Padre mayor es que yo.\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"spanish1909": "Empero para que conozca el mundo que amo al Padre, y como el Padre me dió el mandamiento, así hago. Levantaos, vamos de aquí,\r\n"}}, {"book": "John", "chapter": 15, "verse": 9, "word": {"spanish1909": "Como el Padre me amó, también yo os he amado: estad en mi amor.\r\n"}}, {"book": "John", "chapter": 15, "verse": 10, "word": {"spanish1909": "Si guardareis mis mandamientos, estaréis en mi amor; como yo también he guardado los mandamientos de mi Padre, y estoy en su amor.\r\n"}}, {"book": "John", "chapter": 15, "verse": 12, "word": {"spanish1909": "Este es mi mandamiento: Que os améis los unos á los otros, como yo os he amado.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"spanish1909": "Nadie tiene mayor amor que este, que ponga alguno su vida por sus amigos.\r\n"}}, {"book": "John", "chapter": 15, "verse": 17, "word": {"spanish1909": "Esto os mando: Que os améis los unos á los otros.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"spanish1909": "Si fuerais del mundo, el mundo amaría lo suyo; mas porque no sois del mundo, antes yo os elegí del mundo, por eso os aborrece el mundo.\r\n"}}, {"book": "John", "chapter": 16, "verse": 27, "word": {"spanish1909": "Pues el mismo Padre os ama, porque vosotros me amasteis, y habéis creído que yo salí de Dios.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"spanish1909": "Yo en ellos, y tú en mí, para que sean consumadamente una cosa; que el mundo conozca que tú me enviaste, y que los has amado, como también á mí me has amado.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"spanish1909": "Padre, aquellos que me has dado, quiero que donde yo estoy, ellos estén también conmigo; para que vean mi gloria que me has dado: por cuanto me has amado desde antes de la constitución del mundo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 26, "word": {"spanish1909": "Y yo les he manifestado tu nombre, y manifestaré lo aún; para que el amor con que me has amado, esté en ellos, y yo en ellos.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"spanish1909": "Y como vió Jesús á la madre, y al discípulo que él amaba, que estaba presente, dice á su madre: Mujer, he ahí tu hijo.\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"spanish1909": "Entonces corrió, y vino á Simón Pedro, y al otro discípulo, al cual amaba Jesús, y les dice: Han llevado al Señor del sepulcro, y no sabemos dónde le han puesto.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"spanish1909": "Entonces aquel discípulo, al cual amaba Jesús, dijo á Pedro: El Señor es. Y Simón Pedro, como oyó que era el Señor, ciñóse la ropa, porque estaba desnudo, y echóse á la mar.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y cuando hubieron comido, Jesús dijo á Simón Pedro: Simón, hijo de Jonás, ¿me amas más que estos? Dícele; Sí Señor: tú sabes que te amo. Dícele: Apacienta mis corderos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"spanish1909": "Vuélvele á decir la segunda vez: Simón, hijo de Jonás, ¿me amas? Respóndele: Sí, Señor: tú sabes que te amo. Dícele: Apacienta mis ovejas.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"spanish1909": "Dícele la tercera vez: Simón, hijo de Jonás, ¿me amas? Entristecióse Pedro de que le dijese la tercera vez: ¿Me amas? y dícele: Señor, tú sabes todas las cosas; tú sabes que te amo. Dícele Jesús: Apacienta mis ovejas.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"spanish1909": "Volviéndose Pedro, ve á aquel discípulo al cual amaba Jesús, que seguía, el que también se había recostado á su pecho en la cena, y le había dicho: Señor, ¿quién es el que te ha de entregar?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y se les aparecieron lenguas repartidas, como de fuego, que se asentó sobre cada uno de ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 25, "word": {"spanish1909": "Nos ha parecido, congregados en uno, elegir varones, y enviarlos á vosotros con nuestros amados Bernabé y Pablo,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"spanish1909": "A todos los que estáis en Roma, amados de Dios, llamados santos: Gracia y paz tengáis de Dios nuestro Padre, y del Señor Jesucristo.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"spanish1909": "Y la esperanza no avergüenza; porque el amor de Dios está derramado en nuestros corazones por el Espíritu Santo que nos es dado.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"spanish1909": "Mas Dios encarece su caridad para con nosotros, porque siendo aún pecadores, Cristo murió por nosotros.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 28, "word": {"spanish1909": "Y sabemos que á los que á Dios aman, todas las cosas les ayudan á bien, es á saber, á los que conforme al propósito son llamados.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 35, "word": {"spanish1909": "¿Quién nos apartará del amor de Cristo? tribulación? ó angustia? ó persecución? ó hambre? ó desnudez? ó peligro? ó cuchillo?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 37, "word": {"spanish1909": "Antes, en todas estas cosas hacemos más que vencer por medio de aquel que nos amó.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"spanish1909": "Ni lo alto, ni lo bajo, ni ninguna criatura nos podrá apartar del amor de Dios, que es en Cristo Jesús Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 13, "word": {"spanish1909": "Como está escrito: A Jacob amé, mas á Esaú aborrecí.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 25, "word": {"spanish1909": "Como también en Oseas dice: Llamaré al que no era mi pueblo, pueblo mío; Y á la no amada, amada.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"spanish1909": "Así que, cuanto al evangelio, son enemigos por causa de vosotros: mas cuanto á la elección, son muy amados por causa de los padres.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"spanish1909": "El amor sea sin fingimiento: aborreciendo lo malo, llegándoos á lo bueno;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"spanish1909": "Amándoos los unos á los otros con caridad fraternal; previniéndoos con honra los unos á los otros;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"spanish1909": "No os venguéis vosotros mismos, amados míos; antes dad lugar á la ira; porque escrito está: Mía es la venganza: yo pagaré, dice el Señor.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 8, "word": {"spanish1909": "No debáis á nadie nada, sino amaros unos á otros; porque el que ama al prójimo, cumplió la ley.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"spanish1909": "Porque: No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; no codiciarás: y si hay algún otro mandamiento, en esta sentencia se comprende sumariamente: Amarás á tu prójimo como á ti mismo.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 10, "word": {"spanish1909": "La caridad no hace mal al prójimo: así que, el cumplimento de la ley es la caridad.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"spanish1909": "Ruégoos empero, hermanos, por el Señor nuestro Jesucristo, y por la caridad del Espíritu, que me ayudéis con oraciones por mí á Dios,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"spanish1909": "Asimismo á la iglesia de su casa. Saludad á Epeneto, amado mío, que es las primicias de Acaya en Cristo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 8, "word": {"spanish1909": "Saludad á Amplias, amado mío en el Señor.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"spanish1909": "Saludad á Urbano, nuestro ayudador en Cristo Jesús, y á Stachîs, amado mío.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 12, "word": {"spanish1909": "Saludad á Trifena y á Trifosa, las cuales trabajan en el Señor. Saludad á Pérsida amada, la cual ha trabajado mucho en el Señor.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 9, "word": {"spanish1909": "Antes, como está escrito: Cosas que ojo no vió, ni oreja oyó, Ni han subido en corazón de hombre, Son las que ha Dios preparado para aquellos que le aman.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 14, "word": {"spanish1909": "No escribo esto para avergonzaros: mas amonéstoos como á mis hijos amados.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"spanish1909": "Por lo cual os he enviado á Timoteo, que es mi hijo amado y fiel en el Señor, el cual os amonestará de mis caminos cuáles sean en Cristo, de la manera que enseño en todas partes en todas las iglesias.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 21, "word": {"spanish1909": "¿Qué queréis? ¿iré á vosotros con vara, ó con caridad y espíritu de mansedumbre?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 3, "word": {"spanish1909": "Mas si alguno ama á Dios, el tal es conocido de él.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"spanish1909": "Por tanto, amados míos, huid de la idolatría.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 58, "word": {"spanish1909": "Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es vano.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"spanish1909": "El que no amare al Señor Jesucristo, sea anatema. Maranatha.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"spanish1909": "Mi amor en Cristo Jesús sea con todos vosotros. Amén.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Porque por la mucha tribulación y angustia del corazón os escribí con muchas lágrimas; no para que fueseis contristados, mas para que supieseis cuánto más amor tengo para con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 8, "word": {"spanish1909": "Por lo cual os ruego que confirméis el amor para con él.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"spanish1909": "Porque el amor de Cristo nos constriñe, pensando esto: Que si uno murió por todos, luego todos son muertos;\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"spanish1909": "En castidad, en ciencia, en longanimidad, en bondad, en Espíritu Santo, en amor no fingido;\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"spanish1909": "ASI que, amados, pues tenemos tales promesas, limpiémonos de toda inmundicia de carne y de espíritu, perfeccionando la santificación en temor de Dios.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"spanish1909": "Por tanto, como en todo abundáis, en fe, y en palabra, y en ciencia, y en toda solicitud, y en vuestro amor para con nosotros, que también abundéis en esta gracia.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"spanish1909": "No hablo como quien manda, sino para poner á prueba, por la eficacia de otros, la sinceridad también de la caridad vuestra.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 24, "word": {"spanish1909": "Mostrad pues, para con ellos á la faz de las iglesias la prueba de vuestro amor, y de nuestra gloria acerca de vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 7, "word": {"spanish1909": "Cada uno dé como propuso en su corazón: no con tristeza, ó por necesidad; porque Dios ama el dador alegre.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"spanish1909": "¿Por qué? ¿porque no os amo? Dios lo sabe.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 15, "word": {"spanish1909": "Empero yo de muy buena gana despenderé y seré despendido por vuestras almas, aunque amándoos más, sea amado menos.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 19, "word": {"spanish1909": "¿Pensáis aún que nos excusamos con vosotros? Delante de Dios en Cristo hablamos: mas todo, muy amados, por vuestra edificación.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"spanish1909": "Resta, hermanos, que tengáis gozo, seáis perfectos, tengáis consolación, sintáis una misma cosa, tengáis paz; y el Dios de paz y de caridad será con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"spanish1909": "(G13-13) La gracia del Señor Jesucristo, y el amor de Dios, y la participación del Espíritu Santo sea con vosotros todos. Amén. {Epístola á los Corintios fué enviada de Filipos de Macedonia con Tito y Lucas.}\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"spanish1909": "Con Cristo estoy juntamente crucificado, y vivo, no ya yo, mas vive Cristo en mí: y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, el cual me amó, y se entregó á sí mismo por mí.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"spanish1909": "Porque en Cristo Jesús ni la circuncisión vale algo, ni la incircuncisión; sino la fe que obra por la caridad.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 13, "word": {"spanish1909": "Porque vosotros, hermanos, á libertad habéis sido llamados; solamente que no uséis la libertad como ocasión á la carne, sino servíos por amor los unos á los otros.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 14, "word": {"spanish1909": "Porque toda la ley en aquesta sola palabra se cumple: Amarás á tu prójimo como á ti mismo.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"spanish1909": "Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Según nos escogió en él antes de la fundación del mundo, para que fuésemos santos y sin mancha delante de él en amor;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"spanish1909": "Para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el Amado:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"spanish1909": "Por lo cual también yo, habiendo oído de vuestra fe en el Señor Jesús, y amor para con todos los santos,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Empero Dios, que es rico en misericordia, por su mucho amor con que nos amó,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"spanish1909": "Que habite Cristo por la fe en vuestros corazones; para que, arraigados y fundados en amor,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"spanish1909": "Y conocer el amor de Cristo, que excede á todo conocimiento, para que seáis llenos de toda la plenitud de Dios.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 2, "word": {"spanish1909": "Con toda humildad y mansedumbre, con paciencia soportando los unos á los otros en amor;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"spanish1909": "Antes siguiendo la verdad en amor, crezcamos en todas cosas en aquel que es la cabeza, a saber, Cristo;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 16, "word": {"spanish1909": "Del cual, todo el cuerpo compuesto y bien ligado entre sí por todas las junturas de su alimento, que recibe según la operación, cada miembro conforme á su medida toma aumento de cuerpo edificándose en amor.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y andad en amor, como también Cristo nos amó, y se entregó á sí mismo por nosotros, ofrenda y sacrificio á Dios en olor suave.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 25, "word": {"spanish1909": "Maridos, amad á vuestras mujeres, así como Cristo amó á la iglesia, y se entregó á sí mismo por ella,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"spanish1909": "Así también los maridos deben amar á sus mujeres como á sus mismos cuerpos. El que ama á su mujer, á sí mismo se ama.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"spanish1909": "Cada uno empero de vosotros de por sí, ame también á su mujer como á sí mismo; y la mujer reverencie á su marido.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"spanish1909": "Mas para que también vosotros sepáis mis negocios, y cómo lo paso, todo os lo hará saber Tichîco, hermano amado y fiel ministro en el Señor:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"spanish1909": "Paz sea á los hermanos y amor con fe, de Dios Padre y del Señor Jesucristo.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"spanish1909": "Gracia sea con todos los que aman á nuestro Señor Jesucristo en sinceridad. Amén.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y esto ruego, que vuestro amor abunde aun más y más en ciencia y en todo conocimiento,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"spanish1909": "Pero los otros por amor, sabiendo que soy puesto por la defensa del evangelio.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"spanish1909": "POR tanto, si hay alguna consolación en Cristo; si algún refrigerio de amor; si alguna comunión del Espíritu; si algunas entrañas y misericordias,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 2, "word": {"spanish1909": "Cumplid mi gozo; que sintáis lo mismo, teniendo el mismo amor, unánimes, sintiendo una misma cosa.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 1, "word": {"spanish1909": "ASI que, hermanos míos amados y deseados, gozo y corona mía, estad así firmes en el Señor, amados.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"spanish1909": "Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si alguna alabanza, en esto pensad.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Habiendo oído vuestra fe en Cristo Jesús, y el amor que tenéis á todos los santos,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 8, "word": {"spanish1909": "El cual también nos ha declarado vuestro amor en el Espíritu.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"spanish1909": "Para que sean confortados sus corazones, unidos en amor, y en todas riquezas de cumplido entendimiento para conocer el misterio de Dios, y del Padre, y de Cristo;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"spanish1909": "Vestíos pues, como escogidos de Dios, santos y amados, de entrañas de misericordia, de benignidad, de humildad, de mansedumbre, de tolerancia;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 19, "word": {"spanish1909": "Maridos, amad á vuestras mujeres, y no seáis desapacibles con ellas.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"spanish1909": "Todos mis negocios os hará saber Tichîco, hermano amado y fiel ministro y consiervo en el Señor:\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"spanish1909": "Con Onésimo, amado y fiel hermano, el cual es de vosotros. Todo lo que acá pasa, os harán saber.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 14, "word": {"spanish1909": "Os saluda Lucas, el médico amado, y Demas.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sin cesar acordándonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Señor nuestro Jesucristo:\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Sabiendo, hermanos amados de Dios, vuestra elección:\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y á vosotros multiplique el Señor, y haga abundar el amor entre vosotros, y para con todos, como es también de nosotros para con vosotros;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"spanish1909": "Mas acerca de la caridad fraterna no habéis menester que os escriba: porque vosotros mismos habéis aprendido de Dios que os améis los unos á los otros;\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"spanish1909": "Mas nosotros, que somos del día, estemos sobrios, vestidos de cota de fe y de caridad, y la esperanza de salud por yelmo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y que los tengáis en mucha estima por amor de su obra. Tened paz los unos con los otros.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y con todo engaño de iniquidad en los que perecen; por cuanto no recibieron el amor de la verdad para ser salvos.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 13, "word": {"spanish1909": "Mas nosotros debemos dar siempre gracias á Dios por vosotros, hermanos amados del Señor, de que Dios os haya escogido desde el principio para salud, por la santificación del Espíritu y fe de la verdad:\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y el mismo Señor nuestro Jesucristo, y Dios y Padre nuestro, el cual nos amó, y nos dió consolación eterna, y buena esperanza por gracia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y el Señor enderece vuestros corazones en el amor de Dios, y en la paciencia de Cristo.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"spanish1909": "Mas la gracia de nuestro Señor fué más abundante con la fe y amor que es en Cristo Jesús.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"spanish1909": "Y los que tienen amos fieles, no los tengan en menos, por ser hermanos; antes sírvanles mejor, por cuanto son fieles y amados, y partícipes del beneficio. Esto enseña y exhorta.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"spanish1909": "Porque el amor del dinero es la raíz de todos los males: el cual codiciando algunos, se descaminaron de la fe, y fueron traspasados de muchos dolores.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"spanish1909": "Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, la caridad, la paciencia, la mansedumbre.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"spanish1909": "A Timoteo, amado hijo: Gracia, misericordia, y paz de Dios el Padre y de Jesucristo nuestro Señor.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque no nos ha dado Dios el espíritu de temor, sino el de fortaleza, y de amor, y de templanza.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"spanish1909": "Retén la forma de las sanas palabras que de mi oíste, en la fe y amor que es en Cristo Jesús.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"spanish1909": "Que habrá hombres amadores de sí mismos, avaros, vanagloriosos, soberbios, detractores, desobedientes á los padres, ingratos, sin santidad,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"spanish1909": "Traidores, arrebatados, hinchados, amadores de los deleites más que de Dios;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"spanish1909": "Por lo demás, me está guardada la corona de justicia, la cual me dará el Señor, juez justo, en aquel día; y no sólo á mí, sino también á todos los que aman su venida.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"spanish1909": "Porque Demas me ha desamparado, amando este siglo, y se ha ido á Tesalónica; Crescente á Galacia, Tito á Dalmacia.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"spanish1909": "Sino hospedador, amador de lo bueno, templado, justo, santo, continente;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"spanish1909": "Que enseñen á las mujeres jóvenes á ser predentes, á que amen á sus maridos, á que amen á sus hijos,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 4, "word": {"spanish1909": "Mas cuando se manifestó la bondad de Dios nuestro Salvador, y su amor para con los hombres,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"spanish1909": "Todos los que están conmigo te saludan. Saluda á los que nos aman en la fe. La gracia sea con todos vosotros. Amén.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, prisionero de Jesucristo, y el hermano Timoteo, á Filemón amado, y coadjutor nuestro;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 2, "word": {"spanish1909": "Y á la amada Apphia, y á Archîpo, compañero de nuestra milicia, y á la iglesia que está en tu casa:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"spanish1909": "Oyendo tu caridad, y la fe que tienes en el Señor Jesús, y para con todos los santos;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque tenemos gran gozo y consolación de tu caridad, de que por ti, oh hermano, han sido recreadas las entrañas de los santos.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"spanish1909": "Ruégo te más bien por amor, siendo tal cual soy, Pablo viejo, y aun ahora prisionero de Jesucristo:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"spanish1909": "No ya como siervo, antes más que siervo, como hermano amado, mayormente de mí, pero cuánto más de ti, en la carne y en el Señor.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 9, "word": {"spanish1909": "Has amado la justicia, y aborrecido la maldad; Por lo cual te ungió Dios, el Dios tuyo, Con óleo de alegría más que á tus compañeros.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 9, "word": {"spanish1909": "Pero de vosotros, oh amados, esperamos mejores cosas, y más cercanas á salud, aunque hablamos así.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 10, "word": {"spanish1909": "Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que habéis mostrado á su nombre, habiendo asistido y asistiendo aún á los santos.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 24, "word": {"spanish1909": "Y considerémonos los unos á los otros para provocarnos al amor y á las buenas obras;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 6, "word": {"spanish1909": "Porque el Señor al que ama castiga, Y azota á cualquiera que recibe por hijo.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"spanish1909": "PERMANEZCA el amor fraternal.\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"spanish1909": "Bienaventurado el varón que sufre la tentación; porque cuando fuere probado, recibirá la corona de vida, que Dios ha prometido á los que le aman.\r\n"}}, {"book": "James", "chapter": 1, "verse": 16, "word": {"spanish1909": "Amados hermanos míos, no erréis.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"spanish1909": "Por esto, mis amados hermanos, todo hombre sea pronto para oir, tardío para hablar, tardío para airarse:\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"spanish1909": "Hermanos míos amados, oid: ¿No ha elegido Dios los pobres de este mundo, ricos en fe, y herederos del reino que ha prometido á los que le aman?\r\n"}}, {"book": "James", "chapter": 2, "verse": 8, "word": {"spanish1909": "Si en verdad cumplís vosotros la ley real, conforme á la Escritura: Amarás á tu prójimo como á ti mismo, bien hacéis:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 8, "word": {"spanish1909": "Al cual, no habiendo visto, le amáis; en el cual creyendo, aunque al presente no lo veáis, os alegráis con gozo inefable y glorificado;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"spanish1909": "Habiendo purificado vuestra almas en la obediencia de la verdad, por el Espíritu, en caridad hermanable sin fingimiento, amaos unos á otros entrañablemente de corazón puro:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"spanish1909": "Amados, yo os ruego como á extranjeros y peregrinos, os abstengáis de los deseos carnales que batallan contra el alma,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y finalmente, sed todos de un mismo corazón, compasivos, amándoos fraternalmente, misericordiosos, amigables;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"spanish1909": "Porque El que quiere amar la vida, Y ver días buenos, Refrene su lengua de mal, Y sus labios no hablen engaño;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 12, "word": {"spanish1909": "Carísimos, no os maravilléis cuando sois examinados por fuego, lo cual se hace para vuestra prueba, como si alguna cosa peregrina os aconteciese;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque él había recibido de Dios Padre honra y gloria, cuando una tal voz fué á él enviada de la magnífica gloria: Este es el amado Hijo mío, en el cual yo me he agradado.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 15, "word": {"spanish1909": "Que han dejado el camino derecho, y se han extraviado, siguiendo el camino de Balaam, hijo de Bosor, el cual amó el premio de la maldad.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 1, "word": {"spanish1909": "CARISIMOS, yo os escribo ahora esta segunda carta, por las cuales ambas despierto con exhortación vuestro limpio entendimiento;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"spanish1909": "Mas, oh amados, no ignoréis esta una cosa: que un día delante del Señor es como mil años y mil años como un día.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 14, "word": {"spanish1909": "Por lo cual, oh amados, estando en esperanza de estas cosas, procurad con diligencia que seáis hallados de él sin mácula, y sin reprensión, en paz.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y tened por salud la paciencia de nuestro Señor; como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito también;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 17, "word": {"spanish1909": "Así que vosotros, oh amados, pues estáis amonestados, guardaos que por el error de los abominables no seáis juntamente extraviados, y caigáis de vuestra firmeza.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"spanish1909": "Mas el que guarda su palabra, la caridad de Dios está verdaderamente perfecta en él: por esto sabemos que estamos en él.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"spanish1909": "El que ama á su hermano, está en luz, y no hay tropiezo en él.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"spanish1909": "No améis al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"spanish1909": "MIRAD cuál amor nos ha dado el Padre, que seamos llamados hijos de Dios: por esto el mundo no nos conoce, porque no le conoce á él.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 2, "word": {"spanish1909": "Muy amados, ahora somos hijos de Dios, y aun no se ha manifestado lo que hemos de ser; pero sabemos que cuando él apareciere, seremos semejantes á él, porque le veremos como él es.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"spanish1909": "En esto son manifiestos los hijos de Dios, y los hijos del diablo: cualquiera que no hace justicia, y que no ama á su hermano, no es de Dios.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 11, "word": {"spanish1909": "Porque, este es el mensaje que habéis oído desde el principio: Que nos amemos unos á otros.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"spanish1909": "Nosotros sabemos que hemos pasado de muerte á vida, en que amamos á los hermanos. El que no ama á su hermano, está en muerte.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"spanish1909": "En esto hemos conocido el amor, porque él puso su vida por nosotros: también nosotros debemos poner nuestras vidas por los hermanos.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"spanish1909": "Mas el que tuviere bienes de este mundo, y viere á su hermano tener necesidad, y le cerrare sus entrañas, ¿cómo está el amor de Dios en él?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 18, "word": {"spanish1909": "Hijitos míos, no amemos de palabra ni de lengua, sino de obra y en verdad.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 21, "word": {"spanish1909": "Carísimos, si nuestro corazón no nos reprende, confianza tenemos en Dios;\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"spanish1909": "Y éste es su mandamiento: Que creamos en el nombre de su Hijo Jesucristo, y nos amemos unos á otros como nos lo ha mandado.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"spanish1909": "AMADOS, no creáis á todo espíritu, sino probad los espíritus si son de Dios; porque muchos falsos profetas son salidos en el mundo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"spanish1909": "Carísimos, amémonos unos á otros; porque el amor es de Dios. Cualquiera que ama, es nacido de Dios, y conoce á Dios.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"spanish1909": "El que no ama, no conoce á Dios; porque Dios es amor.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"spanish1909": "En esto se mostró el amor de Dios para con nosotros, en que Dios envió á su Hijo unigénito al mundo, para que vivamos por él.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"spanish1909": "En esto consiste el amor: no que nosotros hayamos amado á Dios, sino que él nos amó á nosotros, y ha enviado á su Hijo en propiciación por nuestros pecados.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 11, "word": {"spanish1909": "Amados, si Dios así nos ha amado, debemos también nosotros amarnos unos á otros.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"spanish1909": "Ninguno vió jamás á Dios. Si nos amamos unos á otros, Dios está en nosotros, y su amor es perfecto en nosotros:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 16, "word": {"spanish1909": "Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros. Dios es amor; y el que vive en amor, vive en Dios, y Dios en él.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"spanish1909": "En esto es perfecto el amor con nosotros, para que tengamos confianza en el día del juicio; pues como él es, así somos nosotros en este mundo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"spanish1909": "En amor no hay temor; mas el perfecto amor echa fuera el temor: porque el temor tiene pena. De donde el que teme, no está perfecto en el amor.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 19, "word": {"spanish1909": "Nosotros le amamos á él, porque él nos amó primero.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"spanish1909": "Si alguno dice, Yo amo á Dios, y aborrece á su hermano, es mentiroso. Porque el que no ama á su hermano al cual ha visto, ¿cómo puede amar á Dios á quien no ha visto?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y nosotros tenemos este mandamiento de él: Que el que ama á Dios, ame también á su hermano.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"spanish1909": "TODO aquel que cree que Jesús es el Cristo, es nacido de Dios: y cualquiera que ama al que ha engendrado, ama también al que es nacido de él.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 2, "word": {"spanish1909": "En esto conocemos que amamos á los hijos de Dios, cuando amamos á Dios, y guardamos sus mandamientos.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 3, "word": {"spanish1909": "Porque este es el amor de Dios, que guardemos sus mandamientos; y sus mandamientos no son penosos.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 1, "word": {"spanish1909": "EL anciano á la señora elegida y á sus hijos, á los cuales yo amo en verdad y no yo solo, sino también todos los que han conocido la verdad,\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sea con vosotros gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo, Hijo del Padre, en verdad y en amor.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y ahora te ruego, señora, no como escribiéndote un nuevo mandamiento, sino aquel que nosotros hemos tenido desde el principio, que nos amemos unos á otros.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y este es amor, que andemos según sus mandamientos. Este es el mandamiento: Que andéis en él, como vosotros habéis oído desde el principio.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 1, "word": {"spanish1909": "EL anciano al muy amado Gaio, al cual yo amo en verdad.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 2, "word": {"spanish1909": "Amado, yo deseo que tú seas prosperado en todas cosas, y que tengas salud, así como tu alma está en prosperidad.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"spanish1909": "Amado, fielmente haces todo lo que haces para con los hermanos, y con los extranjeros,\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 9, "word": {"spanish1909": "Yo he escrito á la iglesia: mas Diótrefes, que ama tener el primado entre ellos, no nos recibe.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"spanish1909": "Amado, no sigas lo que es malo, sino lo que es bueno. El que hace bien es de Dios: mas el que hace mal, no ha visto á Dios.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 2, "word": {"spanish1909": "Misericordia, y paz, y amor os sean multiplicados.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"spanish1909": "Amados, por la gran solicitud que tenía de escribiros de la común salud, me ha sido necesario escribiros amonestándoos que contendáis eficazmente por la fe que ha sido una vez dada á los santos.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"spanish1909": "Mas vosotros, amados, tened memoria de las palabras que antes han sido dichas por los apóstoles de nuestro Señor Jesucristo;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"spanish1909": "Mas vosotros, oh amados, edificándoos sobre vuestra santísima fe, orando por el Espíritu Santo.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"spanish1909": "Conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo, para vida eterna.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y de Jesucristo, el testigo fiel, el primogénito de los muertos, y príncipe de los reyes de la tierra. Al que nos amó, y nos ha lavado de nuestros pecados con su sangre,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 4, "word": {"spanish1909": "Pero tengo contra ti que has dejado tu primer amor.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"spanish1909": "He aquí, yo doy de la sinagoga de Satanás, los que se dicen ser Judíos, y no lo son, mas mienten; he aquí, yo los constreñiré á que vengan y adoren delante de tus pies, y sepan que yo te he amado.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 19, "word": {"spanish1909": "Yo reprendo y castigo á todos los que amo: sé pues celoso, y arrepiéntete.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y ellos le han vencido por la sangre del Cordero, y por la palabra de su testimonio; y no han amado sus vidas hasta la muerte.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"spanish1909": "Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendió fuego del cielo, y los devoró.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"spanish1909": "Mas los perros estarán fuera, y los hechiceros, y los disolutos, y los homicidas, y los idólatras, y cualquiera que ama y hace mentira.\r\n"}}]}}}