{"topics": {"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y había Jehová Dios hecho nacer de la tierra todo árbol delicioso á la vista, y bueno para comer: también el árbol de vida en medio del huerto, y el árbol de ciencia del bien y del mal.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y vió la mujer que el árbol era bueno para comer, y que era agradable á los ojos, y árbol codiciable para alcanzar la sabiduría; y tomó de su fruto, y comió; y dió también á su marido, el cual comió así como ella.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"spanish1909": "Y toma contigo de toda vianda que se come, y allégala á ti; servirá de alimento para ti y para ellos.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"spanish1909": "Y junten toda la provisión de estos buenos años que vienen, y alleguen el trigo bajo la mano de Faraón para mantenimiento de las ciudades; y guárdenlo.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"spanish1909": "Y esté aquella provisión en depósito para el país, para los siete años del hambre que serán en la tierra de Egipto; y el país no perecerá de hambre.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"spanish1909": "Y él juntó todo el mantenimiento de los siete años que fueron en la tierra de Egipto, y guardó mantenimiento en las ciudades, poniendo en cada ciudad el mantenimiento del campo de sus alrededores.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"spanish1909": "Y José como vió á sus hermanos, conociólos; mas hizo que no los conocía, y hablóles ásperamente, y les dijo: ¿De dónde habéis venido? Ellos respondieron: De la tierra de Canaán á comprar alimentos.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"spanish1909": "Y ellos le respondieron: No, señor mío: mas tus siervos han venido á comprar alimentos.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"spanish1909": "Y aquel varón, señor de la tierra, nos dijo: En esto conoceré que sois hombres de verdad; dejad conmigo uno de vuestros hermanos, y tomad para el hambre de vuestras casas, y andad,\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"spanish1909": "Y aconteció que como acabaron de comer el trigo que trajeron de Egipto, díjoles su padre: Volved, y comprad para nosotros un poco de alimento.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"spanish1909": "Si enviares á nuestro hermano con nosotros, descenderemos y te compraremos alimento:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"spanish1909": "Y dijeron: Ay, señor mío, nosotros en realidad de verdad descendimos al principio á comprar alimentos:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"spanish1909": "Hemos también traído en nuestras manos otro dinero para comprar alimentos: nosotros no sabemos quién haya puesto nuestro dinero en nuestros costales.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"spanish1909": "Y MANDO José al mayordomo de su casa, diciendo: Hinche los costales de aquestos varones de alimentos, cuanto pudieren llevar, y pon el dinero de cada uno en la boca de su costal:\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"spanish1909": "Y dijo nuestro padre: Volved á comprarnos un poco de alimento.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"spanish1909": "Y será que de los frutos daréis el quinto á Faraón, y las cuatro partes serán vuestras para sembrar las tierras, y para vuestro mantenimiento, y de los que están en vuestras casas, y para que coman vuestros niños.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"spanish1909": "Si le tomare otra, no disminuirá su alimento, ni su vestido, ni el débito conyugal.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y el sacerdote hará arder esto sobre el altar; vianda de ofrenda encendida á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y el sacerdote hará arder esto sobre el altar; es vianda de ofrenda que se quema en olor de suavidad á Jehová: el sebo todo es de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"spanish1909": "Y cuando hubiereis entrado en la tierra, y plantareis todo árbol de comer, quitaréis su prepucio, lo primero de su fruto: tres años os será incircunciso: su fruto no se comerá.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"spanish1909": "Y cuando el sol se pusiere, será limpio; y después comerá las cosas sagradas, porque su pan es.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"spanish1909": "Que hace justicia al huérfano y á la viuda; que ama también al extranjero dándole pan y vestido.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"spanish1909": "Pero los hombres de Israel fueron puestos en apuro aquel día; porque Saúl había conjurado al pueblo, diciendo: Cualquiera que comiere pan hasta la tarde, hasta que haya tomado venganza de mis enemigos, sea maldito. Y todo el pueblo no había gustado pan.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"spanish1909": "Entonces habló uno del pueblo, diciendo: Tu padre ha conjurado expresamente al pueblo, diciendo: Maldito sea el hombre que comiere hoy manjar. Y el pueblo desfallecía.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"spanish1909": "Tú pues le labrarás las tierras, tú con tus hijos, y tus siervos, y encerrarás los frutos, para que el hijo de tu Señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor comerá siempr\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"spanish1909": "Mis siervos la llevarán desde el Líbano á la mar; y yo la pondré en balsas por la mar hasta el lugar que tú me señalares, y allí se desatará, y tú la tomarás: y tú harás mi voluntad en dar de comer á mi familia.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y Salomón daba á Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite limpio: esto daba Salomón á Hiram cada un año.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"spanish1909": "Del mandamiento de sus labios nunca me separé; Guardé las palabras de su boca más que mi comida.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"spanish1909": "He aquí, como asnos monteses en el desierto, Salen á su obra madrugando para robar; El desierto es mantenimiento de sus hijos.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"spanish1909": "(H39-3) ¿Quién preparó al cuervo su alimento, Cuando sus pollos claman á Dios, Bullendo de un lado á otro por carecer de comida?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"spanish1909": "(H40-15) Ciertamente los montes producen hierba para él: Y toda bestia del campo retoza allá.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"spanish1909": "Pan de nobles comió el hombre: Envióles comida á hartura.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"spanish1909": "El que hace producir el heno para las bestias, Y la hierba para el servicio del hombre; Sacando el pan de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"spanish1909": "El da mantenimiento á toda carne, Porque para siempre es su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"spanish1909": "Que hace derecho á los agraviados; Que da pan á los hambrientos: Jehová suelta á los aprisionados;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"spanish1909": "El da á la bestia su mantenimiento, Y á los hijos de los cuervos que claman.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"spanish1909": "Prepara en el verano su comida Y allega en el tiempo de la siega su mantenimiento.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"spanish1909": "En el barbecho de los pobres hay mucho pan: Mas piérdese por falta de juicio.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"spanish1909": "Y abundancia de leche de las cabras para tu mantenimiento, y para mantenimiento de tu casa, Y para sustento de tus criadas.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"spanish1909": "El hombre pobre y robador de los pobres, Es lluvia de avenida y sin pan.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"spanish1909": "Vanidad y palabra mentirosa aparta de mí. No me des pobreza ni riquezas; Manténme del pan que he menester;\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"spanish1909": "Fué como navío de mercader: Trae su pan de lejos.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"spanish1909": "Por tanto, he aquí que yo extendí sobre ti mi mano, y disminuí tu provisión ordinaria, y te entregué á la voluntad de las hijas de los Filisteos que te aborrecen, las cuales se avergüenzan de tu camino deshonesto.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"spanish1909": "Y lo que quedare de longitud delante de la suerte santa, diez mil cañas al oriente y diez mil al occidente, que será lo que quedará de la suerte santa, será para sembrar para los que sirven á la ciudad.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"spanish1909": "Si bien no se dejó á sí mismo sin testimonio, haciendo bien, dándonos lluvias del cielo y tiempos fructíferos, hinchiendo de mantenimiento y de alegría nuestros corazones.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y el que da simiente al que siembra, también dará pan para comer, y multiplicará vuestra sementera, y aumentará los crecimientos de los frutos de vuestra justicia;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"spanish1909": "Así que, teniendo sustento y con qué cubrirnos, seamos contentos con esto.\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y si el hermano ó la hermana están desnudos, y tienen necesidad del mantenimiento de cada día,\r\n"}}]}}}