{"topics": {"strife": {"verses": [{"book": "Genesis", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y hubo contienda entre los pastores del ganado de Abram y los pastores del ganado de Lot: y el Cananeo y el Pherezeo habitaban entonces en la tierra.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"spanish1909": "Entonces Abram dijo á Lot: No haya ahora altercado entre mí y ti, entre mis pastores y los tuyos, porque somos hermanos.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"spanish1909": "Pues fuisteis rebeldes á mi dicho en el desierto de Zin, en la rencilla de la congregación, para santificarme en las aguas á ojos de ellos. Estas son las aguas de la rencilla de Cades en el desierto de Zin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 12, "word": {"spanish1909": "¿Cómo llevaré yo solo vuestras molestias, vuestras cargas, y vuestros pleitos?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y Jephté les respondió: Yo tuve, y mi pueblo, una gran contienda con los hijos de Ammón, y os llamé, y no me defendisteis de sus manos.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y todo el pueblo porfiaba en todas las tribus de Israel, diciendo: El rey nos ha librado de mano de nuestros enemigos, y él nos ha salvado de mano de los Filisteos; y ahora había huído, de la tierra por miedo de Abaslom.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 20, "word": {"spanish1909": "Los esconderás en el secreto de tu rostro de las arrogancias del hombre: Los pondrás en un tabernáculo á cubierto de contención de lenguas.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"spanish1909": "Deshace, oh Señor, divide la lengua de ellos; Porque he visto violencia y rencilla en la ciudad.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 6, "word": {"spanish1909": "Pusístenos por contienda á nuestros vecinos: Y nuestros enemigos se burlan entre sí.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"spanish1909": "También le irritaron en las aguas de Meriba: E hizo mal á Moisés por causa de ellos;\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"spanish1909": "El odio despierta rencillas: Mas la caridad cubrirá todas las faltas.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"spanish1909": "El hombre iracundo mueve contiendas: Mas el que tarde se enoja, apaciguará la rencilla.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"spanish1909": "El hombre perverso levanta contienda; Y el chismoso aparta los mejores amigos.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 1, "word": {"spanish1909": "MEJOR es un bocado seco, y en paz, Que la casa de contienda llena de víctimas.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"spanish1909": "El que comienza la pendencia es como quien suelta las aguas: Deja pues la porfía, antes que se enmarañe.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"spanish1909": "La prevaricación ama el que ama pleito; Y el que alza su portada, quebrantamiento busca.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 3, "word": {"spanish1909": "Honra es del hombre dejarse de contienda: Mas todo insensato se envolverá en ella.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 10, "word": {"spanish1909": "Echa fuera al escarnecedor, y saldrá la contienda, Y cesará el pleito y la afrenta.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 17, "word": {"spanish1909": "El que pasando se deja llevar de la ira en pleito ajeno, Es como el que toma al perro por las orejas.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"spanish1909": "Sin leña se apaga el fuego: Y donde no hay chismoso, cesa la contienda.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"spanish1909": "El carbón para brasas, y la leña para el fuego: Y el hombre rencilloso para encender contienda.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 25, "word": {"spanish1909": "El altivo de ánimo suscita contiendas: Mas el que en Jehová confía, medrará.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"spanish1909": "El hombre iracundo levanta contiendas; Y el furioso muchas veces peca.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"spanish1909": "Ciertamente el que exprime la leche, sacará manteca; Y el que recio se suena las narices, sacará sangre: Y el que provoca la ira, causará contienda.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"spanish1909": "He aquí que para contiendas y debates ayunáis, y para herir con el puño inicuamente; no ayunéis como hoy, para que vuestra voz sea oída en lo alto.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 10, "word": {"spanish1909": "Ay de mí, madre mía, que me has engendrado hombre de contienda y hombre de discordia á toda la tierra! Nunca les dí á logro, ni lo tomé de ellos; y todos me maldicen.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"spanish1909": "Y al lado del mediodía, hacia el mediodía, desde Tamar hasta las aguas de las rencillas; desde Cades y el arroyo hasta la gran mar: y esto será el lado austral, al mediodía.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"spanish1909": "Y junto al término de Gad, á la parte del austro, al mediodía, será el término desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta la gran mar.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 3, "word": {"spanish1909": "¿Por qué me haces ver iniquidad, y haces que mire molestia, y saco y violencia delante de mí, habiendo además quien levante pleito y contienda?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 24, "word": {"spanish1909": "Y hubo entre ellos una contienda, quién de ellos parecía ser el mayor.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"spanish1909": "Andemos como de día, honestamente: no en glotonerías y borracheras, no en lechos y disoluciones, no en pedencias y envidia:\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque todavía sois carnales: pues habiendo entre vosotros celos, y contiendas, y disensiones, ¿no sois carnales, y andáis como hombres?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"spanish1909": "Porque temo que cuando llegare, no os halle tales como quiero, y yo sea hallado de vosotros cual no queréis; que haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuaciones, elaciones, bandos:\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"spanish1909": "Idolatría, hechicerías, enemistades, pleitos, celos, iras, contiendas, disensiones, herejías,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y algunos, á la verdad, predican á Cristo por envidia y porfía; mas algunos también por buena voluntad.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 3, "word": {"spanish1909": "Nada hagáis por contienda ó por vanagloria; antes bien en humildad, estimándoos inferiores los unos á los otros:\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"spanish1909": "Es hinchado, nada sabe, y enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 23, "word": {"spanish1909": "Empero las cuestiones necias y sin sabiduría desecha, sabiendo que engendran contiendas.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 16, "word": {"spanish1909": "Porque los hombres ciertamente por el mayor que ellos juran: y el fin de todas sus controversias es el juramento para confirmación.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"spanish1909": "Pero si tenéis envidia amarga y contención en vuestros corazones, no os gloriés, ni seáis mentirosos contra la verdad:\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"spanish1909": "Porque donde hay envidia y contención, allí hay perturbación y toda obra perversa.\r\n"}}]}}}