{"topics": {"angel": {"verses": [{"book": "Genesis", "chapter": 16, "verse": 7, "word": {"spanish1909": "Y hallóla el ángel de Jehová junto á una fuente de agua en el desierto, junto á la fuente que está en el camino del Sur.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 9, "word": {"spanish1909": "Y díjole el ángel de Jehová: Vuélvete á tu señora, y ponte sumisa bajo de su mano.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 10, "word": {"spanish1909": "Díjole también el ángel de Jehová: Multiplicaré tanto tu linaje, que no será contado á causa de la muchedumbre.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 11, "word": {"spanish1909": "Díjole aún el ángel de Jehová: He aquí que has concebido, y parirás un hijo, y llamarás su nombre Ismael, porque oído ha Jehová tu aflicción.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"spanish1909": "LLEGARON, pues, los dos ángeles á Sodoma á la caída de la tarde: y Lot estaba sentado á la puerta de Sodoma. Y viéndolos Lot, levantóse á recibirlos, é inclinóse hacia el suelo;\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y al rayar el alba, los ángeles daban prisa á Lot, diciendo: Levántate, toma tu mujer, y tus dos hijas que se hallan aquí, porque no perezcas en el castigo de la ciudad.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"spanish1909": "Y oyó Dios la voz del muchacho; y el ángel de Dios llamó á Agar desde el cielo, y le dijo: ¿Qué tienes, Agar? No temas; porque Dios ha oído la voz del muchacho en donde está.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"spanish1909": "Entonces el ángel de Jehová le dió voces del cielo, y dijo: Abraham, Abraham. Y él respondió: Heme aquí.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"spanish1909": "Y llamó el ángel de Jehová á Abraham segunda vez desde el cielo,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"spanish1909": "Jehová, Dios de los cielos, que me tomó de la casa de mi padre y de la tierra de mi parentela, y me habló y me juró, diciendo: A tu simiente daré esta tierra; él enviará su ángel delante de ti, y tú tomarás de allá mujer para mi hijo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"spanish1909": "Entonces él me respondió: Jehová, en cuya presencia he andado, enviará su ángel contigo, y prosperará tu camino; y tomarás mujer para mi hijo de mi linaje y de la casa de mi padre:\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"spanish1909": "Y soñó, y he aquí una escala que estaba apoyada en tierra, y su cabeza tocaba en el cielo: y he aquí ángeles de Dios que subían y descendían por ella.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 11, "word": {"spanish1909": "Y díjome el ángel de Dios en sueños: Jacob. Y yo dije: Heme aquí.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 1, "word": {"spanish1909": "Y JACOB se fué su camino, y saliéronle al encuentro ángeles de Dios.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y apareciósele el Angel de Jehová en una llama de fuego en medio de una zarza: y él miró, y vió que la zarza ardía en fuego, y la zarza no se consumía.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 19, "word": {"spanish1909": "Y el ángel de Dios que iba delante del campo de Israel, se apartó, é iba en pos de ellos; y asimismo la columna de nube que iba delante de ellos, se apartó, y púsose á sus espaldas:\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 2, "word": {"spanish1909": "Y yo enviaré delante de ti el ángel, y echaré fuera al Cananeo y al Amorrheo, y al Hetheo, y al Pherezeo, y al Heveo y al Jebuseo:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"spanish1909": "Y clamamos á Jehová, el cual oyó nuestra voz, y envió ángel, y sacónos de Egipto; y he aquí estamos en Cades, ciudad al extremo de tus confines:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 22, "word": {"spanish1909": "Y el furor de Dios se encendió porque él iba; y el ángel de Jehová se puso en el camino por adversario suyo. Iba, pues, él montado sobre su asna, y con él dos mozos suyos.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 23, "word": {"spanish1909": "Y el asna vió al ángel de Jehová, que estaba en el camino con su espada desnuda en su mano; y apartóse el asna del camino, é iba por el campo. Entonces hirió Balaam al asna para hacerla volver al camino.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 24, "word": {"spanish1909": "Mas el ángel de Jehová se puso en una senda de viñas que tenía pared de una parte y pared de otra.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 25, "word": {"spanish1909": "Y viendo el asna al ángel de Jehová, pegóse á la pared, y apretó contra la pared el pie de Balaam: y él volvió á herirla.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 26, "word": {"spanish1909": "Y el ángel de Jehová pasó más allá, y púsose en una angostura, donde no había camino para apartarse ni á diestra ni á siniestra.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 27, "word": {"spanish1909": "Y viendo el asna al ángel de Jehová, echóse debajo de Balaam: y enojóse Balaam, é hirió al asna con el palo.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"spanish1909": "Entonces Jehová abrió los ojos á Balaam, y vió al ángel de Jehová que estaba en el camino, y tenía su espada desnuda en su mano. Y Balaam hizo reverencia, é inclinóse sobre su rostro.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"spanish1909": "Y el ángel de Jehová le dijo: ¿Por qué has herido tu asna estas tres veces? he aquí yo he salido para contrarrestarte, porque tu camino es perverso delante de mí:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"spanish1909": "Entonces Balaam dijo al ángel de Jehová: He pecado, que no sabía que tú te ponías delante de mí en el camino: mas ahora, si te parece mal, yo me volveré.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 35, "word": {"spanish1909": "Y el ángel de Jehová dijo á Balaam: Ve con esos hombres: empero la palabra que yo te dijere, esa hablarás. Así Balaam fué con los príncipes de Balac.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"spanish1909": "Si no temiese la ira del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano alta Ha hecho todo esto, no Jehová.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y El ángel de Jehová subió de Gilgal á Bochîm, y dijo: Yo os saqué de Egipto, y os introduje en la tierra de la cual había jurado á vuestros padres; y dije: No invalidaré jamás mi pacto con vosotros;\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y como el ángel de Jehová habló estas palabras á todos los hijos de Israel, el pueblo lloró en alta voz.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"spanish1909": "Maldecid á Meroz, dijo el ángel de Jehová: Maldecid severamente á sus moradores, Porque no vinieron en socorro a Jehová, En socorro á Jehová contra los fuertes.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y vino el ángel de Jehová, y sentóse debajo del alcornoque que está en Ophra, el cual era de Joas Abiezerita; y su hijo Gedeón estaba sacudiendo el trigo en el lagar, para hacerlo esconder de los Madianitas.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 12, "word": {"spanish1909": "Y el ángel de Jehová se le apareció, y díjole: Jehová es contigo, varón esforzado.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 20, "word": {"spanish1909": "Y el ángel de Dios le dijo: Toma la carne, y los panes sin levadura, y ponlo sobre esta peña, y vierte el caldo. Y él lo hizo así.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"spanish1909": "Y extendiendo el ángel de Jehová el bordón que tenía en su mano, tocó con la punta en la carne y en los panes sin levadura; y subió fuego de la peña, el cual consumió la carne y los panes sin levadura. Y el ángel de Jehová desapareció de delante de él.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 22, "word": {"spanish1909": "Y viendo Gedeón que era el ángel de Jehová, dijo: Ah, Señor Jehová, que he visto el ángel de Jehová cara á cara.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 3, "word": {"spanish1909": "A esta mujer apareció el ángel de Jehová, y díjole: He aquí que tú eres estéril, y no has parido: mas concebirás y parirás un hijo.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"spanish1909": "Y la mujer vino y contólo á su marido, diciendo: Un varón de Dios vino á mí, cuyo aspecto era como el aspecto de un ángel de Dios, terrible en gran manera; y no le pregunté de dónde ni quién era, ni tampoco él me dijo su nombre.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"spanish1909": "Y Dios oyó la voz de Manoa: y el ángel de Dios volvió otra vez á la mujer, estando ella en el campo; mas su marido Manoa no estaba con ella.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 13, "word": {"spanish1909": "Y el ángel de Jehová respondió á Manoa: La mujer se guardará de todas las cosas que yo le dije:\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"spanish1909": "Entonces Manoa dijo al ángel de Jehová: Ruégote permitas que te detengamos, y aderezaremos un cabrito que poner delante de ti.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 16, "word": {"spanish1909": "Y el ángel de Jehová respondió á Manoa: Aunque me detengas no comeré de tu pan: mas si quisieres hacer holocausto, sacrifícalo á Jehová. Y no sabía Manoa que aquél fuese ángel de Jehová.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 17, "word": {"spanish1909": "Entonces dijo Manoa al ángel de Jehová: ¿Cómo es tu nombre, para que cuando se cumpliere tu palabra te honremos?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 18, "word": {"spanish1909": "Y el ángel de Jehová respondió: ¿Por qué preguntas por mi nombre, que es oculto?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"spanish1909": "Y Manoa tomó un cabrito de las cabras y un presente, y sacrificólo sobre una peña á Jehová: y el ángel hizo milagro á vista de Manoa y de su mujer.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"spanish1909": "Porque aconteció que como la llama subía del altar hacia el cielo, el ángel de Jehová subió en la llama del altar á vista de Manoa y de su mujer, los cuales se postraron en tierra sobre sus rostros.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"spanish1909": "Y el ángel de Jehová no tornó á aparecer á Manoa ni á su mujer. Entonces conoció Manoa que era el ángel de Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 9, "word": {"spanish1909": "Y Achîs respondió á David, y dijo: Yo sé que tú eres bueno en mis ojos, como un ángel de Dios; mas los príncipes de los Filisteos han dicho: No venga con nosotros á la batalla.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 17, "word": {"spanish1909": "Tu sierva pues dice: Que sea ahora la respuesta de mi señor el rey para descanso; pues que mi señor el rey es como un ángel de Dios para escuchar lo bueno y lo malo. Así Jehová tu Dios sea contigo.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"spanish1909": "Y que trocara la forma de las palabras, Joab tu siervo lo ha hecho: mas mi señor es sabio, conforme á la sabiduría de un ángel de Dios, para conocer lo que hay en la tierra.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 27, "word": {"spanish1909": "Empero él revolvió á tu siervo delante de mi señor el rey; mas mi señor el rey es como un ángel de Dios: haz pues lo que bien te pareciere.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"spanish1909": "Y como el ángel extendió su mano sobre Jerusalem para destruirla, Jehová se arrepintió de aquel mal, y dijo al ángel que destruía el pueblo: Basta ahora; detén tu mano. Entonces el ángel de Jehová estaba junto á la era de Arauna Jebuseo.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"spanish1909": "Y David dijo á Jehová, cuando vió al ángel que hería al pueblo: Yo pequé, yo hice la maldad: ¿qué hicieron estas ovejas? Ruégote que tu mano se torne contra mí, y contra la casa de mi padre.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"spanish1909": "Y el otro le dijo: Yo también soy profeta como tú, y un ángel me ha hablado por palabra de Jehová, diciendo: Vuélvele contigo á tu casa, para que coma pan y beba agua. Empero mintióle.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y echándose debajo del enebro, quedóse dormido: y he aquí luego un ángel que le tocó, y le dijo: Levántate, come.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"spanish1909": "Y volviendo el ángel de Jehová la segunda vez, tocóle, diciendo: Levántate, come: porque gran camino te resta.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 3, "word": {"spanish1909": "Entonces el ángel de Jehová habló á Elías Thisbita, diciendo: Levántate, y sube á encontrarte con los mensajeros del rey de Samaria, y les dirás: ¿No hay Dios en Israel, que vosotros vais á consultar á Baal-zebub dios de Ecrón?\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 15, "word": {"spanish1909": "Entonces el ángel de Jehová dijo á Elías: Desciende con él; no hayas de él miedo. Y él se levantó, y descendió con él al rey.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"spanish1909": "Y aconteció que la misma noche salió el ángel de Jehová, é hirió en el campo de los Asirios ciento ochenta y cinco mil; y como se levantaron por la mañana, he aquí los cuerpos de los muertos.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 12, "word": {"spanish1909": "Escógete, ó tres años de hambre; ó ser por tres meses deshecho delante de tus enemigos, y que la espada de tus adversarios te alcance; ó por tres días la espada de Jehová y pestilencia en la tierra, y que el ángel de Jehová destruya en todo el término de \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y envió Jehová el ángel á Jerusalem para destruirla: pero estando él destruyendo, miró Jehová, y arrepintióse de aquel mal,\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"spanish1909": "(H21-17) Y alzando David sus ojos, vió al ángel de Jehová, que estaba entre el cielo y la tierra, teniendo un espada desnuda en su mano, extendida contra Jerusalem. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de sacos.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 18, "word": {"spanish1909": "(H21-19) Y el ángel de Jehová ordenó á Gad que dijese á David, que subiese y construyese un altar á Jehová en la era de Ornán Jebuseo.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 20, "word": {"spanish1909": "(H21-21) Y volviéndose Ornán vió el ángel; por lo que se escondieron cuatro hijos suyos que con él estaban. Y Ornán trillaba el trigo.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 27, "word": {"spanish1909": "(H21-28) Y como Jehová habló al ángel, él volvió su espada á la vaina.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 30, "word": {"spanish1909": "(H21-31) Mas David no pudo ir allá á consultar á Dios, porque estaba espantado á causa de la espada del ángel de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"spanish1909": "Y Jehová envió un ángel, el cual hirió á todo valiente y esforzado, y á los jefes y capitanes en el campo del rey de Asiria. Volvióse por tanto con vergüenza de rostro á su tierra; y entrando en el templo de su dios, allí lo mataron á cuchillo los que hab\r\n"}}, {"book": "Job", "chapter": 4, "verse": 18, "word": {"spanish1909": "He aquí que en sus siervos no confía, Y notó necedad en sus ángeles\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"spanish1909": "Pues le has hecho poco menor que los ángeles, Y coronástelo de gloria y de lustre.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"spanish1909": "El ángel de Jehová acampa en derredor de los que le temen, Y los defiende.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 5, "word": {"spanish1909": "Sean como el tamo delante del viento; Y el ángel de Jehová los acose.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 6, "word": {"spanish1909": "Sea su camino oscuridad y resbaladeros; Y el ángel de Jehová los persiga.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"spanish1909": "Los carros de Dios son veinte mil, y más millares de ángeles. El Señor entre ellos, como en Sinaí, así en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"spanish1909": "Pan de nobles comió el hombre: Envióles comida á hartura.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"spanish1909": "Envió sobre ellos el furor de su saña, Ira y enojo y angustia, Con misión de malos ángeles.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 11, "word": {"spanish1909": "Pues que á sus ángeles mandará acerca de ti, Que te guarden en todos tus caminos.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"spanish1909": "Bendecid á Jehová, vosotros sus ángeles, Poderosos en fortaleza, que ejecutáis su palabra, Obedeciendo á la voz de su precepto.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"spanish1909": "El que hace á sus ángeles espíritus, Sus ministros al fuego flameante.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"spanish1909": "Alabadle, vosotros todos sus ángeles: Alabadle, vosotros todos sus ejércitos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"spanish1909": "No sueltes tu boca para hacer pecar á tu carne; ni digas delante del ángel, que fué ignorancia. ¿Por qué harás que Dios se aire á causa de tu voz, y que destruya la obra de tus manos?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"spanish1909": "Y salió el ángel de Jehová, é hirió ciento ochenta y cinco mil en el campo de los Asirios: y cuando se levantaron por la mañana, he aquí que todo era cuerpos de muertos.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"spanish1909": "En toda angustia de ellos él fué angustiado, y el ángel de su faz los salvó: en su amor y en su clemencia los redimió, y los trajo, y los levantó todos los días del siglo.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 28, "word": {"spanish1909": "Nabucodonosor habló y dijo: Bendito el Dios de ellos, de Sadrach, Mesach, y Abed-nego, que envió su ángel, y libró sus siervos que esperaron en él, y el mandamiento del rey mudaron, y entregaron sus cuerpos antes que sirviesen ni adorasen otro dios que su\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 22, "word": {"spanish1909": "El Dios mío envió su ángel, el cual cerró la boca de los leones, para que no me hiciesen mal: porque delante de él se halló en mí justicia: y aun delante de ti, oh rey, yo no he hecho lo que no debiese.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"spanish1909": "(H12-5) Venció al ángel, y prevaleció; lloró, y rogóle: en Beth-el le halló, y allí habló con nosotros.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 9, "word": {"spanish1909": "Entonces dije: ¿Qué son éstos, señor mío? Y díjome el ángel que hablaba conmigo: Yo te enseñaré qué son éstos.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y ellos hablaron á aquel ángel de Jehová que estaba entre los mirtos, y dijeron: Hemos recorrido la tierra, y he aquí toda la tierra está reposada y quieta.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y respondió el ángel de Jehová, y dijo: Oh Jehová de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalem, y de las ciudades de Judá, con las cuales has estado airado por espacio de setenta años?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y Jehová respondió buenas palabras, palabras consolatorias á aquel ángel que hablaba conmigo.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y díjome el ángel que hablaba conmigo: Clama diciendo: Así ha dicho Jehová de los ejércitos: Celé á Jerusalem y á Sión con gran celo:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y dije al ángel que hablaba conmigo: ¿Qué son éstos? Y respondióme: Estos son los cuernos que aventaron á Judá, á Israel, y á Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y he aquí, salía aquel ángel que hablaba conmigo, y otro ángel le salió al encuentro,\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y MOSTROME á Josué, el gran sacerdote, el cual estaba delante del ángel de Jehová; y Satán estaba á su mano derecha para serle adversario.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 3, "word": {"spanish1909": "Y Josué estaba vestido de vestimentas viles, y estaba delante del ángel.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"spanish1909": "Después dijo: Pongan mitra limpia sobre su cabeza. Y pusieron una mitra limpia sobre su cabeza, y vistiéronle de ropas. Y el ángel de Jehová estaba en pie.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y el ángel de Jehová protestó al mismo Josué, diciendo:\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y VOLVIO el ángel que hablaba conmigo, y despertóme como un hombre que es despertado de su sueño.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 4, "word": {"spanish1909": "Proseguí, y hablé á aquel ángel que hablaba conmigo, diciendo: ¿Qué es esto, señor mío?\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y el ángel que hablaba conmigo respondió, y díjome: ¿No sabes qué es esto? Y dije: No, señor mío.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 5, "word": {"spanish1909": "Y salió aquel ángel que hablaba conmigo, y díjome: Alza ahora tus ojos, y mira qué es esto que sale.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y dije al ángel que hablaba conmigo: ¿A dónde llevan el epha?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 4, "word": {"spanish1909": "Respondí entonces, y dije al ángel que conmigo hablaba: Señor mío, ¿qué es esto?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y el ángel me respondió, y díjome: Estos son los cuatro vientos de los cielos, que salen de donde están delante del Señor de toda la tierra.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"spanish1909": "En aquel día Jehová defenderá al morador de Jerusalem: y el que entre ellos fuere flaco, en aquel tiempo será como David; y la casa de David como ángeles, como el ángel de Jehová delante de ellos.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y pensando él en esto, he aquí el ángel del Señor le aparece en sueños, diciendo: José, hijo de David, no temas de recibir á María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y despertando José del sueño, hizo como el ángel del Señor le había mandado, y recibió á su mujer.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y partidos ellos, he aquí el ángel del Señor aparece en sueños á José, diciendo: Levántate, y toma al niño y á su madre, y huye á Egipto, y estáte allá hasta que yo te lo diga; porque ha de acontecer, que Herodes buscará al niño para matarlo.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 19, "word": {"spanish1909": "Mas muerto Herodes, he aquí el ángel del Señor aparece en sueños á José en Egipto,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y le dice: Si eres Hijo de Dios, échate abajo; que escrito está: A sus ángeles mandará por ti, Y te alzarán en las manos, Para que nunca tropieces con tu pie en piedra.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"spanish1909": "El diablo entonces le dejó: y he aquí los ángeles llegaron y le servían.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"spanish1909": "Y el enemigo que la sembró, es el diablo; y la siega es el fin del mundo, y los segadores son los ángeles.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 41, "word": {"spanish1909": "Enviará el Hijo del hombre sus ángeles, y cogerán de su reino todos los escándalos, y los que hacen iniquidad,\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"spanish1909": "Así será al fin del siglo: saldrán los ángeles, y apartarán á los malos de entre los justos,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 27, "word": {"spanish1909": "Porque el Hijo del hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará á cada uno conforme á sus obras.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"spanish1909": "Mirad no tengáis en poco á alguno de estos pequeños; porque os digo que sus ángeles en los cielos ven siempre la faz de mi Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"spanish1909": "Porque en la resurrección, ni los hombres tomarán mujeres, ni las mujeres marido; mas son como los ángeles de Dios en el cielo.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"spanish1909": "Y enviará sus ángeles con gran voz de trompeta, y juntarán sus escogidos de los cuatro vientos, de un cabo del cielo hasta el otro.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"spanish1909": "Empero del día y hora nadie sabe, ni aun los ángeles de los cielos, sino mi Padre solo.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"spanish1909": "Y cuando el Hijo del hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará sobre el trono de su gloria.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"spanish1909": "Entonces dirá también á los que estarán á la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y para sus ángeles:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"spanish1909": "¿Acaso piensas que no puedo ahora orar á mi Padre, y él me daría más de doce legiones de ángeles?\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y he aquí, fué hecho un gran terremoto: porque el ángel del Señor, descendiendo del cielo y llegando, había revuelto la piedra, y estaba sentado sobre ella.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"spanish1909": "Y respondiendo el ángel, dijo á las mujeres: No temáis vosotras; porque yo sé que buscáis á Jesús, que fué crucificado.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y estuvo allí en el desierto cuarenta días, y era tentado de Satanás; y estaba con las fieras; y los ángeles le servían.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"spanish1909": "Porque el que se avergonzare de mí y de mis palabras en esta generación adulterina y pecadora, el Hijo del hombre se avergonzará también de él, cuando vendrá en la gloria de su Padre con los santos ángeles.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"spanish1909": "Porque cuando resucitarán de los muertos, ni se casarán, ni serán dados en casamiento, mas son como los ángeles que están en los cielos.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"spanish1909": "Y entonces enviará sus ángeles, y juntará sus escogidos de los cuatro vientos, desde el cabo de la tierra hasta el cabo del cielo.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"spanish1909": "Empero de aquel día y de la hora, nadie sabe; ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y se le apareció el ángel del Señor puesto en pie á la derecha del altar del incienso.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"spanish1909": "Mas el ángel le dijo: Zacarías, no temas; porque tu oración ha sido oída, y tu mujer Elisabet te parirá un hijo, y llamarás su nombre Juan.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y dijo Zacarías al ángel: ¿En qué conoceré esto? porque yo soy viejo, y mi mujer avanzada en días.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y respondiendo el ángel le dijo: Yo soy Gabriel, que estoy delante de Dios; y soy enviado á hablarte, y á darte estas buenas nuevas.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"spanish1909": "Y al sexto mes, el ángel Gabriel fué enviado de Dios á una ciudad de Galilea, llamada Nazaret,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 28, "word": {"spanish1909": "Y entrando el ángel á donde estaba, dijo, ­Salve, muy favorecida! el Señor es contigo: bendita tú entre las mujeres.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 30, "word": {"spanish1909": "Entonces el ángel le dijo: María, no temas, porque has hallado gracia cerca de Dios.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 34, "word": {"spanish1909": "Entonces María dijo al ángel: ¿Cómo será esto? porque no conozco varón.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"spanish1909": "Y respondiendo el ángel le dijo: El Espíritu Santo vendrá sobre ti, y la virtud del Altísimo te hará sombra; por lo cual también lo Santo que nacerá, será llamado Hijo de Dios.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 38, "word": {"spanish1909": "Entonces María dijo: He aquí la sierva del Señor; hágase á mí conforme á tu palabra. Y el ángel partió de ella.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y he aquí el ángel del Señor vino sobre ellos, y la claridad de Dios los cercó de resplandor; y tuvieron gran temor.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 10, "word": {"spanish1909": "Mas el ángel les dijo: No temáis; porque he aquí os doy nuevas de gran gozo, que será para todo el pueblo:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y repentinamente fué con el ángel una multitud de los ejércitos celestiales, que alababan á Dios, y decían:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y aconteció que como los ángeles se fueron de ellos al cielo, los pastores dijeron los unos á los otros: Pasemos pues hasta Bethlehem, y veamos esto que ha sucedido, que el Señor nos ha manifestado.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y pasados los ocho días para circuncidar al niño, llamaron su nombre JESUS; el cual le fué puesto por el ángel antes que él fuese concebido en el vientre.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 10, "word": {"spanish1909": "Porque escrito está: Que á sus ángeles mandará de ti, que te guarden;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"spanish1909": "Porque el que se avergonzare de mí y de mis palabras, de este tal el Hijo del hombre se avergonzará cuando viniere en su gloria, y del Padre, y de los santos ángeles.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 8, "word": {"spanish1909": "Y os digo que todo aquel que me confesare delante de los hombres, también el Hijo del hombre le confesará delante de los ángeles de Dios;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 9, "word": {"spanish1909": "Mas el que me negare delante de los hombres, será negado delante de los ángeles de Dios.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"spanish1909": "Así os digo que hay gozo delante de los ángeles de Dios por un pecador que se arrepiente.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 22, "word": {"spanish1909": "Y aconteció que murió el mendigo, y fué llevado por los ángeles al seno de Abraham: y murió también el rico, y fué sepultado.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"spanish1909": "Porque no pueden ya más morir: porque son iguales á los ángeles, y son hijos de Dios, cuando son hijos de la resurrección.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"spanish1909": "Y le apareció un ángel del cielo confortándole.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 23, "word": {"spanish1909": "Y no hallando su cuerpo, vinieron diciendo que también habían visto visión de ángeles, los cuales dijeron que él vive.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"spanish1909": "Y dícele: De cierto, de cierto os digo: De aquí adelante veréis el cielo abierto, y los ángeles de Dios que suben y descienden sobre el Hijo del hombre.\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"spanish1909": "Porque un ángel descendía á cierto tiempo al estanque, y revolvía el agua; y el que primero descendía en el estanque después del movimiento del agua, era sano de cualquier enfermedad que tuviese.\r\n"}}, {"book": "John", "chapter": 12, "verse": 29, "word": {"spanish1909": "Y la gente que estaba presente, y había oído, decía que había sido trueno. Otros decían: Angel le ha hablado.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y vió dos ángeles en ropas blancas que estaban sentados, el uno á la cabecera, y el otro á los pies, donde el cuerpo de Jesús había sido puesto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 19, "word": {"spanish1909": "Mas el ángel del Señor, abriendo de noche las puertas de la cárcel, y sacándolos, dijo:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 15, "word": {"spanish1909": "Entonces todos los que estaban sentados en el concilio, puestos los ojos en él, vieron su rostro como el rostro de un ángel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"spanish1909": "Y cumplidos cuarenta años, un ángel le apareció en el desierto del monte Sina, en fuego de llama de una zarza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"spanish1909": "A este Moisés, al cual habían rehusado, diciendo: ¿Quién te ha puesto por príncipe y juez? á éste envió Dios por príncipe y redentor con la mano del ángel que le apareció en la zarza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 38, "word": {"spanish1909": "Este es aquél que estuvo en la congregación en el desierto con el ángel que le hablaba en el monte Sina, y con nuestros padres; y recibió las palabras de vida para darnos:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 53, "word": {"spanish1909": "Que recibisteis la ley por disposición de ángeles, y no la guardasteis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"spanish1909": "Empero el ángel de Señor habló á Felipe, diciendo: Levántate y ve hacia el mediodía, al camino que desciende de Jerusalem á Gaza, el cual es desierto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 3, "word": {"spanish1909": "Este vió en visión manifiestamente, como á la hora nona del día, que un ángel de Dios entraba á él, y le decía: Cornelio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 7, "word": {"spanish1909": "E ido el ángel que hablaba con Cornelio, llamó dos de sus criados, y un devoto soldado de los que le asistían;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"spanish1909": "Y ellos dijeron: Cornelio, el centurión, varón justo y temeroso de Dios, y que tiene testimonio de toda la nación de los Judíos, ha recibido respuesta por un santo ángel, de hacerte venir á su casa, y oir de ti palabras.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 13, "word": {"spanish1909": "El cual nos contó cómo había visto un ángel en su casa, que se paró, y le dijo: Envía á Joppe, y haz venir á un Simón que tiene por sobrenombre Pedro;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y he aquí, el ángel del Señor sobrevino, y una luz resplandeció en la cárcel; é hiriendo á Pedro en el lado, le despertó, diciendo: Levántate prestamente. Y las cadenas se le cayeron de las manos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"spanish1909": "Y le dijo el ángel: Cíñete, y átate tus sandalias. Y lo hizo así. Y le dijo: Rodéate tu ropa, y sígueme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y saliendo, le seguía; y no sabía que era verdad lo que hacía el ángel, mas pensaba que veía visión.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y como pasaron la primera y la segunda guardia, vinieron á la puerta de hierro que va á la ciudad, la cual se les abrió de suyo: y salidos, pasaron una calle; y luego el ángel se apartó de él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 11, "word": {"spanish1909": "Entonces Pedro, volviendo en sí, dijo: Ahora entiendo verdaderamente que el Señor ha enviado su ángel, y me ha librado de la mano de Herodes, y de todo el pueblo de los Judíos que me esperaba.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 15, "word": {"spanish1909": "Y ellos le dijeron: Estás loca. Mas ella afirmaba que así era. Entonces ellos decían: Su ángel es.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 23, "word": {"spanish1909": "Y luego el ángel del Señor le hirió, por cuanto no dió la gloria á Dios; y espiró comido de gusanos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y otro día, partidos Pablo y los que con él estábamos, vinimos á Cesarea: y entrando en casa de Felipe el evangelista, él cual era uno de los siete, posamos con él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"spanish1909": "Porque los Saduceos dicen que no hay resurrección, ni ángel, ni espíritu; mas los Fariseos confiesan ambas cosas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"spanish1909": "Y levantóse un gran clamor: y levantándose los escribas de la parte de los Fariseos, contendían diciendo: Ningún mal hallamos en este hombre; que si espíritu le ha hablado, ó ángel, no resistamos á Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 23, "word": {"spanish1909": "Porque esta noche ha estado conmigo el ángel del Dios del cual yo soy, y al cual sirvo,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"spanish1909": "Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir,\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"spanish1909": "Porque á lo que pienso, Dios nos ha mostrado á nosotros los apóstoles por los postreros, como á sentenciados á muerte: porque somos hechos espectáculo al mundo, y á los ángeles, y á los hombres.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"spanish1909": "¿O no sabéis que hemos de juzgar á los angeles? ¿cuánto más las cosas de este siglo?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"spanish1909": "Por lo cual, la mujer debe tener señal de potestad sobre su cabeza, por causa de los ángeles.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 1, "word": {"spanish1909": "SI yo hablase lenguas humanas y angélicas, y no tengo caridad, vengo á ser como metal que resuena, ó címbalo que retiñe.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 14, "word": {"spanish1909": "Y no es maravilla, porque el mismo Satanás se transfigura en ángel de luz.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"spanish1909": "Mas aun si nosotros ó un ángel del cielo os anunciare otro evangelio del que os hemos anunciado, sea anatema.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 19, "word": {"spanish1909": "¿Pues de qué sirve la ley? Fué puesta por causa de las rebeliones, hasta que viniese la simiente á quien fué hecha la promesa, ordenada aquélla por los ángeles en la mano de un mediador.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y no desechasteis ni menospreciasteis mi tentación que estaba en mi carne: antes me recibisteis como á un ángel de Dios, como á Cristo Jesús.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y él mismo dió unos, ciertamente apóstoles; y otros, profetas; y otros, evangelistas; y otros, pastores y doctores;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 18, "word": {"spanish1909": "Nadie os prive de vuestro premio, afectando humildad y culto á los ángeles, metiéndose en lo que no ha visto, vanamente hinchado en el sentido de su propia carne,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"spanish1909": "Porque el mismo Señor con aclamación, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos en Cristo resucitarán primero:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y á vosotros, que sois atribulados, dar reposo con nosotros, cuando se manifestará el Señor Jesús del cielo con los ángeles de su potencia,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y sin cotradicción, grande es el misterio de la piedad: Dios ha sido manifestado en carne; ha sido justificado con el Espíritu; ha sido visto de los ángeles; ha sido predicado á los Gentiles; ha sido creído en el mundo; ha sido recibido en gloria.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"spanish1909": "Te requiero delante de Dios y del Señor Jesucristo, y de sus ángeles escogidos, que guardes estas cosas sin perjuicio de nadie, que nada hagas inclinándote á la una parte.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 5, "word": {"spanish1909": "Pero tú vela en todo, soporta las aflicciones, haz la obra de evangelista, cumple tu ministerio.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 4, "word": {"spanish1909": "Hecho tanto más excelente que los ángeles, cuanto alcanzó por herencia más excelente nombre que ellos.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"spanish1909": "Porque ¿á cuál de los ángeles dijo Dios jamás: Mi hijo eres tú, Hoy yo te he engendrado? Y otra vez: Yo seré á él Padre, Y él me será á mí hijo?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y otra vez, cuando introduce al Primogénito en la tierra, dice: Y adórenle todos los ángeles de Dios.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y ciertamente de los ángeles dice: El que hace á sus ángeles espíritus, Y á sus ministros llama de fuego.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"spanish1909": "Pues, ¿á cuál de los ángeles dijo jamás: Siéntate á mi diestra, Hasta que ponga á tus enemigos por estrado de tus pies?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 2, "word": {"spanish1909": "Porque si la palabra dicha por los ángeles fué firme, y toda rebeliíon y desobediencia recibió justa paga de retribución,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"spanish1909": "Porque no sujetó á los ángeles el mundo venidero, del cual hablamos.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"spanish1909": "Tú le hiciste un poco menor que los ángeles, Coronástele de gloria y de honra, Y pusístete sobre las obras de tus manos;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"spanish1909": "Empero vemos coronado de gloria y de honra, por el padecimiento de muerte, á aquel Jesús que es hecho un poco menor que los ángeles, para que por gracia de Dios gustase la muerte por todos.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 16, "word": {"spanish1909": "Porque ciertamente no tomó á los ángeles, sino á la simiente de Abraham tomó.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"spanish1909": "Mas os habéis llegado al monte de Sión, y á la ciudad del Dios vivo, Jerusalem la celestial, y á la compañía de muchos millares de ángeles,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 2, "word": {"spanish1909": "No olvidéis la hospitalidad, porque por ésta algunos, sin saberlo, hospedaron ángeles.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"spanish1909": "A los cuales fué revelado, que no para sí mismos, sino para nosotros administraban las cosas que ahora os son anunciadas de los que os han predicado el evangelio por el Espíritu Santo enviado del cielo; en las cuales desean mirar los ángeles.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"spanish1909": "El cual está á la diestra de Dios, habiendo subido al cielo; estando á él sujetos los ángeles, y las potestades, y virtudes.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"spanish1909": "Porque si Dios no perdonó á los ángeles que habían pecado, sino que habiéndolos despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al juicio;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"spanish1909": "Como quiera que los mismos ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y á los ángeles que no guardaron su dignidad, mas dejaron su habitación, los ha reservado debajo de oscuridad en prisiones eternas hasta el juicio del gran día:\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"spanish1909": "Pero cuando el arcángel Miguel contendía con el diablo, disputando sobre el cuerpo de Moisés, no se atrevió á usar de juicio de maldición contra él, sino que dijo: El Señor te reprenda.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"spanish1909": "LA revelación de Jesucristo, que Dios le dió, para manifestar á sus siervos las cosas que deben suceder presto; y la declaró, enviándo la por su ángel á Juan su siervo,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 20, "word": {"spanish1909": "El misterio de las siete estrellas que has visto en mi diestra, y los siete candeleros de oro. Las siete estrellas son los ángeles de las siete iglesias; y los siete candeleros que has visto, son las siete iglesias.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 1, "word": {"spanish1909": "ESCRIBE al ángel de la iglesia en EFESO: El que tiene las siete estrellas en su diestra, el cual anda en medio de los siete candeleros de oro, dice estas cosas:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 8, "word": {"spanish1909": "Y escribe al ángel de la iglesia en SMIRNA: El primero y postrero, que fué muerto, y vivió, dice estas cosas:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y escribe al ángel de la iglesia en PÉRGAMO: El que tiene la espada aguda de dos filos, dice estas cosas:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y escribe al ángel de la iglesia en TIATIRA: El Hijo de Dios, que tiene sus ojos como llama de fuego, y sus pies semejantes al latón fino, dice estas cosas:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y ESCRIBE al ángel de la iglesia en SARDIS: El que tiene los siete Espíritus de Dios, y las siete estrellas, dice estas cosas: Yo conozco tus obras que tienes nombre que vives, y estás muerto.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"spanish1909": "El que venciere, será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y escribe al ángel de la iglesia en FILADELFIA: Estas cosas dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y escribe al ángel de la iglesia en LAODICEA: He aquí dice el Amén, el testigo fiel y verdadero, el principio de la creación de Dios:\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y vi un fuerte ángel predicando en alta voz: ¿Quién es digno de abrir el libro, y de desatar sus sellos?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y miré, y oí voz de muchos ángeles alrededor del trono, y de los animales, y de los ancianos; y la multitud de ellos era millones de millones,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 1, "word": {"spanish1909": "Y DESPUÉS de estas cosas vi cuatro ángeles que estaban sobre los cuatro ángulos de la tierra, deteniendo los cuatro vientos de la tierra, para que no soplase viento sobre la tierra, ni sobre la mar, ni sobre ningún árbol.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"spanish1909": "Y vi otro ángel que subía del nacimiento del sol, teniendo el sello del Dios vivo: y clamó con gran voz á los cuatro ángeles, á los cuales era dado hacer daño á la tierra y á la mar,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 11, "word": {"spanish1909": "Y todos los ángeles estaban alrededor del trono, y de los ancianos y los cuatro animales; y postráronse sobre sus rostros delante del trono, y adoraron á Dios,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y vi los siete ángeles que estaban delante de Dios; y les fueron dadas siete trompetas.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y otro ángel vino, y se paró delante del altar, teniendo un incensario de oro; y le fué dado mucho incienso para que lo añadiese á las oraciones de todos los santos sobre el altar de oro que estaba delante del trono.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"spanish1909": "Y el humo del incienso subió de la mano del ángel delante de Dios, con las oraciones de los santos.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y el ángel tomó el incensario, y lo llenó del fuego del altar, y echólo en la tierra; y fueron hechos truenos y voces y relámpagos y terremotos.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y los siete ángeles que tenían las siete trompetas, se aparejaron para tocar.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"spanish1909": "Y el primer ángel tocó la trompeta, y fué hecho granizo y fuego, mezclado con sangre, y fueron arrojados á la tierra; y la tercera parte de los árboles fué quemada, y quemóse toda la hierba verde.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"spanish1909": "Y el segundo ángel tocó la trompeta, y como un grande monte ardiendo con fuego fué lanzado en la mar; y la tercera parte de la mar se tornó en sangre.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y el tercer ángel tocó la trompeta, y cayó del cielo una grande estrella, ardiendo como una antorcha, y cayó en la tercera parte de los rios, y en las fuentes de las aguas.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y el cuarto ángel tocó la trompeta, y fué herida la tercera parte del sol, y la tercera parte de la luna, y la tercera parte de las estrellas; de tal manera que se oscureció la tercera parte de ellos, y no alumbraba la tercera parte del día, y lo mismo de\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y miré, y oí un ángel volar por medio del cielo, diciendo en alta voz: ­Ay! ­ay! ­ay! de los que moran en la tierra, por razón de las otras voces de trompeta de los tres ángeles que han de tocar!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y EL quinto ángel tocó la trompeta, y vi una estrella que cayó del cielo en la tierra; y le fué dada la llave del pozo del abismo.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y tienen sobre sí por rey al ángel del abismo, cuyo nombre en hebraico es Abaddon, y en griego, Apollyon.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y el sexto ángel tocó la trompeta; y oí una voz de los cuatro cuernos del altar de oro que estaba delante de Dios,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 14, "word": {"spanish1909": "Diciendo al sexto ángel que tenía la trompeta: Desata los cuatro ángeles que están atados en el gran río Eufrates.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y fueron desatados los cuatro ángeles que estaban aparejados para la hora y día y mes y año, para matar la tercera parte de los hombres.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y VI otro ángel fuerte descender del cielo, cercado de una nube, y el arco celeste sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"spanish1909": "Y el ángel que vi estar sobre el mar y sobre la tierra, levantó su mano al cielo,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"spanish1909": "Pero en los días de la voz del séptimo ángel, cuando él comenzare á tocar la trompeta, el misterio de Dios será consumado, como él lo anunció á sus siervos los profetas.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"spanish1909": "Y la voz que oí del cielo hablaba otra vez conmigo, y decía: Ve, y toma el librito abierto de la mano del ángel que está sobre el mar y sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 9, "word": {"spanish1909": "Y fuí al ángel, diciéndole que me diese el librito, y él me dijo: Toma, y trágalo; y él te hará amargar tu vientre, pero en tu boca será dulce como la miel.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"spanish1909": "Y tomé el librito de la mano del ángel, y lo devoré; y era dulce en mi boca como la miel; y cuando lo hube devorado, fué amargo mi vientre.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y ME fué dada una caña semejante á una vara, y se me dijo: Levántate, y mide el templo de Dios, y el altar, y á los que adoran en él.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"spanish1909": "Y el séptimo ángel tocó la trompeta, y fueron hechas grandes voces en el cielo, que decían: Los reinos del mundo han venido á ser los reinos de nuestro Señor, y de su Cristo: y reinará para siempre jamás.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y fué hecha una grande batalla en el cielo: Miguel y sus ángeles lidiaban contra el dragón; y lidiaba el dragón y sus ángeles.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y fué lanzado fuera aquel gran dragón, la serpiente antigua, que se llama Diablo y Satanás, el cual engaña á todo el mundo; fué arrojado en tierra, y sus ángeles fueron arrojados con él.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"spanish1909": "Y vi otro ángel volar por en medio del cielo, que tenía el evangelio eterno para predicarlo á los que moran en la tierra, y á toda nación y tribu y lengua y pueblo,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"spanish1909": "Y otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, aquella grande ciudad, porque ella ha dado á beber á todas las naciones del vino del furor de su fornicación.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"spanish1909": "Y el tercer ángel los siguió, diciendo en alta voz: Si alguno adora á la bestia y á su imagen, y toma la señal en su frente, ó en su mano,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"spanish1909": "Este también beberá del vino de la ira de Dios, el cual está echado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles, y delante del Cordero:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y otro ángel salió del templo, clamando en alta voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar te es venida, porque la mies de la tierra está madura.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"spanish1909": "Y salió otro ángel del templo que está en el cielo, teniendo también una hoz aguda.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y otro ángel salió del altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque están maduras sus uvas.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"spanish1909": "Y el ángel echó su hoz aguda en la tierra, y vendimió la viña de la tierra, y echó la uva en el grande lagar de la ira de Dios.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y VI otra señal en el cielo, grande y admirable, que era siete ángeles que tenían las siete plagas postreras; porque en ellas es consumada la ira de Dios.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"spanish1909": "Y salieron del templo siete ángeles, que tenían siete plagas, vestidos de un lino limpio y blanco, y ceñidos alrededor de los pechos con bandas de oro.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"spanish1909": "Y uno de los cuatro animales dió á los siete ángeles siete copas de oro, llenas de la ira de Dios, que vive para siempre jamás.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y fué el templo lleno de humo por la majestad de Dios, y por su potencia; y ninguno podía entrar en el templo, hasta que fuesen consumadas las siete plagas de los siete ángeles.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y OI una gran voz del templo, que decía á los siete ángeles: Id, y derramad las siete copas de la ira de Dios sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 3, "word": {"spanish1909": "Y el segundo ángel derramó su copa sobre el mar, y se convirtió en sangre como de un muerto; y toda alma viviente fué muerta en el mar.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"spanish1909": "Y el tercer ángel derramó su copa sobre los ríos, y sobre las fuentes de las aguas, y se convirtieron en sangre.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"spanish1909": "Y oí al ángel de las aguas, que decía: Justo eres tú, oh Señor, que eres y que eras, el Santo, porque has juzgado estas cosas:\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y el cuarto ángel derramó su copa sobre el sol; y le fué dado quemar á los hombres con fuego.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 10, "word": {"spanish1909": "Y el quinto ángel derramó su copa sobre la silla de la bestia; y su reino se hizo tenebroso, y se mordían sus lenguas de dolor;\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"spanish1909": "Y el sexto ángel derramó su copa sobre el gran río Eufrates; y el agua de él se secó, para que fuese preparado el camino de los reyes del Oriente.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"spanish1909": "Y el séptimo ángel derramó su copa por el aire; y salió una grande voz del templo del cielo, del trono, diciendo: Hecho es.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"spanish1909": "Y VINO uno de los siete ángeles que tenían las siete copas, y habló conmigo, diciéndome: Ven acá, y te mostraré la condenación de la grande ramera, la cual está sentada sobre muchas aguas:\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"spanish1909": "Y el ángel me dijo: ¿Por qué te maravillas? Yo te diré el misterio de la mujer, y de la bestia que la trae, la cual tiene siete cabezas y diez cuernos.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"spanish1909": "Y DESPUÉS de estas cosas vi otro ángel descender del cielo teniendo grande potencia; y la tierra fué alumbrada de su gloria.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"spanish1909": "Y un ángel fuerte tomó una piedra como una grande piedra de molino, y la echó en la mar, diciendo: Con tanto ímpetu será derribada Babilonia, aquella grande ciudad, y nunca jamás será hallada.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y vi un ángel que estaba en el sol, y clamó con gran voz, diciendo á todas las aves que volaban por medio del cielo: Venid, y congregaos á la cena del gran Dios,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y VI un ángel descender del cielo, que tenía la llave del abismo, y una grande cadena en su mano.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"spanish1909": "Y vino á mí uno de los siete ángeles que tenían las siete copas llenas de las siete postreras plagas, y habló conmigo, diciendo: Ven acá, yo te mostraré la esposa, mujer del Cordero.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 12, "word": {"spanish1909": "Y tenía un muro grande y alto con doce puertas; y en las puertas, doce ángeles, y nombres escritos, que son los de las doce tribus de los hijos de Israel.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 17, "word": {"spanish1909": "Y midió su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es del ángel.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"spanish1909": "Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor Dios de los santos profetas ha enviado su ángel, para mostrar á sus siervos las cosas que es necesario que sean hechas presto.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"spanish1909": "Yo Juan soy el que ha oído y visto estas cosas. Y después que hube oído y visto, me postré para adorar delante de los pies del ángel que me mostraba estas cosas.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"spanish1909": "Yo Jesús he enviado mi ángel para daros testimonio de estas cosas en las iglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente, y de la mañana.\r\n"}}]}}}