{"topics": {"praise": {"verses": [{"book": "Genesis", "chapter": 29, "verse": 35, "word": {"spanish1909": "Y concibió ota vez, y parió un hijo, y dijo: Esta vez alabaré á Jehová: por esto llamó su nombre Judá: y dejó de parir.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 8, "word": {"spanish1909": "Judá, alabarte han tus hermanos: Tu mano en la cerviz de tus enemigos: Los hijos de tu padre se inclinarán á ti.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"spanish1909": "¿Quién como tú, Jehová, entre los dioses? ¿Quién como tú, magnífico en santidad, Terrible en loores, hacedor de maravillas?\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"spanish1909": "Y el cuarto año todo su fruto será santidad de loores á Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 21, "word": {"spanish1909": "El es tu alabanza, y él es tu Dios, que ha hecho contigo estas grandes y terribles cosas que tus ojos han visto.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"spanish1909": "Y para ponerte alto sobre todas las gentes que hizo, para loor, y fama, y gloria; y para que seas pueblo santo á Jehová tu Dios, como él ha dicho.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"spanish1909": "Oid, reyes; estad, oh príncipes, atentos: Yo cantaré á Jehová, Cantaré salmos á Jehová Dios de Israel.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"spanish1909": "Y viéndolo el pueblo, loaron á su dios, diciendo: Nuestro dios entregó en nuestras manos á nuestro enemigo, y al destruidor de nuestra tierra, el cual había muerto á muchos de nosotros.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"spanish1909": "Y no había en todo Israel hombre tan hermoso como Absalom, de alabar en gran manera: desde la planta de su pie hasta la mollera no había en él defecto.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"spanish1909": "Invocaré á Jehová, digno de ser loado. Y seré salvo de mis enemigos.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"spanish1909": "Por tanto yo te confesaré entre las gentes, oh Jehová, Y cantaré á tu nombre.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 4, "word": {"spanish1909": "Y puso delante del arca de Jehová ministros de los Levitas, para que recordasen, y confesasen, y loasen á Jehová Dios de Israel:\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"spanish1909": "Porque grande es Jehová, y digno de ser grandemente loado, Y de ser temido sobre todos los dioses.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"spanish1909": "Y decid: Sálvanos, oh Dios, salud nuestra: Júntanos, y líbranos de las gentes, Para que confesemos tu santo nombre, Y nos gloriemos en tus alabanzas.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 36, "word": {"spanish1909": "Bendito sea Jehová Dios de Israel, De eternidad á eternidad.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"spanish1909": "Además cuatro mil porteros; y cuatro mil para alabar á Jehová, dijo David, con los instrumentos que he hecho para rendir alabanzas.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"spanish1909": "Y para que asistiesen cada mañana todos los días á confesar y alabar á Jehová, y asimismo á la tarde;\r\n"}}, {"book": "1 Chronicles", "chapter": 25, "verse": 3, "word": {"spanish1909": "De Jeduthún: los hijos de Jeduthún, Gedalías, Sesi, Jesaías, Hasabías, y Mathithías, y Simi: seis, bajo la mano de su padre Jeduthún, el cual profetizaba con arpa, para celebrar y alabar á Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 13, "word": {"spanish1909": "Ahora pues, Dios nuestro, nosotros te confesamos, y loamos tu glorioso nombre.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"spanish1909": "Sonaban pues las trompetas, y cantaban con la voz todos á una, para alabar y confesar á Jehová: y cuando alzaban la voz con trompetas y címbalos é instrumentos de música, cuando alababan á Jehová, diciendo: Porque es bueno, porque su misericordia es para \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"spanish1909": "Y como vieron todos los hijos de Israel descender el fuego y la gloria de Jehová sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, confesando á Jehová y diciendo: Que es bueno, que su misericordia es para siempre.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y los sacerdotes asistían en su ministerio; y los Levitas con los instrumentos de música de Jehová, los cuales había hecho el rey David para confesar á Jehová, que su misericordia es para siempre; cuando David alababa por mano de ellos. Asimismo los sacer\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y constituyó los repartimientos de los sacerdotes en sus oficios, conforme á la ordenación de David su padre; y los Levitas por sus órdenes, para que alabasen y ministrasen delante de los sacerdotes, casa cosa en su día; asimismo los porteros por su orden\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"spanish1909": "Y levantáronse los Levitas de los hijos de Coath y de los hijos de Coré, para alabar á Jehová el Dios de Israel á grande y alta voz.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"spanish1909": "Y habido consejo con el pueblo, puso á algunos que cantasen á Jehová, y alabasen en la hermosura de la santidad, mientras que salía la gente armada, y dijesen: Glorificad á Jehová, porque su misericordia es para siempre.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"spanish1909": "Y como comenzaron con clamor y con alabanza, puso Jehová contra los hijos de Ammón, de Moab, y del monte de Seir, las emboscadas de ellos mismos que venían contra Judá, y matáronse los unos á los otros:\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y mirando, vió al rey que estaba junto á su columna á la entrada, y los príncipes y los trompetas junto al rey, y que todo el pueblo de la tierra hacía alegrías, y sonaban bocinas, y cantaban con instrumentos de música los que sabían alabar. Entonces Atha\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"spanish1909": "Entonces el rey Ezechîas y los príncipes dijeron á los Levitas que alabasen á Jehová por las palabras de David y de Asaph vidente: y ellos alabaron con grande alegría, é inclinándose adoraron.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"spanish1909": "Así celebraron los hijos de Israel que se hallaron en Jerusalem, la solemnidad de los panes sin levadura por siete días con grande gozo: y alababan á Jehová todos los días los Levitas y los sacerdotes, cantando con instrumentos de fortaleza á Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 2, "word": {"spanish1909": "Y arregló Ezechîas los repartimientos de los sacerdotes y de los Levitas conforme á sus órdenes, cada uno según su oficio, los sacerdotes y los Levitas para el holocausto y pacíficos, para que ministrasen, para que confesasen y alabasen á las puertas de l\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y cuando los albañiles del templo de Jehová echaban los cimientos, pusieron á los sacerdotes vestidos de sus ropas, con trompetas, y á Levitas hijos de Asaph con címbalos, para que alabasen á Jehová, según ordenanza de David rey de Israel.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y cantaban, alabando y confesando á Jehová, y decían: Porque es bueno, porque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba con grande júbilo, alabando á Jehová, porque á la casa de Jehová se echaba el cimiento.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 13, "word": {"spanish1909": "Además sacudí mi vestido, y dije: Así sacuda Dios de su casa y de su trabajo á todo hombre que no cumpliere esto, y así sea sacudido y vacío. Y respondió toda la congregación: ­Amén! Y alabaron á Jehová. Y el pueblo hizo conforme á esto.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y dijeron los Levitas, Jesuá y Cadmiel, Bani, Hosabnías, Serebías, Odaías, Sebanías y Pethaía: Levantaos, bendecid á Jehová vuestro Dios desde el siglo hasta el siglo: y bendigan el nombre tuyo, glorioso y alto sobre toda bendición y alabanza.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 24, "word": {"spanish1909": "Los cabezas de los Levitas: Hasabías, Serebías, y Jesuá hijo de Cadmiel, y sus hermanos delante de ellos, para alabar y para rendir gracias, conforme al estatuto de David varón de Dios, guardando su turno.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"spanish1909": "Porque desde el tiempo de David y de Asaph, ya de antiguo, había príncipes de cantores, y cántico y alabanza, y acción de gracias á Dios.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"spanish1909": "Alabaré yo á Jehová conforme á su justicia, Y cantaré al nombre de Jehová el Altísimo.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 1, "word": {"spanish1909": "Al Músico principal: sobre Muth-labben: Salmo de David. TE alabaré, oh Jehová, con todo mi corazón; Contaré todas tus maravillas.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"spanish1909": "Alegraréme y regocijaréme en ti: Cantaré á tu nombre, oh Altísimo;\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 11, "word": {"spanish1909": "Cantad á Jehová, que habita en Sión: Noticiad en los pueblos sus obras.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 14, "word": {"spanish1909": "Porque cuente yo todas tus alabanzas En las puertas de la hija de Sión, Y me goce en tu salud.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"spanish1909": "Invocaré á Jehová, digno de ser alabado, Y seré salvo de mis enemigos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"spanish1909": "Por tanto yo te confesaré entre las gentes, oh Jehová, Y cantaré á tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"spanish1909": "Ensálzate, oh Jehová, con tu fortaleza: Cantaremos y alabaremos tu poderío.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"spanish1909": "Tú empero eres santo, Tú que habitas entre las alabanzas de Israel.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 22, "word": {"spanish1909": "Anunciaré tu nombre á mis hermanos: En medio de la congregación te alabaré.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"spanish1909": "Los que teméis á Jehová, alabadle; Glorificadle, simiente toda de Jacob; Y temed de él, vosotros, simiente toda de Israel.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"spanish1909": "De ti será mi alabanza en la grande congregación; Mis votos pagaré delante de los que le temen.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 26, "word": {"spanish1909": "Comerán los pobres, y serán saciados: Alabarán á Jehová los que le buscan: Vivirá vuestro corazón para siempre.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"spanish1909": "Y luego ensalzará mi cabeza sobre mis enemigos en derredor de mí: Y yo sacrificaré en su tabernáculo sacrificios de júbilo: Cantaré y salmearé á Jehová.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"spanish1909": "Jehová es mi fortaleza y mi escudo: En él esperó mi corazón, y fuí ayudado; Por lo que se gozó mi corazón, Y con mi canción le alabaré.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 9, "word": {"spanish1909": "¿Qué provecho hay en mi muerte, cuando yo descienda al hoyo? ¿Te alabará el polvo? ¿anunciará tu verdad?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"spanish1909": "Por tanto á ti cantaré, gloria mía, y no estaré callado. Jehová Dios mío, te alabaré para siempre.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 1, "word": {"spanish1909": "ALEGRAOS, justos, en Jehová: A los rectos es hermosa la alabanza.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"spanish1909": "Salmo de David, cuando mudó su semblante delante de Abimelech, y él lo echó, y fuése. BENDECIRÉ á Jehová en todo tiempo; Su alabanza será siempre en mi boca.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 18, "word": {"spanish1909": "Te confesaré en grande congregación; Te alabaré entre numeroso pueblo.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 28, "word": {"spanish1909": "Y mi lengua hablará de tu justicia, Y de tu loor todo el día.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"spanish1909": "Puso luego en mi boca canción nueva, alabanza á nuestro Dios. Verán esto muchos, y temerán, Y esperarán en Jehová.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"spanish1909": "Acordaréme de estas cosas, y derramaré sobre mí mi alma: Cuando pasaré en el número, iré con ellos hasta la casa de Dios, Con voz de alegría y de alabanza, haciendo fiesta la multitud.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"spanish1909": "¿Por qué te abates, oh alma mía, Y te conturbas en mí? Espera á Dios; porque aun le tengo de alabar Por las saludes de su presencia.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"spanish1909": "¿Por qué te abates, oh alma mía, Y por qué te conturbas en mí? Espera á Dios; porque aun le tengo de alabar; Es él salvamento delante de mí, y el Dios mío.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 4, "word": {"spanish1909": "Y entraré al altar de Dios, Al Dios alegría de mi gozo; Y alabaréte con arpa, oh Dios, Dios mío.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"spanish1909": "¿Por qué te abates, oh alma mía, Y por qué te conturbes en mí? Espera á Dios; porque aun le tengo de alabar; Es él salvamento delante de mí, y el Dios mío.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 8, "word": {"spanish1909": "En Dios nos gloriaremos todo tiempo, Y para siempre loaremos tu nombre. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 17, "word": {"spanish1909": "Haré perpetua la memoria de tu nombre en todas las generaciones: Por lo cual te alabarán los pueblos eternamente y para siempre.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"spanish1909": "Cantad á Dios, cantad: Cantad á nuestro Rey, cantad.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"spanish1909": "Porque Dios es el Rey de toda la tierra: Cantad con inteligencia.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"spanish1909": "Canción: Salmo de los hijos de Coré. GRANDE es Jehová y digno de ser en gran manera alabado, En la ciudad de nuestro Dios, en el monte de su santuario.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 10, "word": {"spanish1909": "Conforme á tu nombre, oh Dios, Así es tu loor hasta los fines de la tierra: De justicia está llena tu diestra.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 18, "word": {"spanish1909": "Si bien mientras viviere, dirá dichosa á su alma: Y tú serás loado cuando bien te tratares.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"spanish1909": "El que sacrifica alabanza me honrará: Y al que ordenare su camino, Le mostraré la salud de Dios.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 15, "word": {"spanish1909": "Señor, abre mis labios; Y publicará mi boca tu alabanza.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 9, "word": {"spanish1909": "Te alabaré para siempre por lo que has hecho: Y esperaré en tu nombre, porque es bueno, delante de tus santos.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 6, "word": {"spanish1909": "Voluntariamente sacrificaré á ti; Alabaré tu nombre, oh Jehová, porque es bueno.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"spanish1909": "En Dios alabaré su palabra: En Dios he confiado, no temeré Lo que la carne me hiciere.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 10, "word": {"spanish1909": "En Dios alabaré su palabra; En Jehová alabaré su palabra.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 12, "word": {"spanish1909": "Sobre mí, oh Dios, están tus votos: Te tributaré alabanzas.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"spanish1909": "Pronto está mi corazón, oh Dios, mi corazón está dispuesto: Cantaré, y trovaré salmos.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"spanish1909": "Alabarte he en los pueblos, oh Señor; Cantaré de ti en las naciones.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"spanish1909": "Así cantaré tu nombre para siempre, Pagando mis votos cada día.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"spanish1909": "Porque mejor es tu misericordia que la vida: Mis labios te alabarán.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 5, "word": {"spanish1909": "Como de meollo y de grosura será saciada mi alma; Y con labios de júbilo te alabará mi boca,\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 2, "word": {"spanish1909": "Cantad la gloria de su nombre: Poned gloria en su alabanza.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"spanish1909": "Bendecid, pueblos, á nuestro Dios, Y haced oir la voz de su alabanza.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 3, "word": {"spanish1909": "Alábente los pueblos, oh Dios; Alábente los pueblos todos.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 5, "word": {"spanish1909": "Alábente los pueblos, oh Dios: Todos los pueblos te alaben.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"spanish1909": "Cantad á Dios, cantad salmos á su nombre: Ensalzad al que sube sobre los cielos En JAH su nombre, y alegraos delante de él.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"spanish1909": "Reinos de la tierra, cantad á Dios, Cantad al Señor (Selah);\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 30, "word": {"spanish1909": "Alabaré yo el nombre de Dios con cántico, Ensalzarélo con alabanza.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"spanish1909": "Alábenlo los cielos y la tierra, Los mares, y todo lo que se mueve en ellos.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"spanish1909": "Por ti he sido sustentado desde el vientre: De las entrañas de mi madre tú fuiste el que me sacaste: De ti será siempre mi alabanza.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 8, "word": {"spanish1909": "Sea llena mi boca de tu alabanza, De tu gloria todo el día.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"spanish1909": "Mas yo siempre esperaré, Y añadiré sobre toda tu alabanza.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"spanish1909": "Asimismo yo te alabaré con instrumento de salterio, Oh Dios mío: tu verdad cantaré yo á ti en el arpa, Oh Santo de Israel.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"spanish1909": "Y vivirá, y darásele del oro de Seba; Y oraráse por él continuamente; Todo el día se le bendecirá.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 21, "word": {"spanish1909": "No vuelva avergonzado el abatido: El afligido y el menesteroso alabarán tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"spanish1909": "Mas yo anunciaré siempre, Cantaré alabanzas al Dios de Jacob.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"spanish1909": "Ciertamente la ira del hombre te acarreará alabanza: Tú reprimirás el resto de las iras.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"spanish1909": "No las encubriremos á sus hijos, Contando á la generación venidera las alabanzas de Jehová, Y su fortaleza, y sus maravillas que hizo.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 13, "word": {"spanish1909": "Y nosotros, pueblo tuyo, y ovejas de tu dehesa, Te alabaremos para siempre: Por generación y generación cantaremos tus alabanzas.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 12, "word": {"spanish1909": "Te alabaré, oh Jehová Dios mío, con todo mi corazón; Y glorificaré tu nombre para siempre.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 10, "word": {"spanish1909": "¿Harás tú milagro á los muertos? ¿Levantaránse los muertos para alabarte? (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"spanish1909": "Y celebrarán los cielos tu maravilla, oh Jehová; Tu verdad también en la congregación de los santos.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"spanish1909": "Salmo: Canción para el día del Sábado. BUENO es alabar á Jehová, Y cantar salmos á tu nombre, oh Altísimo;\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"spanish1909": "Porque grande es Jehová, y digno de suprema alabanza; Terrible sobre todos los dioses.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"spanish1909": "Cantad alegres á Jehová, toda la tierra; Levantad la voz, y aplaudid, y salmead.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"spanish1909": "Alaben tu nombre grande y tremendo: El es santo.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"spanish1909": "Ensalzad á Jehová nuestro Dios, Y encorvaos al monte de su santidad; Porque Jehová nuestro Dios es santo.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 4, "word": {"spanish1909": "Entrad por sus puertas con reconocimiento, Por sus atrios con alabanza: Alabadle, bendecid su nombre.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 18, "word": {"spanish1909": "Escribirse ha esto para la generación venidera: Y el pueblo que se criará, alabará á JAH.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"spanish1909": "Porque cuenten en Sión el nombre de Jehová, Y su alabanza en Jerusalem,\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"spanish1909": "A Jehová cantaré en mi vida: A mi Dios salmearé mientras viviere.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 2, "word": {"spanish1909": "¿Quién expresará las valentías de Jehová? ¿Quién contará sus alabanzas?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 12, "word": {"spanish1909": "Entonces creyeron á sus palabras, Y cantaron su alabanza.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"spanish1909": "Sálvanos, Jehová Dios nuestro, Y júntanos de entre las gentes, Para que loemos tu santo nombre, Para que nos gloriemos en tus alabanzas.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 8, "word": {"spanish1909": "Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 15, "word": {"spanish1909": "Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 21, "word": {"spanish1909": "Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres:\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 31, "word": {"spanish1909": "Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 32, "word": {"spanish1909": "Y ensálcenlo en la congregación del pueblo; Y en consistorio de ancianos lo alaben.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"spanish1909": "Canción: Salmo de David. MI corazón está dispuesto, oh Dios; Cantaré y salmearé todavía en mi gloria.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"spanish1909": "Te alabaré, oh Jehová, entre los pueblos; A ti cantaré salmos entre las naciones.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. OH Dios de mi alabanza, no calles;\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 30, "word": {"spanish1909": "Yo alabaré á Jehová en gran manera con mi boca, Y le loaré en medio de muchos.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 1, "word": {"spanish1909": "Aleluya. ALABARÉ á Jehová con todo el corazón, En la compañía y congregación de los rectos.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"spanish1909": "El principio de la sabiduría es el temor de Jehová: Buen entendimiento tienen cuantos ponen aquéllos por obra: Su loor permanece para siempre.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 1, "word": {"spanish1909": "Aleluya. ALABAD, siervos de Jehová, Alabad el nombre de Jehová.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"spanish1909": "Desde el nacimiento del sol hasta donde se pone, Sea alabado el nombre de Jehová.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 17, "word": {"spanish1909": "No alabarán los muertos á JAH, Ni cuantos descienden al silencio;\r\n"}}, {"book": "Psalms", "chapter": 117, "verse": 1, "word": {"spanish1909": "ALABAD á Jehová, naciones todas; Pueblos todos, alabadle.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 19, "word": {"spanish1909": "Abridme las puertas de la justicia: Entraré por ellas, alabaré á JAH.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 21, "word": {"spanish1909": "Te alabaré porque me has oído, Y me fuiste por salud.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 28, "word": {"spanish1909": "Mi Dios eres tú, y á ti alabaré: Dios mío, á ti ensalzaré.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 7, "word": {"spanish1909": "Te alabaré con rectitud de corazón, Cuando aprendiere los juicios de tu justicia.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"spanish1909": "Siete veces al día te alabo Sobre los juicios de tu justicia.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 171, "word": {"spanish1909": "Mis labios rebosarán alabanza, Cuando me enseñares tus estatutos.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"spanish1909": "Viva mi alma y alábete; Y tus juicios me ayuden.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 1, "word": {"spanish1909": "Aleluya. ALABAD el nombre de Jehová; Alabad le, siervos de Jehová;\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"spanish1909": "Alabad á JAH, porque es bueno Jehová: Cantad salmos á su nombre, porque es suave.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"spanish1909": "Salmo de David. ALABARTE he con todo mi corazón: Delante de los dioses te cantaré salmos.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"spanish1909": "Encorvaréme al templo de tu santuario, Y alabaré tu nombre por tu misericordia y tu verdad: Porque has hecho magnífico tu nombre, y tu dicho sobre todas las cosas.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 4, "word": {"spanish1909": "Confesarte han, oh Jehová, todos los reyes de la tierra, Cuando habrán oído los dichos de tu boca.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"spanish1909": "Te alabaré; porque formidables, maravillosas son tus obras: Estoy maravillado, Y mi alma lo conoce mucho.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 7, "word": {"spanish1909": "Saca mi alma de la cárcel para que alabe tu nombre: Me rodearán los justos, Porque tú me serás propicio.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"spanish1909": "Oh Dios, á ti cantaré canción nueva: Con salterio, con decacordio cantaré á ti.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 15, "word": {"spanish1909": "Bienaventurado el pueblo que tiene esto: Bienaventurado el pueblo cuyo Dios es Jehová.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 2, "word": {"spanish1909": "Cada día te bendeciré, Y alabaré tu nombre por siglo y para siempre.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 3, "word": {"spanish1909": "Grande es Jehová y digno de suprema alabanza: Y su grandeza es inescrutable.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 4, "word": {"spanish1909": "Generación á generación narrará tus obras, Y anunciarán tus valentías.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 10, "word": {"spanish1909": "Alábente, oh Jehová, todas tus obras; Y tus santos te bendigan.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"spanish1909": "La alabanza de Jehová hablará mi boca; Y bendiga toda carne su santo nombre por siglo y para siempre.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"spanish1909": "Alabaré á Jehová en mi vida: Cantaré salmos á mi Dios mientras viviere.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"spanish1909": "ALABAD á JAH, Porque es bueno cantar salmos á nuestro Dios; Porque suave y hermosa es la alabanza.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"spanish1909": "Cantad á Jehová con alabanza, Cantad con arpa á nuestro Dios.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"spanish1909": "Alaba á Jehová, Jerusalem; Alaba á tu Dios, Sión.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"spanish1909": "Aleluya. ALABAD á Jehová desde los cielos: Alabadle en las alturas.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"spanish1909": "Alabadle, vosotros todos sus ángeles: Alabadle, vosotros todos sus ejércitos.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 3, "word": {"spanish1909": "Alabadle, sol y luna: Alabadle, vosotras todas, lucientes estrellas.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 5, "word": {"spanish1909": "Alaben el nombre de Jehová; Porque él mandó, y fueron criadas.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"spanish1909": "Alaben el nombre de Jehová, Porque sólo su nombre es elevado; Su gloria es sobre tierra y cielos.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 14, "word": {"spanish1909": "El ensalzó el cuerno de su pueblo; Aláben le todos sus santos, los hijos de Israel, El pueblo á él cercano. Aleluya.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 1, "word": {"spanish1909": "Aleluya. CANTAD á Jehová canción nueva: Su alabanza sea en la congregación de los santos.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"spanish1909": "Alaben su nombre con corro: Con adufe y arpa á él canten.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 6, "word": {"spanish1909": "Ensalzamientos de Dios modularán en sus gargantas. Y espadas de dos filos habrá en sus manos;\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"spanish1909": "Aleluya. ALABAD á Dios en su santuario: Alabadle en la extensión de su fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 2, "word": {"spanish1909": "Alabadle por sus proezas: Alabadle conforme á la muchedumbre de su grandeza.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 3, "word": {"spanish1909": "Alabadle á son de bocina: Alabadle con salterio y arpa.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 4, "word": {"spanish1909": "Alabadle con adufe y flauta: Alabadle con cuerdas y órgano.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 5, "word": {"spanish1909": "Alabadle con címbalos resonantes: Alabadle con címbalos de júbilo.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 6, "word": {"spanish1909": "Todo lo que respira alabe á JAH. Aleluya.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 2, "word": {"spanish1909": "Alábete el extraño, y no tu boca; El ajeno, y no tus labios.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 21, "word": {"spanish1909": "El crisol prueba la plata, y la hornaza el oro: Y al hombre la boca del que lo alaba.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 4, "word": {"spanish1909": "Los que dejan la ley, alaban á los impíos: Mas los que la guardan, contenderán con ellos.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"spanish1909": "Levantáronse sus hijos, y llamáronla bienaventurada; Y su marido también la alabó.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"spanish1909": "Engañosa es la gracia, y vana la hermosura: La mujer que teme á Jehová, ésa será alabada.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"spanish1909": "Dadle el fruto de sus manos, Y alábenla en las puertas sus hechos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 2, "word": {"spanish1909": "Y alabé yo los finados que ya murieron, más que los vivientes que hasta ahora están vivos.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 9, "word": {"spanish1909": "Mas una es la paloma mía, la perfecta mía; Unica es á su madre, Escogida á la que la engendró. Viéronla las doncellas, y llamáronla bienaventurada; Las reinas y las concubinas, y la alabaron.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y DIRAS en aquel día: Cantaré á ti, oh Jehová: pues aunque te enojaste contra mí, tu furor se apartó, y me has consolado.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"spanish1909": "JEHOVA, tú eres mi Dios: te ensalzaré, alabaré tu nombre; porque has hecho maravillas, los consejos antiguos, la verdad firme.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"spanish1909": "Porque el sepulcro no te celebrará, ni te alabará la muerte; Ni los que descienden al hoyo esperarán tu verdad.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 19, "word": {"spanish1909": "El que vive, el que vive, éste te confesará, como yo hoy: El padre hará notoria tu verdad á los hijos.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"spanish1909": "Yo Jehová: este es mi nombre; y á otro no daré mi gloria, ni mi alabanza á esculturas.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 10, "word": {"spanish1909": "Cantad á Jehová un nuevo cántico, su alabanza desde el fin de la tierra; los que descendéis á la mar, y lo que la hinche, las islas y los moradores de ellas.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 12, "word": {"spanish1909": "Den gloria á Jehová, y prediquen sus loores en las islas.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 21, "word": {"spanish1909": "Este pueblo crié para mí, mis alabanzas publicará.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 9, "word": {"spanish1909": "Por amor de mi nombre dilataré mi furor, y para alabanza mía te daré largas, para no talarte.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 6, "word": {"spanish1909": "Multitud de camellos te cubrirá, dromedarios de Madián y de Epha; vendrán todos los de Seba; traerán oro é incienso, y publicarán alabanzas de Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 3, "word": {"spanish1909": "A ordenar á Sión á los enlutados, para darles gloria en lugar de ceniza, óleo de gozo en lugar del luto, manto de alegría en lugar del espíritu angustiado; y serán llamados árboles de justicia, plantío de Jehová, para gloria suya.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 11, "word": {"spanish1909": "Porque como la tierra produce su renuevo, y como el huerto hace brotar su simiente, así el Señor Jehová hará brotar justicia y alabanza delante de todas las gentes.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"spanish1909": "Ni le deis tregua, hasta que confirme, y hasta que ponga á Jerusalem en alabanza en la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 9, "word": {"spanish1909": "Mas los que lo allegaron lo comerán, y alabarán á Jehová; y los que lo cogieron, lo beberán en los atrios de mi santuario.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"spanish1909": "De las misericordias de Jehová haré memoria, de las alabanzas de Jehová, conforme á todo lo que Jehová nos ha dado, y de la grandeza de su beneficencia hacia la casa de Israel, que les ha hecho según sus misericordias, y según la multitud de sus miseracio\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"spanish1909": "La casa de nuestro santuario y de nuestra gloria, en la cual te alabaron nuestros padres, fué consumida al fuego; y todas nuestras cosas preciosas han sido destruídas.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 11, "word": {"spanish1909": "Porque como el cinto se junta á los lomos del hombre, así hice juntar á mí toda la casa de Israel y toda la casa de Judá, dice Jehová, para que me fuesen por pueblo y por fama, y por alabanza y por honra: empero no escucharon.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"spanish1909": "Sáname, oh Jehová, y seré sano; sálvame, y seré salvo: porque tú eres mi alabanza.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"spanish1909": "Y vendrán de las ciudades de Judá, y de los alrededores de Jerusalem, y de tierra de Benjamín, y de los campos, y del monte, y del austro, trayendo holocausto y sacrificio, y ofrenda é incienso, y trayendo sacrificio de alabanza á la casa de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"spanish1909": "Cantad á Jehová, load á Jehová: porque librado ha el alma del pobre de mano de los malignos.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"spanish1909": "Porque así ha dicho Jehová: Regocijaos en Jacob con alegría, y dad voces de júbilo á la cabeza de gentes; haced oir, alabad, y decid: Oh Jehová, salva tu pueblo, el resto de Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"spanish1909": "Y seráme á mí por nombre de gozo, de alabanza y de gloria, entre todas las gentes de la tierra, que habrán oído todo el bien que yo les hago; y temerán y temblarán de todo el bien y de toda la paz que yo les haré.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"spanish1909": "Voz de gozo y voz de alegría, voz de desposado y voz de desposada, voz de los que digan: Alabad á Jehová de los ejércitos, porque Jehová es bueno, porque para siempre es su misericordia; voz de los que traigan alabanza á la casa de Jehová. Porque tornaré \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"spanish1909": "No se alabará ya más Moab; contra Hesbón maquinaron mal, diciendo: Venid, y quitémosla de entre las gentes. También tú, Madmén, serás cortada, espada irá tras ti.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"spanish1909": "Cómo dejaron á la ciudad de alabanza, ciudad de mi gozo!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 41, "word": {"spanish1909": "Cómo fué presa Sesach, y fué tomada la que era alabada por toda la tierra! ­Cómo fué Babilonia por espanto entre las gentes!\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"spanish1909": "A ti, oh Dios de mis padres, confieso y te alabo, que me diste sabiduría y fortaleza, y ahora me enseñaste lo que te pedimos; pues nos has enseñado el negocio del rey.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"spanish1909": "Mas al fin del tiempo yo Nabucodonosor alcé mis ojos al cielo, y mi sentido me fué vuelto; y bendije al Altísimo, y alabé y glorifiqué al que vive para siempre; porque su señorío es sempiterno, y su reino por todas las edades.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"spanish1909": "Ahora yo Nabucodonosor alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdad, y sus caminos juicio; y humillar puede á los que andan con soberbia.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 4, "word": {"spanish1909": "Bebieron vino, y alabaron á los dioses de oro y de plata, de metal, de hierro, de madera, y de piedra.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"spanish1909": "Antes contra el Señor del cielo te has ensoberbecido, é hiciste traer delante de ti los vasos de su casa, y tú y tus príncipes, tus mujeres y tus concubinas, bebisteis vino en ellos: demás de esto, á dioses de plata y de oro, de metal, de hierro, de mader\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 26, "word": {"spanish1909": "Y comeréis hasta saciaros, y alabaréis el nombre de Jehová vuestro Dios, el cual hizo maravillas con vosotros: y nunca jamás será mi pueblo avergonzado.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"spanish1909": "Dios vendrá de Temán, Y el Santo del monte de Parán, (Selah.) Su gloria cubrió los cielos, Y la tierra se llenó de su alabanza.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"spanish1909": "He aquí, en aquel tiempo yo apremiaré á todos tus opresores; y salvaré la coja, y recogeré la descarriada; y pondrélos por alabanza y por renombre en todo país de confusión.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"spanish1909": "En aquel tiempo yo os traeré, en aquel tiempo os reuniré yo; pues os daré por renombre y por alabanza entre todos los pueblos de la tierra, cuando tornaré vuestros cautivos delante de vuestros ojos, dice Jehová.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"spanish1909": "Y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dice: Sí: ¿nunca leísteis: De la boca de los niños y de los que maman perfeccionaste la alabanza?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 64, "word": {"spanish1909": "Y luego fué abierta su boca y su lengua, y habló bendiciendo á Dios.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"spanish1909": "Y luego vió, y le seguía, glorificando á Dios: y todo el pueblo como lo vió, dió á Dios alabanza.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"spanish1909": "Y como llegasen ya cerca de la bajada del monte de las Olivas, toda la multitud de los discípulos, gozándose, comenzaron á alabar á Dios á gran voz por todas las maravillas que habían visto,\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"spanish1909": "Así que, volvieron á llamar al hombre que había sido ciego, y dijéronle: Da gloria á Dios: nosotros sabemos que este hombre es pecador.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"spanish1909": "Porque amaban más la gloria de los hombres que la gloria de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"spanish1909": "Mas á media noche, orando Pablo y Silas, cantaban himnos á Dios: y los que estaban presos los oían.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 29, "word": {"spanish1909": "Mas es Judío el que lo es en lo interior; y la circuncisión es la del corazón, en espíritu, no en letra; la alabanza del cual no es de los hombres, sino de Dios.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"spanish1909": "Porque los magistrados no son para temor al que bien hace, sino al malo. ¿Quieres pues no temer la potestad? haz lo bueno, y tendrás alabanza de ella;\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"spanish1909": "Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual también aclarará lo oculto de las tinieblas, y manifestará los intentos de los corazones: y entonces cada uno tendrá de Dios la alabanza.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y os alabo, hermanos, que en todo os acordáis de mi, y retenéis las instrucciones mías, de la manera que os enseñé.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 17, "word": {"spanish1909": "Esto empero os denuncio, que no alabo, que no por mejor sino por peor os juntáis.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 22, "word": {"spanish1909": "Pues qué, ¿no tenéis casas en que comáis y bebáis? ¿ó menospreciáis la iglesia de Dios, y avergonzáis á los que no tienen? ¿Qué os diré? ¿os alabaré? En esto no os alabo.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"spanish1909": "Y enviamos juntamente con él al hermano cuya alabanza en el evangelio es por todas las iglesias;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"spanish1909": "Para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el Amado:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Para que seamos para alabanza de su gloria, nosotros que antes esperamos en Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 14, "word": {"spanish1909": "Que es las arras de nuestra herencia, para la redención de la posesión adquirida para alabanza de su gloria.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Llenos de frutos de justicia, que son por Jesucristo, á gloria y loor de Dios.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"spanish1909": "Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si alguna alabanza, en esto pensad.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"spanish1909": "Diciendo: Anunciaré á mis hermanos tu nombre, En medio de la congregación te alabaré.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"spanish1909": "Así que, ofrezcamos por medio de él á Dios siempre sacrificio de alabanza, es á saber, fruto de labios que confiesen á su nombre.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"spanish1909": "Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, gloria y honra, cuando Jesucristo fuera manifestado:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"spanish1909": "Mas vosotros sois linaje escogido, real sacerdocio, gente santa, pueblo adquirido, para que anunciéis las virtudes de aquel que os ha llamado de las tinieblas á su luz admirable.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"spanish1909": "Ya á los gobernadores, como de él enviados para venganza de los malhechores, y para loor de los que hacen bien.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"spanish1909": "Si alguno habla, hable conforme á las palabras de Dios; si alguno ministra, ministre conforme á la virtud que Dios suministra: para que en todas cosas sea Dios glorificado por Jesucristo, al cual es gloria é imperio para siempre jamás. Amén.\r\n"}}]}}}