{"topics": {"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"spanish1909": "Es cierto que al necio la ira lo mata, Y al codicioso consume la envidia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"spanish1909": "El corazón apacible es vida de las carnes: Mas la envidia, pudrimiento de huesos.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"spanish1909": "No tenga tu corazón envidia de los pecadores, Antes persevera en el temor de Jehová todo tiempo:\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"spanish1909": "Cruel es la ira, é impetuoso el furor; Mas ¿quién parará delante de la envidia?\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"spanish1909": "También su amor, y su odio y su envidia, feneció ya: ni tiene ya más parte en el siglo, en todo lo que se hace debajo del sol.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"spanish1909": "Y se disipará la envidia de Ephraim, y los enemigos de Judá serán talados. Ephraim no tendrá envidia contra Judá, ni Judá afligirá á Ephraim;\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"spanish1909": "Jehová, bien que se levante tu mano, no ven: verán al cabo, y se avergonzarán los que envidian á tu pueblo; y á tus enemigos fuego los consumirá.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"spanish1909": "Por tanto, vivo yo, dice el Señor Jehová, yo haré conforme á tu ira, y conforme á tu celo con que procediste, á causa de tus enemistades con ellos: y seré conocido en ellos, cuando te juzgaré.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"spanish1909": "Porque sabía que por envidia le habían entregado.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"spanish1909": "Porque conocía que por envidia le habían entregado los príncipes de los sacerdotes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"spanish1909": "Y los patriarcas, movidos de envidia, vendieron á José para Egipto; mas Dios era con él,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"spanish1909": "Mas los Judíos, visto el gentío, llenáronse de celo, y se oponían á lo que Pablo decía, contradiciendo y blasfemando.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"spanish1909": "Entonces los Judíos que eran incrédulos, teniendo celos, tomaron consigo á algunos ociosos, malos hombres, y juntando compañía, alborotaron la ciudad; y acometiendo á la casa de Jasón, procuraban sacarlos al pueblo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"spanish1909": "Estando atestados de toda iniquidad, de fornicación, de malicia, de avaricia, de maldad; llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"spanish1909": "Andemos como de día, honestamente: no en glotonerías y borracheras, no en lechos y disoluciones, no en pedencias y envidia:\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque todavía sois carnales: pues habiendo entre vosotros celos, y contiendas, y disensiones, ¿no sois carnales, y andáis como hombres?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"spanish1909": "Porque temo que cuando llegare, no os halle tales como quiero, y yo sea hallado de vosotros cual no queréis; que haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuaciones, elaciones, bandos:\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"spanish1909": "No seamos codiciosos de vana gloria, irritando los unos á los otros, envidiándose los unos á los otros.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y algunos, á la verdad, predican á Cristo por envidia y porfía; mas algunos también por buena voluntad.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"spanish1909": "Es hinchado, nada sabe, y enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque también éramos nosotros necios en otro tiempo, rebeldes, extraviados, sirviendo á concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos á los otros.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"spanish1909": "Pero si tenéis envidia amarga y contención en vuestros corazones, no os gloriés, ni seáis mentirosos contra la verdad:\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"spanish1909": "Porque donde hay envidia y contención, allí hay perturbación y toda obra perversa.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"spanish1909": "¿Pensáis que la Escritura dice sin causa: Es espíritu que mora en nosotros codicia para envidia?\r\n"}}]}}}