{"topics": {"Moses": {"verses": [{"book": "Exodus", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y como creció el niño, ella lo trajo á la hija de Faraón, la cual lo prohijó, y púsole por nombre Moisés, diciendo: Porque de las aguas lo saqué.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y en aquellos días acaeció que, crecido ya Moisés, salió á sus hermanos, y vió sus cargas: y observó á un Egipcio que hería á uno de los Hebreos, sus hermanos.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y él respondió: ¿Quién te ha puesto á ti por príncipe y juez sobre nosotros? ¿piensas matarme como mataste al Egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esta cosa es descubierta.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y oyendo Faraón este negocio, procuró matar á Moisés: mas Moisés huyó de delante de Faraón, y habitó en la tierra de Madián; y sentóse junto á un pozo.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"spanish1909": "Mas los pastores vinieron, y echáronlas: Entonces Moisés se levantó y defendiólas, y abrevó sus ovejas.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y Moisés acordó en morar con aquel varón; y él dió á Moisés á su hija Séphora:\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y APACENTANDO Moisés las ovejas de Jethro su suegro, sacerdote de Madián, llevó las ovejas detrás del desierto, y vino á Horeb, monte de Dios.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 3, "word": {"spanish1909": "Entonces Moisés dijo: Iré yo ahora, y veré esta grande visión, por qué causa la zarza no se quema.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y viendo Jehová que iba á ver, llamólo Dios de en medio de la zarza, y dijo: ­Moisés, Moisés! Y él respondió: Heme aquí.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac, Dios de Jacob. Entonces Moisés cubrió su rostro, porque tuvo miedo de mirar á Dios.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 11, "word": {"spanish1909": "Entonces Moisés respondió á Dios: ¿Quién soy yo, para que vaya á Faraón, y saque de Egipto á los hijos de Israel?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y dijo Moisés á Dios: He aquí que llego yo á los hijos de Israel, y les digo, El Dios de vuestros padres me ha enviado á vosotros; si ellos me preguntaren: ¿Cuál es su nombre? ¿qué les responderé?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y respondió Dios á Moisés: YO SOY EL QUE SOY. Y dijo: Así dirás á los hijos de Israel: YO SOY me ha enviado á vosotros.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y dijo más Dios á Moisés: Así dirás á los hijos de Israel: Jehová, el Dios de vuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha enviado á vosotros. Este es mi nombre para siempre, este es mi memorial por todos los siglos.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"spanish1909": "ENTONCES Moisés respondió, y dijo: He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No te ha aparecido Jehová.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y él le dijo: Échala en tierra. Y él la echó en tierra, y tornóse una culebra: y Moisés huía de ella.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 4, "word": {"spanish1909": "Entonces dijo Jehová á Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y tomóla, y tornóse vara en su mano.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"spanish1909": "Entonces dijo Moisés á Jehová: ­Ay Señor! yo no soy hombre de palabras de ayer ni de anteayer, ni aun desde que tú hablas á tu siervo; porque soy tardo en el habla y torpe de lengua.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"spanish1909": "Entonces Jehová se enojó contra Moisés, y dijo: ¿No conozco yo á tu hermano Aarón, Levita, y que él hablará? Y aun he aquí que él te saldrá á recibir, y en viéndote, se alegrará en su corazón.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"spanish1909": "Así se fué Moisés, y volviendo á su suegro Jethro, díjole: Iré ahora, y volveré á mis hermanos que están en Egipto, para ver si aún viven. Y Jethro dijo á Moisés: Ve en paz.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"spanish1909": "Dijo también Jehová á Moisés en Madián: Ve, y vuélvete á Egipto, porque han muerto todos los que procuraban tu muerte.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"spanish1909": "Entonces Moisés tomó su mujer y sus hijos, y púsolos sobre un asno, y volvióse á tierra de Egipto: tomó también Moisés la vara de Dios en su mano.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y dijo Jehová á Moisés: Cuando hubiereis vuelto á Egipto, mira que hagas delante de Faraón todas las maravillas que he puesto en tu mano: yo empero endureceré su corazón, de modo que no dejará ir al pueblo.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 27, "word": {"spanish1909": "Y Jehová dijo á Aarón: Ve á recibir á Moisés al desierto. Y él fue, y encontrólo en el monte de Dios, y besóle.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 28, "word": {"spanish1909": "Entonces contó Moisés á Aarón todas las palabras de Jehová que le enviaba, y todas las señales que le había dado.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 29, "word": {"spanish1909": "Y fueron Moisés y Aarón, y juntaron todos los ancianos de los hijos de Israel:\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 30, "word": {"spanish1909": "Y habló Aarón todas las palabras que Jehová había dicho á Moisés, é hizo las señales delante de los ojos del pueblo.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 1, "word": {"spanish1909": "DESPUÉS entraron Moisés y Aarón á Faraón, y le dijeron: Jehová, el Dios de Israel, dice así: Deja ir á mi pueblo á celebrarme fiesta en el desierto.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 4, "word": {"spanish1909": "Entonces el rey de Egipto les dijo: Moisés y Aarón, ¿por qué hacéis cesar al pueblo de su obra? idos á vuestros cargos.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 20, "word": {"spanish1909": "Y encontrando á Moisés y á Aarón, que estaban á la vista de ellos cuando salían de Faraón,\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"spanish1909": "Entonces Moisés se volvió á Jehová, y dijo: Señor, ¿por qué afliges á este pueblo? ¿para qué me enviaste?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 1, "word": {"spanish1909": "JEHOVA respondió á Moisés: Ahora verás lo que yo haré á Faraón; porque con mano fuerte los ha de dejar ir; y con mano fuerte los ha de echar de su tierra.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 2, "word": {"spanish1909": "Habló todavía Dios á Moisés, y díjole: Yo soy JEHOVA;\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 9, "word": {"spanish1909": "De esta manera habló Moisés á los hijos de Israel: mas ellos no escuchaban á Moisés á causa de la congoja de espíritu, y de la dura servidumbre.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 12, "word": {"spanish1909": "Y respondió Moisés delante de Jehová, diciendo: He aquí, los hijos de Israel no me escuchan: ¿cómo pues me escuchará Faraón, mayormente siendo yo incircunciso de labios?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 13, "word": {"spanish1909": "Entonces Jehová habló á Moisés y á Aarón, y dióles mandamiento para los hijos de Israel, y para Faraón rey de Egipto, para que sacasen á los hijos de Israel de la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"spanish1909": "Y Amram tomó por mujer á Jochêbed su tía, la cual le parió á Aarón y á Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 26, "word": {"spanish1909": "Este es aquel Aarón y aquel Moisés, á los cuales Jehová dijo: Sacad á los hijos de Israel de la tierra de Egipto por sus escuadrones.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 27, "word": {"spanish1909": "Estos son los que hablaron á Faraón rey de Egipto, para sacar de Egipto á los hijos de Israel. Moisés y Aarón fueron éstos.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 28, "word": {"spanish1909": "Cuando Jehová habló á Moisés en la tierra de Egipto,\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 29, "word": {"spanish1909": "Entonces Jehová habló á Moisés, diciendo: Yo soy JEHOVA; di á Faraón rey de Egipto todas las cosas que yo te digo á ti.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 30, "word": {"spanish1909": "Y Moisés respondió delante de Jehová: He aquí, yo soy incircunciso de labios, ¿cómo pues me ha de oír Faraón?\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"spanish1909": "JEHOVA dijo á Moisés: Mira, yo te he constituído dios para Faraón, y tu hermano Aarón será tu profeta.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 6, "word": {"spanish1909": "E hizo Moisés y Aarón como Jehová les mandó: hiciéronlo así.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 7, "word": {"spanish1909": "Y era Moisés de edad de ochenta años, y Aarón de edad de ochenta y tres, cuando hablaron á Faraón.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 8, "word": {"spanish1909": "Y habló Jehová á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 10, "word": {"spanish1909": "Vinieron, pues, Moisés y Aarón á Faraón, é hicieron como Jehová lo había mandado: y echó Aarón su vara delante de Faraón y de sus siervos, y tornóse culebra.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 14, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: El corazón de Faraón está agravado, que no quiere dejar ir al pueblo.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"spanish1909": "Y Jehová dijo á Moisés: Di á Aarón: Toma tu vara, y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus arroyos y sobre sus estanques, y sobre todos sus depósitos de aguas, para que se conviertan en sangre, y haya sangre por toda la regi\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"spanish1909": "Y Moisés y Aarón hicieron como Jehová lo mandó; y alzando la vara hirió las aguas que había en el río, en presencia de Faraón y de sus siervos; y todas las aguas que había en el río se convirtieron en sangre.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 1, "word": {"spanish1909": "ENTONCES Jehová dijo á Moisés: Entra á Faraón, y dile: Jehová ha dicho así: Deja ir á mi pueblo, para que me sirvan.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y Jehová dijo á Moisés: Di á Aarón: Extiende tu mano con tu vara sobre los ríos, arroyos, y estanques, para que haga venir ranas sobre la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 8, "word": {"spanish1909": "Entonces Faraón llamó á Moisés y á Aarón, y díjoles: Orad á Jehová que quite las ranas de mí y de mi pueblo; y dejaré ir al pueblo, para que sacrifique á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 9, "word": {"spanish1909": "Y dijo Moisés á Faraón: Gloríate sobre mí: ¿cuándo oraré por ti, y por tus siervos, y por tu pueblo, para que las ranas sean quitadas de ti, y de tus casas, y que solamente se queden en el río?\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 12, "word": {"spanish1909": "Entonces salieron Moisés y Aarón de con Faraón, y clamó Moisés á Jehová sobre el negocio de las ranas que había puesto á Faraón.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 13, "word": {"spanish1909": "E hizo Jehová conforme á la palabra de Moisés, y murieron las ranas de las casas, de los cortijos, y de los campos.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 16, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: Di á Aarón: Extiende tu vara, y hiere el polvo de la tierra, para que se vuelva piojos por todo el país de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y Jehová dijo á Moisés: Levántate de mañana y ponte delante de Faraón, he aquí él sale á las aguas; y dile: Jehová ha dicho así: Deja ir á mi pueblo, para que me sirva.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 25, "word": {"spanish1909": "Entonces Faraón llamó á Moisés y á Aarón, y díjoles: Andad, sacrificad á vuestro Dios en la tierra.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 26, "word": {"spanish1909": "Y Moisés respondió: No conviene que hagamos así, porque sacrificaríamos á Jehová nuestro Dios la abominación de los Egipcios. He aquí, si sacrificáramos la abominación de los Egipcios delante de ellos, ¿no nos apedrearían?\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 29, "word": {"spanish1909": "Y respondió Moisés: He aquí, en saliendo yo de contigo, rogaré á Jehová que las diversas suertes de moscas se vayan de Faraón, y de sus siervos, y de su pueblo mañana; con tal que Faraón no falte más, no dejando ir al pueblo á sacrificar á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 30, "word": {"spanish1909": "Entonces Moisés salió de con Faraón, y oró á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 31, "word": {"spanish1909": "Y Jehová hizo conforme á la palabra de Moisés; y quitó todas aquellas moscas de Faraón, y de sus siervos, y de su pueblo, sin que quedara una.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 1, "word": {"spanish1909": "ENTONCES Jehová dijo á Moisés: Entra á Faraón, y dile: Jehová, el Dios de los Hebreos, dice así: Deja ir á mi pueblo, para que me sirvan;\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y Jehová dijo á Moisés y á Aarón: Tomad puñados de ceniza de un horno, y espárzala Moisés hacia el cielo delante de Faraón:\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y tomaron la ceniza del horno, y pusiéronse delante de Faraón, y esparcióla Moisés hacia el cielo; y vino un sarpullido que causaba tumores apostemados así en los hombres como en las bestias.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y los magos no podían estar delante de Moisés á causa de los tumores, porque hubo sarpullido en los magos y en todos los Egipcios.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 12, "word": {"spanish1909": "Y Jehová endureció el corazón de Faraón, y no los oyó; como Jehová lo había dicho á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 13, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: Levántate de mañana, y ponte delante de Faraón, y dile: Jehová, el Dios de los Hebreos, dice así: Deja ir á mi pueblo, para que me sirva.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"spanish1909": "Y Jehová dijo á Moisés: Extiende tu mano hacia el cielo, para que venga granizo en toda la tierra de Egipto sobre los hombres, y sobre las bestias, y sobre toda la hierba del campo en el país de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y Moisés extendió su vara hacia el cielo, y Jehová hizo tronar y granizar, y el fuego discurría por la tierra; y llovió Jehová granizo sobre la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"spanish1909": "Entonces Faraón envió á llamar á Moisés y á Aarón, y les dijo: He pecado esta vez: Jehová es justo, y yo y mi pueblo impíos.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y respondióle Moisés: En saliendo yo de la ciudad extenderé mis manos á Jehová, y los truenos cesarán, y no habrá más granizo; para que sepas que de Jehová es la tierra.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"spanish1909": "Y salido Moisés de con Faraón de la ciudad, extendió sus manos á Jehová, y cesaron los truenos y el granizo; y la lluvia no cayó más sobre la tierra.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 35, "word": {"spanish1909": "Y el corazón de Faraón se endureció, y no dejó ir á los hijos de Israel; como Jehová lo había dicho por medio de Moisés.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y JEHOVA dijo á Moisés: Entra á Faraón; porque yo he agravado su corazón, y el corazón de sus siervos, para dar entre ellos estas mis señales;\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 3, "word": {"spanish1909": "Entonces vinieron Moisés y Aarón á Faraón, y le dijeron: Jehová, el Dios de los Hebreos ha dicho así: ¿Hasta cuándo no querrás humillarte delante de mí? Deja ir á mi pueblo para que me sirvan.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 8, "word": {"spanish1909": "Y Moisés y Aarón volvieron á ser llamados á Faraón, el cual les dijo: Andad, servid á Jehová vuestro Dios. ¿Quién y quién son los que han de ir?\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 9, "word": {"spanish1909": "Y Moisés respondió: Hemos de ir con nuestros niños y con nuestros viejos, con nuestros hijos y con nuestras hijas: con nuestras ovejas y con nuestras vacas hemos de ir; porque tenemos solemnidad de Jehová.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 12, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: Extiende tu mano sobre la tierra de Egipto para langosta, á fin de que suba sobre el país de Egipto, y consuma todo lo que el granizo dejó.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 13, "word": {"spanish1909": "Y extendió Moisés su vara sobre la tierra de Egipto, y Jehová trajo un viento oriental sobre el país todo aquel día y toda aquella noche; y á la mañana el viento oriental trajo la langosta:\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"spanish1909": "Entonces Faraón hizo llamar apriesa á Moisés y á Aarón, y dijo: He pecado contra Jehová vuestro Dios, y contra vosotros.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"spanish1909": "Y Jehová dijo á Moisés: Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tales que cualquiera las palpe.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"spanish1909": "Y extendió Moisés su mano hacia el cielo, y hubo densas tinieblas tres días por toda la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 24, "word": {"spanish1909": "Entonces Faraón hizo llamar á Moisés, y dijo: Id, servid á Jehová; solamente queden vuestras ovejas y vuestras vacas: vayan también vuestros niños con vosotros.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 25, "word": {"spanish1909": "Y Moisés respondió: Tú también nos entregarás sacrificios y holocaustos que sacrifiquemos á Jehová nuestro Dios.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 29, "word": {"spanish1909": "Y Moisés respondió: Bien has dicho; no veré más tu rostro.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y JEHOVA dijo á Moisés: Una plaga traeré aún sobre Faraón, y sobre Egipto; después de la cual él os dejará ir de aquí; y seguramente os echará de aquí del todo.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y Jehová dió gracia al pueblo en los ojos de los Egipcios. También Moisés era muy gran varón en la tierra de Egipto, á los ojos de los siervos de Faraón, y á los ojos del pueblo.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y dijo Moisés: Jehová ha dicho así: A la media noche yo saldré por medio de Egipto,\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y Jehová dijo á Moisés: Faraón no os oirá, para que mis maravillas se multipliquen en la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 10, "word": {"spanish1909": "Y Moisés y Aarón hicieron todos estos prodigios delante de Faraón: mas Jehová había endurecido el corazón de Faraón, y no envió á los hijos de Israel fuera de su país.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés y á Aarón en la tierra de Egipto, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"spanish1909": "Y Moisés convocó á todos los ancianos de Israel, y díjoles: Sacad, y tomaos corderos por vuestras familias, y sacrificad la pascua.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 28, "word": {"spanish1909": "Y los hijos de Israel se fueron, é hicieron puntualmente así; como Jehová había mandado á Moisés y á Aarón.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 31, "word": {"spanish1909": "E hizo llamar á Moisés y á Aarón de noche, y díjoles: Salid de en medio de mi pueblo vosotros, y los hijos de Israel; é id, servid á Jehová, como habéis dicho.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"spanish1909": "E hicieron los hijos de Israel conforme al mandamiento de Moisés, demandando á los Egipcios vasos de plata, y vasos de oro, y vestidos.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 43, "word": {"spanish1909": "Y Jehová dijo á Moisés y á Aarón: Esta es la ordenanza de la Pascua: Ningún extraño comerá de ella:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 50, "word": {"spanish1909": "Así lo hicieron todos los hijos de Israel; como mandó Jehová á Moisés y á Aarón, así lo hicieron.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 1, "word": {"spanish1909": "Y JEHOVA habló á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"spanish1909": "Y Moisés dijo al pueblo: Tened memoria de aqueste día, en el cual habéis salido de Egipto, de la casa de servidumbre; pues Jehová os ha sacado de aquí con mano fuerte; por tanto, no comeréis leudado.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 19, "word": {"spanish1909": "Tomó también consigo Moisés los huesos de José, el cual había juramentado á los hijos de Israel, diciendo: Dios ciertamente os visitará, y haréis subir mis huesos de aquí con vosotros.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"spanish1909": "Y dijeron á Moisés: ¿No había sepulcros en Egipto, que nos has sacado para que muramos en el desierto? ¿Por qué lo has hecho así con nosotros, que nos has sacado de Egipto?\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y Moisés dijo al pueblo: No temáis; estaos quedos, y ved la salud de Jehová, que él hará hoy con vosotros; porque los Egipcios que hoy habéis visto, nunca más para siempre los veréis.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 15, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: ¿Por qué clamas á mí? Di á los hijos de Israel que marchen.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y extendió Moisés su mano sobre la mar, é hizo Jehová que la mar se retirase por recio viento oriental toda aquella noche; y tornó la mar en seco, y las aguas quedaron divididas.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"spanish1909": "Y Jehová dijo á Moisés: Extiende tu mano sobre la mar, para que las aguas vuelvan sobre los Egipcios, sobre sus carros, y sobre su caballería.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"spanish1909": "Y Moisés extendió su mano sobre la mar, y la mar se volvió en su fuerza cuando amanecía; y los Egipcios iban hacia ella: y Jehová derribó á los Egipcios en medio de la mar.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"spanish1909": "Y vió Israel aquel grande hecho que Jehová ejecutó contra los Egipcios: y el pueblo temió á Jehová, y creyeron á Jehová y á Moisés su siervo.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"spanish1909": "ENTONCES cantó Moisés y los hijos de Israel este cántico á Jehová, y dijeron: Cantaré yo á Jehová, porque se ha magnificado grandemente, Echando en la mar al caballo y al que en él subía.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"spanish1909": "E hizo Moisés que partiese Israel del mar Bermejo, y salieron al desierto de Shur; y anduvieron tres días por el desierto sin hallar agua.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 24, "word": {"spanish1909": "Entonces el pueblo murmuró contra Moisés, y dijo: ¿Qué hemos de beber?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón en el desierto;\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"spanish1909": "Y Jehová dijo á Moisés: He aquí yo os haré llover pan del cielo; y el pueblo saldrá, y cogerá para cada un día, para que yo le pruebe si anda en mi ley, ó no.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 6, "word": {"spanish1909": "Entonces dijo Moisés y Aarón á todos los hijos de Israel: A la tarde sabréis que Jehová os ha sacado de la tierra de Egipto:\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y dijo Moisés: Jehová os dará á la tarde carne para comer, y á la mañana pan en hartura; por cuanto Jehová ha oído vuestras murmuraciones con que habéis murmurado contra él: que nosotros, ¿qué somos? vuestras murmuraciones no son contra nosotros, sino con\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 9, "word": {"spanish1909": "Y dijo Moisés á Aarón: Di á toda la congregación de los hijos de Israel: Acercaos á la presencia de Jehová; que él ha oído vuestras murmuraciones.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 11, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y viéndolo los hijos de Israel, se dijeron unos á otros: ¿Qué es esto? porque no sabían qué era. Entonces Moisés les dijo: Es el pan que Jehová os da para comer.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y díjoles Moisés: Ninguno deje nada de ello para mañana.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 20, "word": {"spanish1909": "Mas ellos no obedecieron á Moisés, sino que algunos dejaron de ello para otro día, y crió gusanos, y pudrióse; y enojóse contra ellos Moisés.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 22, "word": {"spanish1909": "En el sexto día recogieron doblada comida, dos gomeres para cada uno: y todos los príncipes de la congregación vinieron á Moisés, y se lo hicieron saber.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 24, "word": {"spanish1909": "Y ellos lo guardaron hasta la mañana, según que Moisés había mandado, y no se pudrió, ni hubo en él gusano.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y dijo Moisés: Comedlo hoy, porque hoy es sábado de Jehová: hoy no hallaréis en el campo.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 28, "word": {"spanish1909": "Y Jehová dijo á Moisés: ¿Hasta cuándo no querréis guardar mis mandamientos y mis leyes?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 32, "word": {"spanish1909": "Y dijo Moisés: Esto es lo que Jehová ha mandado: Henchirás un gomer de él para que se guarde para vuestros descendientes, á fin de que vean el pan que yo os dí á comer en el desierto, cuando yo os saqué de la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 33, "word": {"spanish1909": "Y dijo Moisés á Aarón: Toma un vaso y pon en él un gomer lleno de maná, y ponlo delante de Jehová, para que sea guardado para vuestros descendientes.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 34, "word": {"spanish1909": "Y Aarón lo puso delante del Testimonio para guardarlo, como Jehová lo mandó á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"spanish1909": "Y altercó el pueblo con Moisés, y dijeron: Danos agua que bebamos. Y Moisés les dijo: ¿Por qué altercáis conmigo? ¿por qué tentáis á Jehová?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"spanish1909": "Así que el pueblo tuvo allí sed de agua, y murmuró contra Moisés, y dijo: ¿Por qué nos hiciste subir de Egipto para matarnos de sed á nosotros, y á nuestros hijos y á nuestros ganados?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 4, "word": {"spanish1909": "Entonces clamó Moisés á Jehová, diciendo: ¿Qué haré con este pueblo? de aquí á un poco me apedrearán.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 5, "word": {"spanish1909": "Y Jehová dijo á Moisés: Pasa delante del pueblo, y toma contigo de los ancianos de Israel; y toma también en tu mano tu vara, con que heriste el río, y ve:\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"spanish1909": "He aquí que yo estoy delante de ti allí sobre la peña en Horeb; y herirás la peña, y saldrán de ella aguas, y beberá el pueblo. Y Moisés lo hizo así en presencia de los ancianos de Israel.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 9, "word": {"spanish1909": "Y dijo Moisés á Josué: Escógenos varones, y sal, pelea con Amalec: mañana yo estaré sobre la cumbre del collado, y la vara de Dios en mi mano.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 10, "word": {"spanish1909": "E hizo Josué como le dijo Moisés, peleando con Amalec; y Moisés y Aarón y Hur subieron á la cumbre del collado.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 11, "word": {"spanish1909": "Y sucedía que cuando alzaba Moisés su mano, Israel prevalecía; mas cuando él bajaba su mano, prevalecía Amalec.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 12, "word": {"spanish1909": "Y las manos de Moisés estaban pesadas; por lo que tomaron una piedra, y pusiéronla debajo de él, y se sentó sobre ella; y Aarón y Hur sustentaban sus manos, el uno de una parte y el otro de otra; así hubo en sus manos firmeza hasta que se puso el sol.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"spanish1909": "Y Jehová dijo á Moisés: Escribe esto para memoria en un libro, y di á Josué que del todo tengo de raer la memoria de Amalec de debajo del cielo.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 15, "word": {"spanish1909": "Y Moisés edificó un altar, y llamó su nombre Jehová-nissi;\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 1, "word": {"spanish1909": "Y OYO Jethro, sacerdote de Madián, suegro de Moisés, todas las cosas que Dios había hecho con Moisés, y con Israel su pueblo, y cómo Jehová había sacado á Israel de Egipto:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y tomó Jethro, suegro de Moisés á Séphora la mujer de Moisés, después que él la envió,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y Jethro el suegro de Moisés, con sus hijos y su mujer, llegó á Moisés en el desierto, donde tenía el campo junto al monte de Dios;\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"spanish1909": "Y dijo á Moisés: Yo tu suegro Jethro vengo á ti, con tu mujer, y sus dos hijos con ella.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 7, "word": {"spanish1909": "Y Moisés salió á recibir á su suegro, é inclinóse, y besólo: y preguntáronse el uno al otro cómo estaban, y vinieron á la tienda.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 8, "word": {"spanish1909": "Y Moisés contó á su suegro todas las cosas que Jehová había hecho á Faraón y á los Egipcios por amor de Israel, y todo el trabajo que habían pasado en el camino, y cómo los había librado Jehová.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 12, "word": {"spanish1909": "Y tomó Jethro, suegro de Moisés, holocaustos y sacrificios para Dios: y vino Aarón y todos los ancianos de Israel á comer pan con el suegro de Moisés delante de Dios.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"spanish1909": "Y aconteció que otro día se sentó Moisés á juzgar al pueblo; y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 14, "word": {"spanish1909": "Y viendo el suegro de Moisés todo lo que él hacía con el pueblo, dijo: ¿Qué es esto que haces tú con el pueblo? ¿por qué te sientas tú solo, y todo el pueblo está delante de ti desde la mañana hasta la tarde?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 15, "word": {"spanish1909": "Y Moisés respondió á su suegro: Porque el pueblo viene á mí para consultar á Dios:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 17, "word": {"spanish1909": "Entonces el suegro de Moisés le dijo: No haces bien:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"spanish1909": "Y oyó Moisés la voz de su suegro, é hizo todo lo que dijo.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"spanish1909": "Y escogió Moisés varones de virtud de todo Israel, y púsolos por cabezas sobre el pueblo, caporales sobre mil, sobre ciento, sobre cincuenta, y sobre diez.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"spanish1909": "Y juzgaban al pueblo en todo tiempo: el negocio árduo traíanlo á Moisés, y ellos juzgaban todo negocio pequeño.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 27, "word": {"spanish1909": "Y despidió Moisés á su suegro, y fuése á su tierra.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 3, "word": {"spanish1909": "Y Moisés subió á Dios; y Jehová lo llamó desde el monte, diciendo: Así dirás á la casa de Jacob, y denunciarás á los hijos de Israel:\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 7, "word": {"spanish1909": "Entonces vino Moisés, y llamó á los ancianos del pueblo, y propuso en presencia de ellos todas estas palabras que Jehová le había mandado.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 8, "word": {"spanish1909": "Y todo el pueblo respondió á una, y dijeron: Todo lo que Jehová ha dicho haremos. Y Moisés refirió las palabras del pueblo á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y Jehová dijo á Moisés: He aquí, yo vengo á ti en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y también para que te crean para siempre. Y Moisés denunció las palabras del pueblo á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 10, "word": {"spanish1909": "Y Jehová dijo á Moisés: Ve al pueblo, y santifícalos hoy y mañana, y laven sus vestidos;\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y descendió Moisés del monte al pueblo, y santificó al pueblo; y lavaron sus vestidos.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y Moisés sacó del real al pueblo á recibir á Dios; y pusiéronse á lo bajo del monte.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"spanish1909": "Y el sonido de la bocina iba esforzándose en extremo: Moisés hablaba, y Dios le respondía en voz.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y descendió Jehová sobre el monte de Sinaí, sobre la cumbre del monte: y llamó Jehová á Moisés á la cumbre del monte, y Moisés subió.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"spanish1909": "Y Jehová dijo á Moisés: Desciende, requiere al pueblo que no traspasen el término por ver á Jehová, porque caerá multitud de ellos.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 23, "word": {"spanish1909": "Y Moisés dijo á Jehová: El pueblo no podrá subir al monte de Sinaí, porque tú nos has requerido diciendo: Señala términos al monte, y santifícalo.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 25, "word": {"spanish1909": "Entonces Moisés descendió al pueblo y habló con ellos.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 19, "word": {"spanish1909": "Y dijeron á Moisés: Habla tú con nosotros, que nosotros oiremos; mas no hable Dios con nosotros, porque no muramos.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"spanish1909": "Y Moisés respondió al pueblo: No temáis; que por probaros vino Dios, y porque su temor esté en vuestra presencia para que no pequéis.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 21, "word": {"spanish1909": "Entonces el pueblo se puso de lejos, y Moisés se llegó á la osbcuridad en la cual estaba Dios.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"spanish1909": "Y Jehová dijo á Moisés: Así dirás á los hijos de Israel: Vosotros habéis visto que he hablado desde el cielo con vosotros.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 1, "word": {"spanish1909": "Y DIJO á Moisés: Sube á Jehová, tú, y Aarón, Nadab, y Abiú, y setenta de los ancianos de Israel; y os inclinaréis desde lejos.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 2, "word": {"spanish1909": "Mas Moisés sólo se llegará á Jehová; y ellos no se lleguen cerca, ni suba con él el pueblo.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y Moisés vino y contó al pueblo todas las palabras de Jehová, y todos los derechos: y todo el pueblo respondió á una voz, y dijeron: Ejecutaremos todas las palabras que Jehová ha dicho.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 4, "word": {"spanish1909": "Y Moisés escribió todas las palabras de Jehová, y levantándose de mañana edificó un altar al pie del monte, y doce columnas, según las doce tribus de Israel.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 6, "word": {"spanish1909": "Y Moisés tomó la mitad de la sangre, y púsola en tazones, y esparció la otra mitad de la sangre sobre el altar.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 8, "word": {"spanish1909": "Entonces Moisés tomó la sangre, y roció sobre el pueblo, y dijo: He aquí la sangre de la alianza que Jehová ha hecho con vosotros sobre todas estas cosas.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 9, "word": {"spanish1909": "Y subieron Moisés y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel;\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 12, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: Sube á mí al monte, y espera allá, y te daré tablas de piedra, y la ley, y mandamientos que he escrito para enseñarlos.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 13, "word": {"spanish1909": "Y levantóse Moisés, y Josué su ministro; y Moisés subió al monte de Dios.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 15, "word": {"spanish1909": "Entonces Moisés subió al monte, y una nube cubrió el monte.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 16, "word": {"spanish1909": "Y la gloria de Jehová reposó sobre el monte Sinaí, y la nube lo cubrió por seis días: y al séptimo día llamó á Moisés de en medio de la nube.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 18, "word": {"spanish1909": "Y entró Moisés en medio de la nube, y subió al monte: y estuvo Moisés en el monte cuarenta días y cuarenta noches.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 1, "word": {"spanish1909": "Y JEHOVA habló á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 11, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 17, "word": {"spanish1909": "Habló más Jehová á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 22, "word": {"spanish1909": "Habló más Jehová á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 34, "word": {"spanish1909": "Dijo aún Jehová á Moisés: Tómate aromas, estacte y uña olorosa y gálbano aromático é incienso limpio; de todo en igual peso:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 12, "word": {"spanish1909": "Habló además Jehová á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 18, "word": {"spanish1909": "Y dió á Moisés, como acabó de hablar con él en el monte de Sinaí, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 1, "word": {"spanish1909": "MAS viendo el pueblo que Moisés tardaba en descender del monte, allegóse entonces á Aarón, y dijéronle: Levántate, haznos dioses que vayan delante de nosotros; porque á este Moisés, aquel varón que nos sacó de la tierra de Egipto, no sabemos qué le haya a\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 7, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: Anda, desciende, porque tu pueblo que sacaste de tierra de Egipto se ha corrompido:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 9, "word": {"spanish1909": "Dijo más Jehová á Moisés: Yo he visto á este pueblo, que por cierto es pueblo de dura cerviz:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"spanish1909": "Entonces Moisés oró á la faz de Jehová su Dios, y dijo: Oh Jehová, ¿por qué se encenderá tu furor en tu pueblo, que tú sacaste de la tierra de Egipto con gran fortaleza, y con mano fuerte?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 15, "word": {"spanish1909": "Y volvióse Moisés, y descendió del monte trayendo en su mano las dos tablas del testimonio, las tablas escritas por ambos lados; de una parte y de otra estaban escritas.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 17, "word": {"spanish1909": "Y oyendo Josué el clamor del pueblo que gritaba, dijo á Moisés: Alarido de pelea hay en el campo.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"spanish1909": "Y aconteció, que como llegó él al campo, y vió el becerro y las danzas, enardeciósele la ira á Moisés, y arrojó las tablas de sus manos, y quebrólas al pie del monte.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"spanish1909": "Y dijo Moisés á Aarón: ¿Qué te ha hecho este pueblo, que has traído sobre él tan gran pecado?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 23, "word": {"spanish1909": "Porque me dijeron: Haznos dioses que vayan delante de nosotros, que á este Moisés, el varón que nos sacó de tierra de Egipto, no sabemos qué le ha acontecido.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 25, "word": {"spanish1909": "Y viendo Moisés que el pueblo estaba despojado, porque Aarón lo había despojado para vergüenza entre sus enemigos,\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 26, "word": {"spanish1909": "Púsose Moisés á la puerta del real, y dijo: ¿Quién es de Jehová? júntese conmigo. Y juntáronse con él todos los hijos de Leví.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"spanish1909": "Y los hijos de Leví lo hicieron conforme al dicho de Moisés: y cayeron del pueblo en aquel día como tres mil hombres.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"spanish1909": "Entonces Moisés dijo: Hoy os habéis consagrado á Jehová, porque cada uno se ha consagrado en su hijo, y en su hermano, para que dé él hoy bendición sobre vosotros.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"spanish1909": "Y aconteció que el día siguiente dijo Moisés al pueblo: Vosotros habéis cometido un gran pecado: mas yo subiré ahora á Jehová; quizá le aplacaré acerca de vuestro pecado.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"spanish1909": "Entonces volvió Moisés á Jehová, y dijo: Ruégote, pues este pueblo ha cometido un gran pecado, porque se hicieron dioses de oro,\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"spanish1909": "Y Jehová respondió á Moisés: Al que pecare contra mí, á éste raeré yo de mi libro.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 1, "word": {"spanish1909": "Y JEHOVA dijo á Moisés: Ve, sube de aquí, tú y el pueblo que sacaste de la tierra de Egipto, á la tierra de la cual juré á Abraham, Isaac, y Jacob, diciendo: A tu simiente la daré:\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 5, "word": {"spanish1909": "Pues Jehová dijo á Moisés: Di á los hijos de Israel: Vosotros sois pueblo de dura cerviz: en un momento subiré en medio de ti, y te consumiré: quítate pues ahora tus atavíos, que yo sabré lo que te tengo de hacer.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 7, "word": {"spanish1909": "Y Moisés tomó el tabernáculo, y extendiólo fuera del campo, lejos del campo, y llamólo el Tabernáculo del Testimonio. Y fué, que cualquiera que requería á Jehová, salía al tabernáculo del testimonio, que estaba fuera del campo.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 8, "word": {"spanish1909": "Y sucedía que, cuando salía Moisés al tabernáculo, todo el pueblo se levantaba, y estaba cada cual en pie á la puerta de su tienda, y miraban en pos de Moisés, hasta que él entraba en el tabernáculo.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 9, "word": {"spanish1909": "Y cuando Moisés entraba en el tabernáculo, la columna de nube descendía, y poníase á la puerta del tabernáculo, y Jehová hablaba con Moisés.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 11, "word": {"spanish1909": "Y hablaba Jehová á Moisés cara á cara, como habla cualquiera á su compañero. Y volvíase al campo; mas el joven Josué, su criado, hijo de Nun, nunca se apartaba de en medio del tabernáculo.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"spanish1909": "Y dijo Moisés á Jehová: Mira, tú me dices á mí: Saca este pueblo: y tú no me has declarado á quién has de enviar conmigo: sin embargo, tú dices: Yo te he conocido por tu nombre, y has hallado también gracia en mis ojos.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"spanish1909": "Y Jehová dijo á Moisés: También haré esto que has dicho, por cuanto has hallado gracia en mis ojos, y te he conocido por tu nombre.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 1, "word": {"spanish1909": "Y JEHOVA dijo á Moisés: Alísate dos tablas de piedra como las primeras, y escribiré sobre esas tablas las palabras que estaban en las tablas primeras que quebraste.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 4, "word": {"spanish1909": "Y Moisés alisó dos tablas de piedra como las primeras; y levantóse por la mañana, y subió al monte de Sinaí, como le mandó Jehová, y llevó en su mano las dos tablas de piedra.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"spanish1909": "Entonces Moisés, apresurándose, bajó la cabeza hacia el suelo y encorvóse;\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 27, "word": {"spanish1909": "Y Jehová dijo á Moisés: Escribe tú estas palabras; porque conforme á estas palabras he hecho la alianza contigo y con Israel.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 29, "word": {"spanish1909": "Y aconteció, que descendiendo Moisés del monte Sinaí con las dos tablas del testimonio en su mano, mientras descendía del monte, no sabía él que la tez de su rostro resplandecía, después que hubo con El hablado.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 30, "word": {"spanish1909": "Y miró Aarón y todos los hijos de Israel á Moisés, y he aquí la tez de su rostro era resplandeciente; y tuvieron miedo de llegarse á él.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 31, "word": {"spanish1909": "Y llamólos Moisés; y Aarón y todos los príncipes de la congregación volvieron á él, y Moisés les habló.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 33, "word": {"spanish1909": "Y cuando hubo acabado Moisés de hablar con ellos, puso un velo sobre su rostro.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 34, "word": {"spanish1909": "Y cuando venía Moisés delante de Jehová para hablar con él, quitábase el velo hasta que salía; y saliendo, hablaba con los hijos de Israel lo que le era mandado;\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 35, "word": {"spanish1909": "Y veían los hijos de Israel el rostro de Moisés, que la tez de su rostro era resplandeciente; y volvía Moisés á poner el velo sobre su rostro, hasta que entraba á hablar con El.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 1, "word": {"spanish1909": "Y MOISÉS hizo juntar toda la congregación de los hijos de Israel, y díjoles: Estas son las cosas que Jehová ha mandado que hagáis.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 4, "word": {"spanish1909": "Y habló Moisés á toda la congregación de los hijos de Israel, diciendo: Esto es lo que Jehová ha mandado, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 20, "word": {"spanish1909": "Y salió toda la congregación de los hijos de Israel de delante de Moisés.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 29, "word": {"spanish1909": "De los hijos de Israel, así hombres como mujeres, todos los que tuvieron corazón voluntario para traer para toda la obra, que Jehová había mandado por medio de Moisés que hiciesen, trajeron ofrenda voluntaria á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 30, "word": {"spanish1909": "Y dijo Moisés á los hijos de Israel: Mirad, Jehová ha nombrado á Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"spanish1909": "Y Moisés llamó á Bezaleel y á Aholiab, y á todo varón sabio de corazón, en cuyo corazón había dado Jehová sabiduría, y á todo hombre á quien su corazón le movió á llegarse á la obra, para trabajar en ella;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"spanish1909": "Y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel habían traído para la obra del servicio del santuario, á fin de hacerla. Y ellos le traían aún ofrenda voluntaria cada mañana.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 5, "word": {"spanish1909": "Y hablaron á Moisés, diciendo: El pueblo trae mucho más de lo que es menester para la atención de hacer la obra que Jehová ha mandado que se haga.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"spanish1909": "Entonces Moisés mandó pregonar por el campo, diciendo: Ningún hombre ni mujer haga más obra para ofrecer para el santuario. Y así fue el pueblo impedido de ofrecer;\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 21, "word": {"spanish1909": "Estas son las cuentas del tabernáculo, del tabernáculo del testimonio, lo que fué contado de orden de Moisés por mano de Ithamar, hijo de Aarón sacerdote, para el ministerio de los Levitas.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 22, "word": {"spanish1909": "Y Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá, hizo todas las cosas que Jehová mandó á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"spanish1909": "Y DEL jacinto, y púrpura, y carmesí, hicieron las vestimentas del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aarón; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 5, "word": {"spanish1909": "Y el cinto del ephod que estaba sobre él, era de lo mismo, conforme á su obra; de oro, jacinto, y púrpura, y carmesí, y lino torcido; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 7, "word": {"spanish1909": "Y púsolas sobre las hombreras del ephod, por piedras de memoria á los hijos de Israel; como Jehová lo había á Moisés mandado.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 21, "word": {"spanish1909": "Y ataron el racional de sus anillos á los anillos del ephod con un cordón de jacinto, para que estuviese sobre el cinto del mismo ephod, y no se apartase el racional del ephod; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 26, "word": {"spanish1909": "Una campanilla y una granada, una campanilla y una granada alrededor, en las orillas del manto, para ministrar; como Jehová lo mandó á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 29, "word": {"spanish1909": "También el cinto de lino torcido, y de jacinto, y púrpura, y carmesí, de obra de recamador; como Jehová lo mandó á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 31, "word": {"spanish1909": "Y pusieron en ella un cordón de jacinto, para colocarla en alto sobre la mitra; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 32, "word": {"spanish1909": "Y fue acabada toda la obra del tabernáculo, del tabernáculo del testimonio: é hicieron los hijos de Israel como Jehová lo había mandado á Moisés: así lo hicieron.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 33, "word": {"spanish1909": "Y trajeron el tabernáculo á Moisés, el tabernáculo y todos sus vasos; sus corchetes, sus tablas, sus barras, y sus columnas, y sus basas;\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 42, "word": {"spanish1909": "En conformidad á todas las cosas que Jehová había mandado á Moisés, así hicieron los hijos de Israel toda la obra.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 43, "word": {"spanish1909": "Y vió Moisés toda la obra, y he aquí que la habían hecho como Jehová había mandado; y bendíjolos.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 1, "word": {"spanish1909": "Y JEHOVA habló á Moisés, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 16, "word": {"spanish1909": "Y Moisés hizo conforme á todo lo que Jehová le mandó; así lo hizo.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 18, "word": {"spanish1909": "Y Moisés hizo levantar el tabernáculo, y asentó sus basas, y colocó sus tablas, y puso sus barras, é hizo alzar sus columnas.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 19, "word": {"spanish1909": "Y extendió la tienda sobre el tabernáculo, y puso la sobrecubierta encima del mismo; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 21, "word": {"spanish1909": "Y metió el arca en el tabernáculo, y puso el velo de la tienda, y cubrió el arca del testimonio; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 23, "word": {"spanish1909": "Y sobre ella puso por orden los panes delante de Jehová, como Jehová había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 25, "word": {"spanish1909": "Y encendió las lámparas delante de Jehová; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 27, "word": {"spanish1909": "Y encendió sobre él el perfume aromático; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"spanish1909": "Y colocó el altar del holocausto á la puerta del tabernáculo, del tabernáculo del testimonio; y ofreció sobre él holocausto y presente; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"spanish1909": "Y Moisés y Aarón y sus hijos lavaban en ella sus manos y sus pies.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 32, "word": {"spanish1909": "Cuando entraban en el tabernáculo del testimonio, y cuando se llegaban al altar, se lavaban; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 33, "word": {"spanish1909": "Finalmente erigió el atrio en derredor del tabernáculo y del altar, y puso la cortina de la puerta del atrio. Y así acabó Moisés la obra.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 35, "word": {"spanish1909": "Y no podía Moisés entrar en el tabernáculo del testimonio, porque la nube estaba sobre él, y la gloria de Jehová lo tenía lleno.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 1, "word": {"spanish1909": "Y LLAMO Jehová á Moisés, y habló con él desde el tabernáculo del testimonio, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 14, "word": {"spanish1909": "Habló más Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 8, "word": {"spanish1909": "Habló aún Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 19, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 24, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 22, "word": {"spanish1909": "Habló aún Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 28, "word": {"spanish1909": "Habló más Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 38, "word": {"spanish1909": "La cual intimó Jehová á Moisés, en el monte de Sinaí, el día que mandó á los hijos de Israel que ofreciesen sus ofrendas á Jehová en el desierto de Sinaí.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 4, "word": {"spanish1909": "Hizo, pues, Moisés como Jehová le mandó, y juntóse la congregación á la puerta del tabernáculo del testimonio.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y dijo Moisés á la congregación: Esto es lo que Jehová ha mandado hacer.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"spanish1909": "Entonces Moisés hizo llegar á Aarón y á sus hijos, y lavólos con agua.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"spanish1909": "Después puso la mitra sobre su cabeza; y sobre la mitra en su frente delantero puso la plancha de oro, la diadema santa; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y tomó Moisés el aceite de la unción, y ungió el tabernáculo, y todas las cosas que estaban en él, y santificólas.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 13, "word": {"spanish1909": "Después Moisés hizo llegar los hijos de Aarón, y vistióles las túnicas, y ciñólos con cintos, y ajustóles los chapeos (tiaras), como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 15, "word": {"spanish1909": "Y degollólo; y Moisés tomó la sangre, y puso con su dedo sobre los cuernos del altar alrededor, y purificó el altar; y echó la demás sangre al pie del altar, y santificólo para reconciliar sobre él.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 16, "word": {"spanish1909": "Después tomó todo el sebo que estaba sobre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo de ellos, é hízolo Moisés arder sobre el altar.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"spanish1909": "Mas el becerro, y su cuero, y su carne, y su estiércol, quemólo al fuego fuera del real; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 19, "word": {"spanish1909": "Y degollólo; y roció Moisés la sangre sobre el altar en derredor.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y cortó el carnero en trozos; y Moisés hizo arder la cabeza, y los trozos, y el sebo.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"spanish1909": "Lavó luego con agua los intestinos y piernas, y quemó Moisés todo el carnero sobre el altar: holocausto en olor de suavidad, ofrenda encendida á Jehová; como lo había Jehová mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 23, "word": {"spanish1909": "Y degollólo; y tomó Moisés de su sangre, y puso sobre la ternilla de la oreja derecha de Aarón, y sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"spanish1909": "Hizo llegar luego los hijos de Aarón, y puso Moisés de la sangre sobre la ternilla de sus orejas derechas, y sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos: y roció Moisés la sangre sobre el altar en derredor;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"spanish1909": "Después tomó aquellas cosas Moisés de las manos de ellos, é hízolas arder en el altar sobre el holocausto: las consagraciones en olor de suavidad, ofrenda encendida á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 29, "word": {"spanish1909": "Y tomó Moisés el pecho, y meciólo, ofrenda agitada delante de Jehová: del carnero de las consagraciones aquella fue la parte de Moisés; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 30, "word": {"spanish1909": "Luego tomó Moisés del aceite de la unción, y de la sangre que estaba sobre el altar, y roció sobre Aarón, y sobre sus vestiduras, sobre sus hijos, y sobre las vestiduras de sus hijos con él; y santificó á Aarón, y sus vestiduras, y á sus hijos, y las vest\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 31, "word": {"spanish1909": "Y dijo Moisés á Aarón y á sus hijos: Comed la carne á la puerta del tabernáculo del testimonio; y comedla allí con el pan que está en el canastillo de las consagraciones, según yo he mandado, diciendo: Aarón y sus hijos la comerán.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 36, "word": {"spanish1909": "Y Aarón y sus hijos hicieron todas las cosas que mandó Jehová por medio de Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y FUÉ en el día octavo, que Moisés llamó á Aarón y á sus hijos, y á los ancianos de Israel;\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y llevaron lo que mandó Moisés delante del tabernáculo del testimonio, y llegóse toda la congregación, y pusiéronse delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 6, "word": {"spanish1909": "Entonces Moisés dijo: Esto es lo que mandó Jehová; hacedlo, y la gloria de Jehová se os aparecerá.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y dijo Moisés á Aarón: Llégate al altar, y haz tu expiación, y tu holocausto, y haz la reconciliación por ti y por el pueblo: haz también la ofrenda del pueblo, y haz la reconciliación por ellos; como ha mandado Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y el sebo y riñones y redaño del hígado, de la expiación, hízolos arder sobre el altar; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 21, "word": {"spanish1909": "Empero los pechos, con la espaldilla derecha, meciólos Aarón por ofrenda agitada delante de Jehová; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y entraron Moisés y Aarón en el tabernáculo del testimonio; y salieron, y bendijeron al pueblo: y la gloria de Jehová se apareció á todo el pueblo.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 3, "word": {"spanish1909": "Entonces dijo Moisés á Aarón: Esto es lo que habló Jehová, diciendo: En mis allegados me santificaré, y en presencia de todo el pueblo seré glorificado. Y Aarón calló.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y llamó Moisés á Misael, y á Elzaphán, hijos de Uzziel, tío de Aarón, y díjoles: Llegaos y sacad á vuestros hermanos de delante del santuario fuera del campo.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 5, "word": {"spanish1909": "Y ellos llegaron, y sacáronlos con sus túnicas fuera del campo, como dijo Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"spanish1909": "Entonces Moisés dijo á Aarón, y á Eleazar y á Ithamar, sus hijos: No descubráis vuestras cabezas, ni rasguéis vuestros vestidos, porque no muráis, ni se levante la ira sobre toda la congregación: empero vuestros hermanos, toda la casa de Israel, lamentará\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 7, "word": {"spanish1909": "Ni saldréis de la puerta del tabernáculo del testimonio, porque moriréis; por cuanto el aceite de la unción de Jehová está sobre vosotros. Y ellos hicieron conforme al dicho de Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y para enseñar á los hijos de Israel todos los estatutos que Jehová les ha dicho por medio de Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y Moisés dijo á Aarón, y á Eleazar y á Ithamar, sus hijos que habían quedado: Tomad el presente que queda de las ofrendas encendidas á Jehová, y comedlo sin levadura junto al altar, porque es cosa muy santa.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"spanish1909": "Y Moisés demandó el macho cabrío de la expiación, y hallóse que era quemado: y enojóse contra Eleazar é Ithamar, los hijos de Aarón que habían quedado, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"spanish1909": "Y respondió Aarón á Moisés: He aquí hoy han ofrecido su expiación y su holocausto delante de Jehová: pero me han acontecido estas cosas: pues si comiera yo hoy de la expiación, ¿Hubiera sido acepto á Jehová?\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 20, "word": {"spanish1909": "Y cuando Moisés oyó esto, dióse por satisfecho.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés y á Aarón, diciéndoles:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 33, "word": {"spanish1909": "Y habló Jehová á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, después que murieron los dos hijos de Aarón, cuando se llegaron delante de Jehová, y murieron;\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y Jehová dijo á Moisés: Di á Aarón tu hermano, que no en todo tiempo entre en el santuario del velo adentro, delante de la cubierta que está sobre el arca, para que no muera: porque yo apareceré en la nube sobre la cubierta.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"spanish1909": "Y esto tendréis por estatuto perpetuo, para expiar á los hijos de Israel de todos sus pecados una vez en el año. Y Moisés lo hizo como Jehová le mandó.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 1, "word": {"spanish1909": "Y JEHOVA dijo á Moisés: Habla á los sacerdotes hijos de Aarón, y diles que no se contaminen por un muerto en sus pueblos.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 16, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 24, "word": {"spanish1909": "Y Moisés habló esto á Aarón, y á sus hijos, y á todos los hijos de Israel.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 17, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 26, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 9, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 23, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 26, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 33, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 44, "word": {"spanish1909": "Así habló Moisés á los hijos de Israel sobre las solemnidades de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 11, "word": {"spanish1909": "Y el hijo de la mujer Israelita pronunció el Nombre, y maldijo: entonces le llevaron á Moisés. Y su madre se llamaba Selomith, hija de Dribi, de la tribu de Dan.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 13, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 23, "word": {"spanish1909": "Y habló Moisés á los hijos de Israel, y ellos sacaron al blasfemo fuera del real, y apedreáronlo con piedras. Y los hijos de Israel hicieron según que Jehová había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 1, "word": {"spanish1909": "Y JEHOVA habló á Moisés en el monte de Sinaí, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 46, "word": {"spanish1909": "Estos son los decretos, derechos y leyes que estableció Jehová entre sí y los hijos de Israel en el monte de Sinaí por mano de Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 34, "word": {"spanish1909": "Estos son los mandamientos que ordenó Jehová á Moisés, para los hijos de Israel, en el monte de Sinaí.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés en el desierto de Sinaí, en el tabernáculo del testimonio, en el primero del mes segundo, en el segundo año de su salida de la tierra de Egipto, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 17, "word": {"spanish1909": "Tomó pues Moisés y Aarón á estos varones que fueron declarados por sus nombres:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 19, "word": {"spanish1909": "Como Jehová lo había mandado á Moisés; y contólos en el desierto de Sinaí.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 44, "word": {"spanish1909": "Estos fueron los contados, los cuales contaron Moisés y Aarón, con los príncipes de Israel, que eran doce, uno por cada casa de sus padres.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 48, "word": {"spanish1909": "Porque habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 54, "word": {"spanish1909": "E hicieron los hijos de Israel conforme á todas las cosas que mandó Jehová á Moisés; así lo hicieron.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 33, "word": {"spanish1909": "Mas los Levitas no fueron contados entre los hijos de Israel; como Jehová lo mandó á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 34, "word": {"spanish1909": "E hicieron los hijos de Israel conforme á todas las cosas que Jehová mandó á Moisés; así asentaron el campo por sus banderas, y así marcharon cada uno por sus familias, según las casas de sus padres.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y ESTAS son las generaciones de Aarón y de Moisés, desde que Jehová habló á Moisés en el monte de Sinaí.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y Jehová habló á Moisés en el desierto de Sinaí, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y Moisés los contó conforme á la palabra de Jehová, como le fué mandado.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"spanish1909": "Y los que acamparán delante del tabernáculo al oriente, delante del tabernáculo del testimonio al levante, serán Moisés, y Aarón y sus hijos, teniendo la guarda del santuario en lugar de los hijos de Israel: y el extraño que se acercare, morirá.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"spanish1909": "Todos los contados de los Levitas, que Moisés y Aarón conforme á la palabra de Jehová contaron por sus familias, todos los varones de un mes arriba, fueron veinte y dos mil.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 40, "word": {"spanish1909": "Y Jehová dijo á Moisés: Cuenta todos los primogénitos varones de los hijos de Israel de un mes arriba, y toma la cuenta de los nombres de ellos.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 42, "word": {"spanish1909": "Y contó Moisés, como Jehová le mandó, todos los primogénitos de los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 44, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"spanish1909": "Tomó, pues, Moisés el dinero del rescate de los que resultaron de más de los redimidos por los Levitas:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"spanish1909": "Y Moisés dió el dinero de los rescates á Aarón y á sus hijos, conforme al dicho de Jehová, según que Jehová había mandado á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 17, "word": {"spanish1909": "Y habló Jehová á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y habló Jehová á Moisés diciendo:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 34, "word": {"spanish1909": "Moisés, pues, y Aarón, y los jefes de la congregación, contaron los hijos de Coath por sus familias, y por las casas de sus padres,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 37, "word": {"spanish1909": "Estos fueron los contados de las familias de Coath, todos los que ministran en el tabernáculo del testimonio, los cuales contaron Moisés y Aarón, como lo mandó Jehová por mano de Moisés.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 41, "word": {"spanish1909": "Estos son los contados de las familias de los hijos de Gersón, todos los que ministran en el tabernáculo del testimonio, los cuales contaron Moisés y Aarón por mandato de Jehová.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 45, "word": {"spanish1909": "Estos fueron los contados de las familias de los hijos de Merari, los cuales contaron Moisés y Aarón, según lo mandó Jehová por mano de Moisés.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 46, "word": {"spanish1909": "Todos los contados de los Levitas, que Moisés y Aarón y los jefes de Israel contaron por sus familias, y por las casas de sus padres,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 49, "word": {"spanish1909": "Como lo mandó Jehová por mano de Moisés fueron contados, cada uno según su oficio, y según su cargo; los cuales contó él, como le fué mandado.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 1, "word": {"spanish1909": "Y JEHOVA habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 4, "word": {"spanish1909": "E hiciéronlo así los hijos de Israel, que los echaron fuera del campo: como Jehová dijo á Moisés, así lo hicieron los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 5, "word": {"spanish1909": "Además habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 22, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 1, "word": {"spanish1909": "Y ACONTECIO, que cuando Moisés hubo acabado de levantar el tabernáculo, y ungídolo, y santificádolo, con todos sus vasos; y asimismo ungido y santificado el altar, con todos sus vasos;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 4, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 6, "word": {"spanish1909": "Entonces Moisés recibió los carros y los bueyes, y diólos á los Levitas.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 11, "word": {"spanish1909": "Y Jehová dijo á Moisés: Ofrecerán su ofrenda, un príncipe un día, y otro príncipe otro día, á la dedicación del altar.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"spanish1909": "Y cuando entraba Moisés en el tabernáculo del testimonio, para hablar con El, oía la Voz que le hablaba de encima de la cubierta que estaba sobre el arca del testimonio, de entre los dos querubines: y hablaba con él.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y Aarón lo hizo así; que encendió enfrente del candelero sus lámparas, como Jehová lo mandó á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"spanish1909": "Y esta era la hechura del candelero: de oro labrado á martillo; desde su pie hasta sus flores era labrado á martillo: conforme al modelo que Jehová mostró á Moisés, así hizo el candelero.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y Moisés, y Aarón, y toda la congregación de los hijos de Israel, hicieron de los Levitas conforme á todas las cosas que mandó Jehová á Moisés acerca de los Levitas; así hicieron de ellos los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 22, "word": {"spanish1909": "Y así vinieron después los Levitas para servir en su ministerio en el tabernáculo del testimonio, delante de Aarón y delante de sus hijos: de la manera que mandó Jehová á Moisés acerca de los Levitas, así hicieron con ellos.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 23, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés en el desierto de Sinaí, en el segundo año de su salida de la tierra de Egipto, en el mes primero, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y habló Moisés á los hijos de Israel, para que hiciesen la pascua.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 5, "word": {"spanish1909": "E hicieron la pascua en el mes primero, á los catorce días del mes, entre las dos tardes, en el desierto de Sinaí: conforme á todas las cosas que mandó Jehová á Moisés, así hicieron los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 6, "word": {"spanish1909": "Y hubo algunos que estaban inmundos á causa de muerto, y no pudieron hacer la pascua aquel día; y llegaron delante de Moisés y delante de Aarón aquel día;\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y Moisés les respondió: Esperad, y oiré qué mandará Jehová acerca de vosotros.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 9, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 23, "word": {"spanish1909": "Al dicho de Jehová asentaban, y al dicho de Jehová partían, guardando la ordenanza de Jehová, como lo había Jehová dicho por medio de Moisés.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y JEHOVA habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 13, "word": {"spanish1909": "Y movieron la primera vez al dicho de Jehová por mano de Moisés.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 29, "word": {"spanish1909": "Entonces dijo Moisés á Hobab, hijo de Ragüel Madianita, su suegro: Nosotros nos partimos para el lugar del cual Jehová ha dicho: Yo os lo daré. Ven con nosotros, y te haremos bien: porque Jehová ha hablado bien respecto á Israel.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 35, "word": {"spanish1909": "Y fué, que en moviendo el arca, Moisés decía: Levántate, Jehová, y sean disipados tus enemigos, y huyan de tu presencia los que te aborrecen.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"spanish1909": "Entonces el pueblo dió voces á Moisés, y Moisés oró á Jehová, y soterróse el fuego.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 10, "word": {"spanish1909": "Y oyó Moisés al pueblo, que lloraba por sus familias, cada uno á la puerta de su tienda: y el furor de Jehová se encendió en gran manera; también pareció mal á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y dijo Moisés á Jehová: ¿Por qué has hecho mal á tu siervo? ¿y por qué no he hallado gracia en tus ojos, que has puesto la carga de todo este pueblo sobre mi?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: Júntame setenta varones de los ancianos de Israel, que tu sabes que son ancianos del pueblo y sus principales; y tráelos á la puerta del tabernáculo del testimonio, y esperen allí contigo.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"spanish1909": "Entonces dijo Moisés: Seiscientos mil de á pie es el pueblo en medio del cual yo estoy; y tú dices: Les daré carne, y comerán el tiempo de un mes.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 23, "word": {"spanish1909": "Entonces Jehová respondió á Moisés: ¿Hase acortado la mano de Jehová? ahora verás si te sucede mi dicho, ó no.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 24, "word": {"spanish1909": "Y salió Moisés, y dijo al pueblo las palabras de Jehová: y juntó los setenta varones de los ancianos del pueblo, é hízolos estar alrededor del tabernáculo.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y corrió un mozo, y dió aviso á Moisés, y dijo: Eldad y Medad profetizan en el campo.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 28, "word": {"spanish1909": "Entonces respondió Josué hijo de Nun, ministro de Moisés, uno de sus mancebos, y dijo: Señor mío Moisés, impídelos.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"spanish1909": "Y Moisés le respondió: ¿Tienes tú celos por mí? mas ojalá que todo el pueblo de Jehová fuesen profetas, que Jehová pusiera su espíritu sobre ellos.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 30, "word": {"spanish1909": "Y recogióse Moisés al campo, él y los ancianos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y HABLARON María y Aarón contra Moisés á causa de la mujer Ethiope que había tomado: porque él había tomado mujer Ethiope.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y dijeron: ¿Solamente por Moisés ha hablado Jehová? ¿no ha hablado también por nosotros? Y oyólo Jehová.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 3, "word": {"spanish1909": "Y aquel varón Moisés era muy manso, más que todos los hombres que había sobre la tierra,\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y luego dijo Jehová á Moisés, y á Aarón, y á María: Salid vosotros tres al tabernáculo del testimonio. Y salieron ellos tres.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 7, "word": {"spanish1909": "No así á mi siervo Moisés, que es fiel en toda mi casa:\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 8, "word": {"spanish1909": "Boca á boca hablaré con él, y á las claras, y no por figuras; y verá la apariencia de Jehová: ¿por qué pues no tuvisteis temor de hablar contra mi siervo Moisés?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y dijo Aarón á Moisés: ­Ah! señor mío, no pongas ahora sobre nosotros pecado; porque locamente lo hemos hecho, y hemos pecado.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 13, "word": {"spanish1909": "Entonces Moisés clamó á Jehová, diciendo: Ruégote, oh Dios, que la sanes ahora.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 14, "word": {"spanish1909": "Respondió Jehová á Moisés: Pues si su padre hubiera escupido en su cara, ¿no se avergonzaría por siete días?: sea echada fuera del real por siete días, y después se reunirá.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 1, "word": {"spanish1909": "(H13-2) Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"spanish1909": "(H13-4) Y Moisés los envío desde el desierto de Parán, conforme á la palabra de Jehová: y todos aquellos varones eran príncipes de los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 16, "word": {"spanish1909": "(H13-17) Estos son los nombres de los varones que Moisés envió á reconocer la tierra: y á Oseas hijo de Nun, le puso Moisés el nombre de Josué.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 17, "word": {"spanish1909": "(H13-18) Enviólos, pues, Moisés á reconocer la tierra de Canaán, diciéndoles: Subid por aquí, por el mediodía, y subid al monte:\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"spanish1909": "(H13-27) Y anduvieron y vinieron á Moisés y á Aarón, y á toda la congregación de los hijos de Israel, en el desierto de Parán, en Cades, y diéronles la respuesta, y á toda la congregación, y les mostraron el fruto de la tierra.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"spanish1909": "(H13-31) Entonces Caleb hizo callar el pueblo delante de Moisés, y dijo: Subamos luego, y poseámosla; que más podremos que ella.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 2, "word": {"spanish1909": "Y quejáronse contra Moisés y contra Aarón todos los hijos de Israel; y díjoles toda la multitud: ­Ojalá muriéramos en la tierra de Egipto; ó en este desierto ojalá muriéramos!\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 5, "word": {"spanish1909": "Entonces Moisés y Aarón cayeron sobre sus rostros delante de toda la multitud de la congregación de los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 11, "word": {"spanish1909": "Y Jehová dijo á Moisés: ¿Hasta cuándo me ha de irritar este pueblo? ¿hasta cuándo no me ha de creer con todas las señales que he hecho en medio de ellos?.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y Moisés respondió á Jehová: Oiránlo luego los Egipcios, porque de en medio de ellos sacaste á este pueblo con tu fortaleza:\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 26, "word": {"spanish1909": "Y Jehová habló á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 36, "word": {"spanish1909": "Y los varones que Moisés envió á reconocer la tierra, y vueltos habían hecho murmurar contra él á toda la congregación, desacreditando aquel país,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 39, "word": {"spanish1909": "Y Moisés dijo estas cosas á todos los hijos de Israel, y el pueblo se enlutó mucho.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 41, "word": {"spanish1909": "Y dijo Moisés: ¿Por qué quebrantáis el dicho de Jehová? Esto tampoco os sucederá bien.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 44, "word": {"spanish1909": "Sin embargo, se obstinaron en subir á la cima del monte: mas el arca de la alianza de Jehová, y Moisés, no se apartaron de en medio del campo.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y JEHOVA habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 17, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 22, "word": {"spanish1909": "Y cuando errareis, y no hiciereis todos estos mandamientos que Jehová ha dicho á Moisés,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 23, "word": {"spanish1909": "Todas las cosas que Jehová os ha mandado por la mano de Moisés, desde el día que Jehová lo mandó, y en adelante por vuestras edades,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 33, "word": {"spanish1909": "Y los que le hallaron recogiendo leña trajéronle á Moisés y á Aarón, y á toda la congregación:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 35, "word": {"spanish1909": "Y Jehová dijo á Moisés: Irremisiblemente muera aquel hombre; apedréelo con piedras toda la congregación fuera del campo.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 36, "word": {"spanish1909": "Entonces lo sacó la congregación fuera del campo, y apedreáronlo con piedras, y murió; como Jehová mandó á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 37, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y levantáronse contra Moisés con doscientos y cincuenta varones de los hijos de Israel, príncipes de la congregación, de los del consejo, varones de nombre;\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"spanish1909": "Y se juntaron contra Moisés y Aarón, y les dijeron: Básteos, porque toda la congregación, todos ellos son santos, y en medio de ellos está Jehová: ¿por qué, pues, os levantáis vosotros sobre la congregación de Jehová?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 4, "word": {"spanish1909": "Y como lo oyó Moisés, echóse sobre su rostro;\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"spanish1909": "Dijo más Moisés á Coré: Oid ahora, hijos de Leví:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 12, "word": {"spanish1909": "Y envió Moisés á llamar á Dathán y Abiram, hijos de Eliab; mas ellos respondieron: No iremos allá:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 15, "word": {"spanish1909": "Entonces Moisés se enojó en gran manera, y dijo á Jehová: No mires á su presente: ni aun un asno he tomado de ellos, ni á ninguno de ellos he hecho mal.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 16, "word": {"spanish1909": "Después dijo Moisés á Coré: Tú y todo tu séquito, poneos mañana delante de Jehová; tú, y ellos, y Aarón:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"spanish1909": "Y tomaron cada uno su incensario, y pusieron en ellos fuego, y echaron en ellos sahumerio, y pusiéronse á la puerta del tabernáculo del testimonio con Moisés y Aarón.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 20, "word": {"spanish1909": "Y Jehová habló á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 23, "word": {"spanish1909": "Entonces Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y Moisés se levantó, y fué á Dathán y Abiram; y los ancianos de Israel fueron en pos de él.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 28, "word": {"spanish1909": "Y dijo Moisés: En esto conoceréis que Jehová me ha enviado para que hiciese todas estas cosas: que no de mi corazón las hice.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 36, "word": {"spanish1909": "Entonces Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 40, "word": {"spanish1909": "En recuerdo á los hijos de Israel que ningún extraño que no sea de la simiente de Aarón, llegue á ofrecer sahumerio delante de Jehová, porque no sea como Coré, y como su séquito; según se lo dijo Jehová por mano de Moisés.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 41, "word": {"spanish1909": "El día siguiente toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón, diciendo: Vosotros habéis muerto al pueblo de Jehová.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 42, "word": {"spanish1909": "Y aconteció que, como se juntó la congregación contra Moisés y Aarón, miraron hacia el tabernáculo del testimonio, y he aquí la nube lo había cubierto, y apareció la gloria de Jehová.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 43, "word": {"spanish1909": "Y vinieron Moisés y Aarón delante del tabernáculo del testimonio.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 44, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"spanish1909": "Y dijo Moisés A Aarón: Toma el incensario, y pon en él fuego del altar, y sobre él pon perfume, y ve presto á la congregación, y haz expiación por ellos; porque el furor ha salido de delante de la faz de Jehová: la mortandad ha comenzado.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 47, "word": {"spanish1909": "Entonces tomó Aarón el incensario, como Moisés dijo, y corrió en medio de la congregación: y he aquí que la mortandad había comenzado en el pueblo: y él puso perfume, é hizo expiación por el pueblo.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 50, "word": {"spanish1909": "Después se volvió Aarón á Moisés á la puerta del tabernáculo del testimonio, cuando la mortandad había cesado.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 6, "word": {"spanish1909": "Y Moisés habló á los hijos de Israel, y todos los príncipes de ellos le dieron varas; cada príncipe por las casas de sus padres una vara, en todas doce varas; y la vara de Aarón estaba entre las varas de ellos.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 7, "word": {"spanish1909": "Y Moisés puso las varas delante de Jehová en el tabernáculo del testimonio.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 8, "word": {"spanish1909": "Y aconteció que el día siguiente vino Moisés al tabernáculo del testimonio; y he aquí que la vara de Aarón de la casa de Leví había brotado, y echado flores, y arrojado renuevos, y producido almendras.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 9, "word": {"spanish1909": "Entonces sacó Moisés todas las varas de delante de Jehová á todos los hijos de Israel; y ellos lo vieron, y tomaron cada uno su vara.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"spanish1909": "Y Jehová dijo á Moisés: Vuelve la vara de Aarón delante del testimonio, para que se guarde por señal á los hijos rebeldes; y harás cesar sus quejas de sobre mí, porque no mueran.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 11, "word": {"spanish1909": "E hízolo Moisés: como le mandó Jehová, así hizo.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"spanish1909": "Entonces los hijos de Israel hablaron á Moisés, diciendo: He aquí nosotros somos muertos, perdidos somos, todos nosotros somos perdidos.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 25, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 1, "word": {"spanish1909": "Y Jehová habló á Moisés y á Aarón, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"spanish1909": "Y como no hubiese agua para la congregación, juntáronse contra Moisés y Aarón.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 3, "word": {"spanish1909": "Y regañó el pueblo con Moisés, y hablaron diciendo: ­Ojalá que nosotros hubiéramos muerto cuando perecieron nuestros hermanos delante de Jehová!\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y fuéronse Moisés y Aarón de delante de la congregación á la puerta del tabernáculo del testimonio, y echáronse sobre sus rostros; y la gloria de Jehová apareció sobre ellos.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 7, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 9, "word": {"spanish1909": "Entonces Moisés tomó la vara de delante de Jehová, como él le mandó.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y juntaron Moisés y Aarón la congregación delante de la peña, y díjoles: Oid ahora, rebeldes: ¿os hemos de hacer salir aguas de esta peña?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"spanish1909": "Entonces alzó Moisés su mano, é hirió la peña con su vara dos veces: y salieron muchas aguas, y bebió la congregación, y sus bestias.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y Jehová dijo á Moisés y á Aarón: Por cuanto no creísteis en mí, para santificarme en ojos de los hijos de Israel, por tanto, no meteréis esta congregación en la tierra que les he dado.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"spanish1909": "Y envió Moisés embajadores al rey de Edom desde Cades: Así dice Israel tu hermano: Tú has sabido todo el trabajo que nos ha venido:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 23, "word": {"spanish1909": "Y Jehová habló á Moisés y Aarón en el monte de Hor, en los confines de la tierra de Edom, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 27, "word": {"spanish1909": "Y Moisés hizo como Jehová le mandó: y subieron al monte de Hor á ojos de toda la congregación.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 28, "word": {"spanish1909": "Y Moisés hizo desnudar á Aarón de sus vestidos y vistiólos á Eleazar su hijo: y Aarón murió allí en la cumbre del monte: y Moisés y Eleazar descendieron del monte.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y habló el pueblo contra Dios y Moisés: ¿Por qué nos hiciste subir de Egipto para que muramos en este desierto? que ni hay pan, ni agua, y nuestra alma tiene fastidio de este pan tan liviano.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"spanish1909": "Entonces el pueblo vino á Moisés, y dijeron: Pecado hemos por haber hablado contra Jehová, y contra ti: ruega á Jehová que quite de nosotros estas serpientes. Y Moisés oró por el pueblo.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y Jehová dijo á Moisés: Hazte una serpiente ardiente, y ponla sobre la bandera: y será que cualquiera que fuere mordido y mirare á ella, vivirá.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 9, "word": {"spanish1909": "Y Moisés hizo una serpiente de metal, y púsola sobre la bandera, y fué, que cuando alguna serpiente mordía á alguno, miraba á la serpiente de metal, y vivía.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"spanish1909": "Y de allí vinieron á Beer: este es el pozo del cual Jehová dijo á Moisés: Junta al pueblo, y les daré agua.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 32, "word": {"spanish1909": "Y envió Moisés á reconocer á Jazer; y tomaron sus aldeas, y echaron al Amorrheo que estaba allí.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 34, "word": {"spanish1909": "Entonces Jehová dijo á Moisés: No le tengas miedo, que en tu mano lo he dado, á el y á todo su pueblo, y á su tierra; y harás de él como hiciste de Sehón, rey de los Amorrheos, que habitaba en Hesbón.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"spanish1909": "Y Jehová dijo á Moisés: Toma todos los príncipes del pueblo, y ahórcalos á Jehová delante del sol; y la ira del furor de Jehová se apartará de Israel.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"spanish1909": "Entonces Moisés dijo á los jueces de Israel: Matad cada uno á aquellos de los suyos que se han allegado á Baal-peor.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 6, "word": {"spanish1909": "Y he aquí un varón de los hijos de Israel vino y trajo una Madianita á sus hermanos, á ojos de Moisés y de toda la congregación de los hijos de Israel, llorando ellos á la puerta del tabernáculo del testimonio.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 10, "word": {"spanish1909": "Entonces Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 16, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 1, "word": {"spanish1909": "Y ACONTECIO después de la mortandad, que Jehová habló á Moisés, y á Eleazar hijo del sacerdote Aarón, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 3, "word": {"spanish1909": "Y Moisés y Eleazar el sacerdote hablaron con ellos en los campos de Moab, junto al Jordán de Jericó, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 4, "word": {"spanish1909": "Contaréis el pueblo de veinte años arriba, como mandó Jehová á Moisés y á los hijos de Israel, que habían salido de tierra de Egipto.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 9, "word": {"spanish1909": "Y los hijos de Eliab: Nemuel, y Dathán, y Abiram. Estos Dathán y Abiram fueron los del consejo de la congregación, que hicieron el motín contra Moisés y Aarón con la compañía de Coré, cuando se amotinaron contra Jehová.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 52, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"spanish1909": "Y la mujer de Amram se llamó Jochâbed, hija de Leví, la cual nació á Leví en Egipto: ésta parió de Amram á Aarón y á Moisés, y á María su hermana.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 63, "word": {"spanish1909": "Estos son los contados por Moisés y Eleazar el sacerdote, los cuales contaron los hijos de Israel en los campos de Moab, junto al Jordán de Jericó.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 64, "word": {"spanish1909": "Y entre estos ninguno hubo de los contados por Moisés y Aarón el sacerdote, los cuales contaron á los hijos de Israel en el desierto de Sinaí.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 2, "word": {"spanish1909": "Y presentáronse delante de Moisés, y delante del sacerdote Eleazar, y delante de los príncipes, y de toda la congregación, á la puerta del tabernáculo del testimonio, y dijeron:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 5, "word": {"spanish1909": "Y Moisés llevó su causa delante de Jehová.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 6, "word": {"spanish1909": "Y Jehová respondió á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 11, "word": {"spanish1909": "Y si su padre no tuviere hermanos, daréis su herencia á su pariente más cercano de su linaje, el cual la poseerá: y será á los hijos de Israel por estatuto de derecho, como Jehová mandó á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 12, "word": {"spanish1909": "Y Jehová dijo á Moisés: Sube á este monte Abarim, y verás la tierra que he dado á los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 15, "word": {"spanish1909": "Entonces respondió Moisés á Jehová, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 18, "word": {"spanish1909": "Y Jehová dijo á Moisés: Toma á Josué hijo de Nun, varón en el cual hay espíritu, y pondrás tu mano sobre él;\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 22, "word": {"spanish1909": "Y Moisés hizo como Jehová le había mandado; que tomó á Josué, y le puso delante de Eleazar el sacerdote, y de toda la congregación:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 23, "word": {"spanish1909": "Y puso sobre él sus manos, y dióle órdenes, como Jehová había mandado por mano de Moisés.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 40, "word": {"spanish1909": "(H30-1) Y MOISÉS dijo á los hijos de Israel, conforme á todo lo que Jehová le había mandado.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"spanish1909": "(H30-2) Y habló Moisés á los príncipes de las tribus de los hijos de Israel, diciendo: Esto es lo que Jehová ha mandado.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"spanish1909": "(H30-17) Estas son las ordenanzas que Jehová mandó á Moisés entre el varón y su mujer, entre el padre y su hija, durante su mocedad en casa de su padre.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 1, "word": {"spanish1909": "Y JEHOVA habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 3, "word": {"spanish1909": "Entonces Moisés habló al pueblo, diciendo: Armaos algunos de vosotros para la guerra, é irán contra Madián, y harán la venganza de Jehová en Madián.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"spanish1909": "Y Moisés los envió á la guerra: mil por cada tribu envió: y Phinees, hijo de Eleazar sacerdote, fué á la guerra con los santos instrumentos, con las trompetas en su mano para tocar.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 7, "word": {"spanish1909": "Y pelearon contra Madián, como Jehová lo mandó á Moisés, y mataron á todo varón.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 12, "word": {"spanish1909": "Y trajeron á Moisés, y á Eleazar el sacerdote, y á la congregación de los hijos de Israel, los cautivos y la presa y los despojos, al campo en los llanos de Moab, que están junto al Jordán de Jericó.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 13, "word": {"spanish1909": "Y salieron Moisés y Eleazar el sacerdote, y todos los príncipes de la congregación, á recibirlos fuera del campo.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"spanish1909": "Y enojóse Moisés contra los capitanes del ejército, contra los tribunos y centuriones que volvían de la guerra;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"spanish1909": "Y díjoles Moisés: ¿Todas las mujeres habéis reservado?\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 21, "word": {"spanish1909": "Y Eleazar el sacerdote dijo á los hombres de guerra que venían de la guerra: Esta es la ordenanza de la ley que Jehová ha mandado á Moisés:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 25, "word": {"spanish1909": "Y Jehová habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 31, "word": {"spanish1909": "E hicieron Moisés y Eleazar el sacerdote como Jehová mandó á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 41, "word": {"spanish1909": "Y dió Moisés el tributo, por elevada ofrenda á Jehová, á Eleazar el sacerdote, como Jehová lo mandó á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 42, "word": {"spanish1909": "Y de la mitad para los hijos de Israel, que apartó Moisés de los hombres que habían ido á la guerra;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 47, "word": {"spanish1909": "De la mitad, pues, para los hijos de Israel tomó Moisés uno de cada cincuenta, así de las personas como de los animales, y diólos á los Levitas, que tenían la guarda del tabernáculo de Jehová; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"spanish1909": "Y llegaron á Moisés los jefes de los millares de aquel ejército, los tribunos y centuriones;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 49, "word": {"spanish1909": "Y dijeron á Moisés: Tus siervos han tomado razón de los hombres de guerra que están en nuestro poder, y ninguno ha faltado de nosotros.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 51, "word": {"spanish1909": "Y Moisés y el sacerdote Eleazar recibieron el oro de ellos, alhajas, todas elaboradas.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"spanish1909": "Recibieron, pues, Moisés y el sacerdote Eleazar, el oro de los tribunos y centuriones, y trajéronlo al tabernáculo del testimonio, por memoria de los hijos de Israel delante de Jehová.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 2, "word": {"spanish1909": "Y vinieron los hijos de Gad y los hijos de Rubén, y hablaron á Moisés, y á Eleazar el sacerdote, y á los príncipes de la congregación, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 6, "word": {"spanish1909": "Y respondió Moisés á los hijos de Gad y á los hijos de Rubén: ¿Vendrán vuestros hermanos á la guerra, y vosotros os quedaréis aquí?\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 20, "word": {"spanish1909": "Entonces les respondió Moisés: Si lo hiciereis así, si os apercibiereis para ir delante de Jehová á la guerra,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 25, "word": {"spanish1909": "Y hablaron los hijos de Gad y los hijos de Rubén á Moisés, diciendo: Tus siervos harán como mi señor ha mandado.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 28, "word": {"spanish1909": "Entonces los encomendó Moisés á Eleazar el sacerdote, y á Josué hijo de Nun, y á los príncipes de los padres de las tribus de los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 29, "word": {"spanish1909": "Y díjoles Moisés: Si los hijos de Gad y los hijos de Rubén, pasaren con vosotros el Jordán, armados todos de guerra delante de Jehová, luego que el país fuere sojuzgado delante de vosotros, les daréis la tierra de Galaad en posesión:\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 33, "word": {"spanish1909": "Así les dió Moisés á los hijos de Gad y á los hijos de Rubén, y á la media tribu de Manasés hijo de José, el reino de Sehón rey Amorrheo, y el reino de Og rey de Basán, la tierra con sus ciudades y términos, las ciudades del país alrededor.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 40, "word": {"spanish1909": "Y Moisés dió Galaad á Machîr hijo de Manasés, el cual habitó en ella.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 1, "word": {"spanish1909": "Estas son las estancias de los hijos de Israel, los cuales salieron de la tierra de Egipto por sus escuadrones, bajo la conducta de Moisés y Aarón.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 2, "word": {"spanish1909": "Y Moisés escribió sus salidas conforme á sus jornadas por mandato de Jehová. Estas, pues, son sus estancias con arreglo á sus partidas.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 50, "word": {"spanish1909": "Y habló Jehová á Moisés en los campos de Moab junto al Jordán de Jericó, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 1, "word": {"spanish1909": "Y JEHOVA habló á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 13, "word": {"spanish1909": "Y mandó Moisés á los hijos de Israel, diciendo: Esta es la tierra que heredaréis por suerte, la cual mandó Jehová que diese á las nueve tribus, y á la media tribu:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 16, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 1, "word": {"spanish1909": "Y HABLO Jehová á Moisés en los campos de Moab, junto al Jordán de Jericó, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 9, "word": {"spanish1909": "Y habló Jehová á Moisés, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 1, "word": {"spanish1909": "Y LLEGARON los príncipes de los padres de la familia de Galaad, hijo de Machîr, hijo de Manasés, de las familias de los hijos de José; y hablaron delante de Moisés, y de los príncipes, cabezas de padres de los hijos de Israel,\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 5, "word": {"spanish1909": "Entonces Moisés mandó á los hijos de Israel por dicho de Jehová, diciendo: La tribu de los hijos de José habla rectamente.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 10, "word": {"spanish1909": "Como Jehová mandó á Moisés, así hicieron las hijas de Salphaad.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 13, "word": {"spanish1909": "Estos son los mandamientos y los estatutos que mandó Jehová por mano de Moisés á los hijos de Israel en los campos de Moab, junto al Jordán de Jericó.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 1, "word": {"spanish1909": "ESTAS son las palabras que habló Moisés á todo Israel de esta parte del Jordán en el desierto, en el llano delante del mar Bermejo, entre Parán, y Thopel, y Labán, y Haseroth, y Dizahab.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y fué, que á los cuarenta años, en el mes undécimo, al primero del mes, Moisés habló á los hijos de Israel conforme á todas las cosas que Jehová le había mandado acerca de ellos;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 5, "word": {"spanish1909": "De esta parte del Jordán, en tierra de Moab, resolvió Moisés declarar esta ley, diciendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"spanish1909": "Entonces apartó Moisés tres ciudades de esta parte del Jordán al nacimiento del sol,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 44, "word": {"spanish1909": "Esta, pues, es la ley que Moisés propuso delante de los hijos de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 45, "word": {"spanish1909": "Estos son los testimonios, y los estatutos, y los derechos, que Moisés notificó á los hijos de Israel, cuando hubieron salido de Egipto;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 46, "word": {"spanish1909": "De esta parte del Jordán, en el valle delante de Beth-peor, en la tierra de Sehón rey de los Amorrheos, que habitaba en Hesbón, al cual hirió Moisés con los hijos de Israel, cuando hubieron salido de Egipto:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 1, "word": {"spanish1909": "Y LLAMO Moisés á todo Israel, y díjoles: Oye, Israel, los estatutos y derechos que yo pronuncio hoy en vuestros oídos: y aprendedlos, y guardadlos, para ponerlos por obra.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 1, "word": {"spanish1909": "Y MANDO Moisés, con los ancianos de Israel, al pueblo, diciendo: Guardaréis todos los mandamientos que yo prescribo hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 9, "word": {"spanish1909": "Y Moisés, con los sacerdotes Levitas, habló á todo Israel, diciendo: Atiende y escucha, Israel: hoy eres hecho pueblo de Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 11, "word": {"spanish1909": "Y mandó Moisés al pueblo en aquel día, diciendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 1, "word": {"spanish1909": "ESTAS son las palabras del pacto que Jehová mandó á Moisés concertara con los hijos de Israel en la tierra de Moab, además del pacto que concertó con ellos en Horeb.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 2, "word": {"spanish1909": "Moisés pues llamó á todo Israel, y díjoles: Vosotros habéis visto todo lo que Jehová ha hecho delante de vuestros ojos en la tierra de Egipto á Faraón y á todos sus siervos, y á toda su tierra:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 1, "word": {"spanish1909": "Y FUÉ Moisés, y habló estas palabras á todo Israel,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 7, "word": {"spanish1909": "Y llamó Moisés á Josué, y díjole á vista de todo Israel: Esfuérzate y anímate; porque tú entrarás con este pueblo á la tierra que juró Jehová á sus padres que les había de dar, y tú se la harás heredar.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 9, "word": {"spanish1909": "Y escribió Moisés esta ley, y dióla á los sacerdotes, hijos de Leví, que llevaban el arca del pacto de Jehová, y á todos los ancianos de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 10, "word": {"spanish1909": "Y mandóles Moisés, diciendo: Al cabo del séptimo año, en el año de la remisión, en la fiesta de las Cabañas,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 14, "word": {"spanish1909": "Y Jehová dijo á Moisés: He aquí se han acercado tus días para que mueras: llama á Josué, y esperad en el tabernáculo del testimonio, y le mandaré. Fueron pues Moisés y Josué, y esperaron en el tabernáculo del testimonio.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 16, "word": {"spanish1909": "Y Jehová dijo á Moisés: He aquí tú vas á dormir con tus padres, y este pueblo se levantará y fornicará tras los dioses ajenos de la tierra adonde va, en estando en medio de ella; y me dejará, é invalidará mi pacto que he concertado con él:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 22, "word": {"spanish1909": "Y Moisés escribió este cántico aquel día, y enseñólo á los hijos de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 24, "word": {"spanish1909": "Y como acabó Moisés de escribir las palabras de esta ley en un libro hasta concluirse,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 25, "word": {"spanish1909": "Mandó Moisés á los Levitas que llevaban el arca del pacto de Jehová, diciendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 30, "word": {"spanish1909": "Entonces habló Moisés en oídos de toda la congregación de Israel las palabras de este cántico hasta acabarlo.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 44, "word": {"spanish1909": "Y vino Moisés, y recitó todas las palabras de este cántico á oídos del pueblo, él, y Josué hijo de Nun.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 45, "word": {"spanish1909": "Y acabó Moisés de recitar todas estas palabras á todo Israel;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 48, "word": {"spanish1909": "Y habló Jehová á Moisés aquel mismo día, diciendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"spanish1909": "Y ESTA es la bendición con la cual bendijo Moisés varón de Dios á los hijos de Israel, antes que muriese.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 4, "word": {"spanish1909": "Ley nos mandó Moisés, Heredad á la congregación de Jacob.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 1, "word": {"spanish1909": "Y SUBIO Moisés de los campos de Moab al monte de Nebo, á la cumbre de Pisga, que está enfrente de Jericó: y mostróle Jehová toda la tierra de Galaad hasta Dan,\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 5, "word": {"spanish1909": "Y murió allí Moisés siervo de Jehová, en la tierra de Moab, conforme al dicho de Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 7, "word": {"spanish1909": "Y era Moisés de edad de ciento y veinte años cuando murió: sus ojos nunca se oscurecieron, ni perdió su vigor.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 8, "word": {"spanish1909": "Y lloraron los hijos de Israel á Moisés en los campos de Moab treinta días: Y así se cumplieron los días del lloro del luto de Moisés.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"spanish1909": "Y Josué hijo de Nun fué lleno de espíritu de sabiduría, porque Moisés había puesto sus manos sobre él: y los hijos de Israel le obedecieron, é hicieron como Jehová mandó á Moisés.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"spanish1909": "Y nunca más se levantó profeta en Israel como Moisés, á quien haya conocido Jehová cara á cara;\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 12, "word": {"spanish1909": "Y en toda aquella mano esforzada, y en todo el espanto grande que causó Moisés á ojos de todo Israel.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 1, "word": {"spanish1909": "Y ACONTECIO después de la muerte de Moisés siervo de Jehová, que Jehová habló á Josué hijo de Nun, ministro de Moisés, diciendo:\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 2, "word": {"spanish1909": "Mi siervo Moisés es muerto: levántate pues ahora, y pasa este Jordán, tú y todo este pueblo, á la tierra que yo les doy á los hijos de Israel.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 3, "word": {"spanish1909": "Yo os he entregado, como lo había dicho á Moisés, todo lugar que pisare la planta de vuestro pie.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"spanish1909": "Nadie te podrá hacer frente en todos los días de tu vida: como yo fuí con Moisés, seré contigo; no te dejaré, ni te desampararé.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 7, "word": {"spanish1909": "Solamente te esfuerces, y seas muy valiente, para cuidar de hacer conforme á toda la ley que mi siervo Moisés te mandó: no te apartes de ella ni á diestra ni á siniestra, para que seas prosperado en todas las cosas que emprendieres.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 13, "word": {"spanish1909": "Acordaos de la palabra que Moisés, siervo de Jehová, os mandó diciendo: Jehová vuestro Dios os ha dado reposo, y os ha dado esta tierra.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"spanish1909": "Vuestras mujeres y vuestros niños y vuestras bestias, quedarán en la tierra que Moisés os ha dado de esta parte del Jordán; mas vosotros, todos los valientes y fuertes, pasaréis armados delante de vuestros hermanos, y les ayudaréis;\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"spanish1909": "Hasta tanto que Jehová haya dado reposo á vuestros hermanos como á vosotros, y que ellos también posean la tierra que Jehová vuestro Dios les da: y después volveréis vosotros á la tierra de vuestra herencia, la cual Moisés siervo de Jehová os ha dado, de \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 17, "word": {"spanish1909": "De la manera que obedecimos á Moisés en todas las cosas, así te obedeceremos á ti: solamente Jehová tu Dios sea contigo, como fué con Moisés.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 7, "word": {"spanish1909": "Entonces Jehová dijo á Josué: Desde aqueste día comenzaré á hacerte grande delante de los ojos de todo Israel, para que entiendan que como fuí con Moisés, así seré contigo.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y los sacerdotes que llevaban el arca se pararon en medio del Jordán, hasta tanto que se acabó todo lo que Jehová había mandado á Josué que hablase al pueblo, conforme á todas las cosas que Moisés había á Josué mandado: y el pueblo se dió priesa y pasó.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 12, "word": {"spanish1909": "También los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, pasaron armados delante de los hijos de Israel, según Moisés les había dicho:\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"spanish1909": "En aquel día Jehová engrandeció á Josué en ojos de todo Israel: y temiéronle, como habían temido á Moisés, todos los días de su vida.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 31, "word": {"spanish1909": "Como Moisés, siervo de Jehová, lo había mandado á los hijos de Israel, como está escrito en el libro de la ley de Moisés, un altar de piedras enteras sobre las cuales nadie alzó hierro: y ofrecieron sobre él holocaustos á Jehová, y sacrificaron víctimas p\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 32, "word": {"spanish1909": "También escribió allí en piedras la repetición de la ley de Moisés, la cual él había escrito delante de los hijos de Israel.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"spanish1909": "Y todo Israel, y sus ancianos, oficiales, y jueces, estaban de la una y de la otra parte junto al arca, delante de los sacerdotes Levitas que llevan el arca del pacto de Jehová; así extranjeros como naturales, la mitad de ellos estaba hacia el monte de Ge\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 35, "word": {"spanish1909": "No hubo palabra alguna de todas las cosas que mandó Moisés, que Josué no hiciese leer delante de toda la congregación de Israel, mujeres y niños, y extranjeros que andaban entre ellos.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 24, "word": {"spanish1909": "Y ellos respondieron á Josué, y dijeron: Como fué dado á entender á tus siervos, que Jehová tu Dios había mandado á Moisés su siervo que os había de dar toda la tierra, y que había de destruir todos los moradores de la tierra delante de vosotros, por esto\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 12, "word": {"spanish1909": "Asimismo tomó Josué todas las ciudades de aquestos reyes, y á todos los reyes de ellas, y los metió á cuchillo, y los destruyó, como Moisés siervo de Jehová lo había mandado.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 15, "word": {"spanish1909": "De la manera que Jehová lo había mandado á Moisés su siervo, así Moisés lo mandó á Josué: y así Josué lo hizo, sin quitar palabra de todo lo que Jehová había mandado á Moisés.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 20, "word": {"spanish1909": "Porque esto vino de Jehová, que endurecía el corazón de ellos para que resistiesen con guerra á Israel, para destruirlos, y que no les fuese hecha misericordia, antes fuesen desarraigados, como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 23, "word": {"spanish1909": "Tomó, pues, Josué toda la tierra, conforme á todo lo que Jehová había dicho á Moisés; y entrególa Josué á los Israelitas por herencia, conforme á sus repartimientos de sus tribus: y la tierra reposó de guerra.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 6, "word": {"spanish1909": "A estos hirieron Moisés siervo de Jehová y los hijos de Israel; y Moisés siervo de Jehová dió aquella tierra en posesión á los Rubenitas, Gaditas, y á la media tribu de Manasés.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 8, "word": {"spanish1909": "Porque la otra media recibió su heredad con los Rubenitas y Gaditas, la cual les dió Moisés de la otra parte del Jordán al oriente, según que se la dió Moisés siervo de Jehová:\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 12, "word": {"spanish1909": "Todo el reino de Og en Basán, el cual reinó en Astaroth y Edrei, el cual había quedado del residuo de los Rapheos; pues Moisés los hirió, y echó.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 15, "word": {"spanish1909": "Dió, pues, Moisés á la tribu de los hijos de Rubén conforme á sus familias:\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 21, "word": {"spanish1909": "Y todas las ciudades de la campiña, y todo el reino de Sehón rey de los Amorrheos, que reinó en Hesbón, al cual hirió Moisés, y á los príncipes de Madián, Hevi, Recem, y Sur, y Hur, y Reba, príncipes de Sehón que habitaban en aquella tierra.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 24, "word": {"spanish1909": "Dió asimismo Moisés á la tribu de Gad, á los hijos de Gad, conforme á sus familias.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 29, "word": {"spanish1909": "También dió Moisés herencia á la media tribu de Manasés: y fué de la media tribu de los hijos de Manasés, conforme á sus familias.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 32, "word": {"spanish1909": "Esto es lo que Moisés repartió en heredad en los llanos de Moab, de la otra parte del Jordán de Jericó, al oriente.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 33, "word": {"spanish1909": "Mas á la tribu de Leví no dió Moisés heredad: Jehová Dios de Israel es la heredad de ellos como él les había dicho.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 2, "word": {"spanish1909": "Por suerte dióseles su heredad, como Jehová lo había mandado por Moisés, que diese á las nueve tribus y á la media tribu.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 3, "word": {"spanish1909": "Porque á las dos tribus, y á la media tribu, les había Moisés dado heredad de la otra parte del Jordán: mas á los Levitas no dió heredad entre ellos.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 5, "word": {"spanish1909": "De la manera que Jehová lo había mandado á Moisés, así lo hicieron los hijos de Israel en el repartimiento de la tierra.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"spanish1909": "Y los hijos de Judá vinieron á Josué en Gilgal; y Caleb, hijo de Jephone Cenezeo, le dijo: Tú sabes lo que Jehová dijo á Moisés, varón de Dios, en Cades-barnea, tocante á mí y á ti.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 7, "word": {"spanish1909": "Yo era de edad de cuarenta años, cuando Moisés siervo de Jehová me envió de Cades-barnea á reconocer la tierra; y yo le referí el negocio como lo tenía en mi corazón:\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"spanish1909": "Entonces Moisés juró, diciendo: Si la tierra que holló tu pie no fuere para ti, y para tus hijos en herencia perpetua: por cuanto cumpliste siguiendo á Jehová mi Dios.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"spanish1909": "Ahora bien, Jehová me ha hecho vivir, como él dijo, estos cuarenta y cinco años, desde el tiempo que Jehová habló estas palabras á Moisés, cuando Israel andaba por el desierto: y ahora, he aquí soy hoy día de ochenta y cinco años:\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"spanish1909": "Pero aun hoy estoy tan fuerte como el día que Moisés me envió: cual era entonces mi fuerza, tal es ahora, para la guerra, y para salir y para entrar.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 4, "word": {"spanish1909": "Estas vinieron delante de Eleazar sacerdote, y de Josué hijo de Nun, y de los príncipes, y dijeron: Jehová mandó á Moisés que nos diese herencia entre nuestros hermanos. Y él les dió herencia entre los hermanos del padre de ellas, conforme al dicho de Jeh\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 7, "word": {"spanish1909": "Empero los Levitas ninguna parte tienen entre vosotros; porque el sacerdocio de Jehová es la heredad de ellos: Gad también y Rubén, y la media tribu de Manasés, ya han recibido su heredad de la otra parte del Jordán al oriente, la cual les dió Moisés sier\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 2, "word": {"spanish1909": "Habla á los hijos de Israel, diciendo: Señalaos las ciudades de refugio, de las cuales yo os hablé por Moisés;\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y habláronles en Silo en la tierra de Canaán, diciendo: Jehová mandó por Moisés que nos fuesen dadas villas para habitar, con sus ejidos para nuestras bestias.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y así dieron por suerte los hijos de Israel á los Levitas estas villas con sus ejidos, como Jehová lo había mandado por Moisés.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"spanish1909": "Y díjoles: Vosotros habéis guardado todo lo que Moisés siervo de Jehová os mandó, y habéis obedecido á mi voz en todo lo que os he mandado.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 4, "word": {"spanish1909": "Ahora pues que Jehová vuestro Dios ha dado reposo á vuestros hermanos, como se lo había prometido, volved, y tornad á vuestras tiendas, á la tierra de vuestras posesiones, que Moisés siervo de Jehová os dió de la otra parte del Jordán.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"spanish1909": "Solamente que con diligencia cuidéis de poner por obra el mandamiento y la ley, que Moisés siervo de Jehová os intimó: que améis á Jehová vuestro Dios, y andéis en todos sus caminos; que guardéis sus mandamientos, y os alleguéis á él, y le sirváis de todo\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 7, "word": {"spanish1909": "También á la media tribu de Manasés había dado Moisés posesión en Basán; mas á la otra media dió Josué heredad entre sus hermanos de estotra parte del Jordán al occidente: y también á éstos envió Josué á sus tiendas, después de haberlos bendecido.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 9, "word": {"spanish1909": "Y los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, se tornaron, y partiéronse de los hijos de Israel, de Silo, que está en la tierra de Canaán, para ir á la tierra de Galaad, á la tierra de sus posesiones, de la cual eran poseedores, se\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 6, "word": {"spanish1909": "Esforzaos pues mucho á guardar y hacer todo lo que está escrito en el libro de la ley de Moisés, sin apartaros de ello ni á la diestra ni á la siniestra;\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 5, "word": {"spanish1909": "Y yo envié á Moisés y á Aarón, y herí á Egipto, al modo que lo hice en medio de él, y después os saqué.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y los hijos de Cineo, suegro de Moisés, subieron de la ciudad de las palmas con los hijos de Judá al desierto de Judá, que está al mediodía de Arad: y fueron y habitaron con el pueblo.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y dieron Hebrón á Caleb, como Moisés había dicho: y él echó de allí tres hijos de Anac.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 4, "word": {"spanish1909": "Estos pues fueron para probar por ellos á Israel, para saber si obedecerían á los mandamientos de Jehová, que él había prescrito á sus padres por mano de Moisés.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y Heber Cineo, de los hijos de Hobab suegro de Moisés, se había apartado de los Cineos, y puesto su tienda hasta el valle de Zaananim, que está junto á Cedes.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 6, "word": {"spanish1909": "Entonces Samuel dijo al pueblo: Jehová es quien hizo á Moisés y á Aarón, y que sacó á vuestros padres de la tierra de Egipto.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 8, "word": {"spanish1909": "Después que Jacob hubo entrado en Egipto y vuestros padres clamaron á Jehová, Jehová envió á Moisés y á Aarón, los cuales sacaron á vuestros padres de Egipto, y los hicieron habitar en este lugar.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 3, "word": {"spanish1909": "Guarda la ordenanza de Jehová tu Dios, andando en sus caminos, y observando sus estatutos y mandamientos, y sus derechos y sus testimonios, de la manera que está escrito en la ley de Moisés, para que seas dichoso en todo lo que hicieres, y en todo aquello\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"spanish1909": "En el arca ninguna cosa había más de las dos tablas de piedra que había allí puesto Moisés en Horeb, donde Jehová hizo la alianza con los hijos de Israel, cuando salieron de la tierra de Egipto.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 53, "word": {"spanish1909": "Pues que tú los apartaste para ti por tu heredad de todos los pueblos de la tierra, como lo dijiste por mano de Moisés tu siervo, cuando sacaste á nuestros padres de Egipto, oh Señor Jehová.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 56, "word": {"spanish1909": "Bendito sea Jehová, que ha dado reposo á su pueblo Israel, conforme á todo lo que él había dicho; ninguna palabra de todas sus promesas que expresó por Moisés su siervo, ha faltado.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"spanish1909": "Mas no mató á los hijos de los que le mataron, conforme á lo que está escrito en el libro de la ley de Moisés, donde Jehová mandó, diciendo: No matarán á los padres por los hijos, ni á los hijos por los padres: mas cada uno morirá por su pecado.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 4, "word": {"spanish1909": "El quitó los altos, y quebró las imágenes, y taló los bosques, é hizo pedazos la serpiente de bronce que había hecho Moisés, porque hasta entonces le quemaban perfumes los hijos de Israel; y llamóle por nombre Nehustán.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 6, "word": {"spanish1909": "Porque se llegó á Jehová, y no se apartó de él, sino que guardó los mandamientos que Jehová prescribió á Moisés.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"spanish1909": "Por cuanto no habían atendido la voz de Jehová su Dios, antes habían quebrantado su pacto; y todas las cosas que Moisés siervo de Jehová había mandado, ni las habían escuchado, ni puesto por obra.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y no volveré á hacer que el pie de Israel sea movido de la tierra que dí á sus padres, con tal que guarden y hagan conforme á todas las cosas que yo les he mandado, y conforme á toda la ley que mi siervo Moisés les mandó.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 25, "word": {"spanish1909": "No hubo tal rey antes de él que se convirtiese á Jehová de todo su corazón, y de toda su alma, y de todas su fuerzas, conforme á toda la ley de Moisés; ni después de él nació otro tal.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 3, "word": {"spanish1909": "Los hijos de Amram: Aarón, Moisés, y Mariam. Los hijos de Aarón: Nadab, Abiú, Eleazar, é Ithamar.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"spanish1909": "Mas Aarón y sus hijos ofrecían perfume sobre el altar del holocausto, y sobre el altar del perfume, en toda la obra del lugar santísimo, y para hacer las expiaciones sobre Israel, conforme á todo lo que Moisés siervo de Dios había mandado.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 15, "word": {"spanish1909": "Y los hijos de los Levitos trajeron el arca de Dios puesta sobre sus hombros en las barras, como lo había mandado Moisés conforme á la palabra de Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 29, "word": {"spanish1909": "(H21-30) Y el tabernáculo de Jehová que Moisés había hecho en el desierto, y el altar del holocausto, estaban entonces en el alto de Gabaón:\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 13, "word": {"spanish1909": "Entonces serás prosperado, si cuidares de poner por obra los estatutos y derechos que Jehová mandó á Moisés para Israel. Esfuérzate pues, y cobra ánimo; no temas, ni desmayes.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"spanish1909": "Los hijos de Amram: Aarón y Moisés. Y Aarón fué apartado para ser dedicado á las más santas cosas, él y sus hijos para siempre, para que quemasen perfumes delante de Jehová, y le ministrasen, y bendijesen en su nombre, para siempre.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 14, "word": {"spanish1909": "Y los hijos de Moisés, varón de Dios, fueron contados en la tribu de Leví.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 15, "word": {"spanish1909": "Los hijos de Moisés fueron Gersón y Eliezer.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 24, "word": {"spanish1909": "Sebuel hijo de Gersón, hijo de Moisés, era principal sobre los tesoros.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y fué Salomón, y con él toda esta junta, al alto que había en Gabaón; porque allí estaba el tabernáculo del testimonio de Dios, que Moisés siervo de Jehová había hecho en el desierto.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"spanish1909": "En el arca no había sino las dos tablas que Moisés había puesto en Horeb, con las cuales Jehová había hecho alianza con los hijos de Israel, después que salieron de Egipto.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"spanish1909": "Para que ofreciesen cada cosa en su día, conforme al mandamiento de Moisés, en los sábados, en las nuevas lunas, y en las solemnidades, tres veces en el año, á saber, en la fiesta de los panes ázimos, en la fiesta de las semanas, y en la fiesta de las cab\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"spanish1909": "Luego ordenó Joiada los oficios en la casa de Jehová bajo la mano de los sacerdotes y Levitas, según David los había distribuído en la casa de Jehová, para ofrecer á Jehová los holocaustos, como está escrito en la ley de Moisés, con gozo y cantares, confo\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"spanish1909": "Por lo cual el rey llamó á Joiada el principal, y díjole: ¿Por qué no has procurado que los Levitas traigan de Judá y de Jerusalem al tabernáculo del testimonio, la ofrenda que impuso Moisés siervo de Jehová, y de la congregación de Israel?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"spanish1909": "E hicieron pregonar en Judá y en Jerusalem, que trajesen á Jehová la ofrenda que Moisés siervo de Dios había impuesto á Israel en el desierto.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"spanish1909": "Mas no mató á los hijos de ellos, según lo que está escrito en la ley en el libro de Moisés, donde Jehová mandó, diciendo: No morirán los padres por los hijos, ni los hijos por los padres; mas cada uno morirá por su pecado.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 16, "word": {"spanish1909": "Y pusiéronse en su orden conforme á su costumbre, conforme á la ley de Moisés varón de Dios; los sacerdotes esparcían la sangre que recibían de manos de los Levitas:\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 8, "word": {"spanish1909": "Y nunca más quitaré el pie de Israel de la tierra que yo entregué á vuestros padres, á condición que guarden y hagan todas las cosas que yo les he mandado, toda la ley, estatutos, y ordenanzas, por mano de Moisés.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"spanish1909": "Y al sacar el dinero que había sido metido en la casa de Jehová, Hilcías el sacerdote halló el libro de la ley de Jehová dada por mano de Moisés.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 6, "word": {"spanish1909": "Sacrificad luego la pascua: y después de santificaros, apercibid á vuestros hermanos, para que hagan conforme á la palabra de Jehová dada por mano de Moisés.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 12, "word": {"spanish1909": "Tomaron luego del holocausto, para dar conforme á los repartimientos por las familias de los del pueblo, á fin de que ofreciesen á Jehová, según está escrito en el libro de Moisés: y asimismo tomaron de los bueyes.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 2, "word": {"spanish1909": "Entonces se levantó Jesuá hijo de Josadec, y sus hermanos los sacerdotes, y Zorobabel hijo de Sealthiel, y sus hermanos, y edificaron el altar del Dios de Israel, para ofrecer sobre él holocaustos como está escrito en la ley de Moisés varón de Dios.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"spanish1909": "Y pusieron á los sacerdotes en sus clases, y á los Levitas en sus divisiones, sobre la obra de Dios que está en Jerusalem, conforme á lo escrito en el libro de Moisés.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 6, "word": {"spanish1909": "Este Esdras subió de Banilonia, el cual era escriba diligente en la ley de Moisés, que Jehová Dios de Israel había dado; y concedióle el rey, según la mano de Jehová su Dios sobre él, todo lo que pidió.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 7, "word": {"spanish1909": "En extremo nos hemos corrompido contra ti, y no hemos guardado los mandamientos, y estatutos y juicios, que mandaste á Moisés tu siervo.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 8, "word": {"spanish1909": "Acuérdate ahora de la palabra que ordenaste á Moisés tu siervo, diciendo: Vosotros prevaricaréis, y yo os esparciré por los pueblos:\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y JUNTOSE todo el pueblo como un solo hombre en la plaza que está delante de la puerta de las Aguas, y dijeron á Esdras el escriba, que trajese el libro de la ley de Moisés, la cual mandó Jehová á Israel.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y hallaron escrito en la ley que Jehová había mandado por mano de Moisés, que habitasen los hijos de Israel en cabañas en la solemnidad del mes séptimo;\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"spanish1909": "Y notificásteles el sábado tuyo santo, y les prescribiste, por mano de Moisés tu siervo, mandamientos y estatutos y ley.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 29, "word": {"spanish1909": "Adhiriéronse á sus hermanos, sus principales, y vinieron en la protestación y en el juramento de que andarían en la ley de Dios, que fué dada por mano de Moisés siervo de Dios, y que guardarían y cumplirían todos los mandamientos de Jehová nuestro Señor, \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 1, "word": {"spanish1909": "AQUEL día se leyó en el libro de Moisés oyéndolo el pueblo, y fué hallado en él escrito, que los Ammonitas y Moabitas no debían entrar jamás en la congregación de Dios;\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 20, "word": {"spanish1909": "Condujiste á tu pueblo como ovejas, Por mano de Moisés y de Aarón.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 52, "word": {"spanish1909": "Bendito Jehová para siempre. Amén, y Amén.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 6, "word": {"spanish1909": "Moisés y Aarón entre sus sacerdotes, Y Samuel entre los que invocaron su nombre; Invocaban á Jehová, y él les respondía.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 7, "word": {"spanish1909": "Sus caminos notificó á Moisés, Y á los hijos de Israel sus obras.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 26, "word": {"spanish1909": "Envió á su siervo Moisés, Y á Aarón al cual escogió.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 16, "word": {"spanish1909": "Tomaron después celo contra Moisés en el campo, Y contra Aarón el santo de Jehová.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"spanish1909": "Y trató de destruirlos, A no haberse puesto Moisés su escogido al portillo delante de él, A fin de apartar su ira, para que no los destruyese.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"spanish1909": "También le irritaron en las aguas de Meriba: E hizo mal á Moisés por causa de ellos;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"spanish1909": "Empero acordóse de los días antiguos, de Moisés y de su pueblo, diciendo: ¿Dónde está el que les hizo subir de la mar con el pastor de su rebaño? ¿dónde el que puso en medio de él su espíritu santo?\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"spanish1909": "¿El que los guió por la diestra de Moisés con el brazo de su gloria; el que rompió las aguas delante de ellos, haciéndose así nombre perpetuo?\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y DIJOME Jehová: Si Moisés y Samuel se pusieran delante de mí, mi voluntad no será con este pueblo: échalos de delante de mí, y salgan.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y todo Israel traspasó tu ley apartándose para no oir tu voz: por lo cual ha fluído sobre nosotros la maldición, y el juramento que está escrito en la ley de Moisés, siervo de Dios; porque contra él pecamos.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"spanish1909": "Según está escrito en la ley de Moisés, todo aqueste mal vino sobre nosotros: y no hemos rogado á la faz de Jehová nuestro Dios, para convertirnos de nuestras maldades, y entender tu verdad.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"spanish1909": "Porque yo te hice subir de la tierra de Egipto, y de la casa de siervos te redimí; y envié delante de ti á Moisés, y á Aarón, y á María.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 4, "word": {"spanish1909": "Acordaos de la ley de Moisés mi siervo, al cual encargué en Horeb ordenanzas y leyes para todo Israel.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"spanish1909": "Entonces Jesús le dijo: Mira, no lo digas á nadie; mas ve, muéstrate al sacerdote, y ofrece el presente que mandó Moisés, para testimonio á ellos.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 3, "word": {"spanish1909": "Y he aquí les aparecieron Moisés y Elías, hablando con él.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"spanish1909": "Y respondiendo Pedro, dijo á Jesús: Señor, bien es que nos quedemos aquí: si quieres, hagamos aquí tres pabellones: para ti uno, y para Moisés otro, y otro para Elías.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 7, "word": {"spanish1909": "Dícenle: ¿Por qué, pues, Moisés mandó dar carta de divorcio, y repudiarla?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 8, "word": {"spanish1909": "Díceles: Por la dureza de vuestro corazón Moisés os permitió repudiar á vuestras mujeres: mas al principio no fué así.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"spanish1909": "Diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se casará con su mujer, y despertará simiente á su hermano.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"spanish1909": "Diciendo: Sobre la cátedra de Moisés se sentaron los escribas y los Fariseos:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"spanish1909": "Y le dice: Mira, no digas á nadie nada; sino ve, muéstrate al sacerdote, y ofrece por tu limpieza lo que Moisés mandó, para testimonio á ellos.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 10, "word": {"spanish1909": "Porque Moisés dijo: Honra á tu padre y á tu madre, y: El que maldijera al padre ó á la madre, morirá de muerte.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y les apareció Elías con Moisés, que hablaban con Jesús.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"spanish1909": "Entonces respondiendo Pedro, dice á Jesús: Maestro, bien será que nos quedemos aquí, y hagamos tres pabellones: para ti uno, y para Moisés otro, y para Elías otro;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 3, "word": {"spanish1909": "Mas él respondiendo, les dijo: ¿Qué os mandó Moisés?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y ellos dijeron: Moisés permitió escribir carta de divorcio, y repudiar.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"spanish1909": "Maestro, Moisés nos escribió, que si el hermano de alguno muriese, y dejase mujer, y no dejase hijos, que su hermano tome su mujer, y levante linaje á su hermano.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 26, "word": {"spanish1909": "Y de que los muertos hayan de resucitar, ¿no habéis leído en el libro de Moisés cómo le habló Dios en la zarza, diciendo: Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"spanish1909": "Y como se cumplieron los días de la purificación de ella, conforme á la ley de Moisés, le trajeron á Jerusalem para presentarle al Señor,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"spanish1909": "Y él le mandó que no lo dijese á nadie: Mas ve, díjole, muéstrate al sacerdote, y ofrece por tu limpieza, como mandó Moisés, para testimonio á ellos.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 30, "word": {"spanish1909": "Y he aquí dos varones que hablaban con él, los cuales eran Moisés y Elías;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"spanish1909": "Y aconteció, que apartándose ellos de él, Pedro dice á Jesús: Maestro, bien es que nos quedemos aquí: y hagamos tres pabellones, uno para ti, y uno para Moisés, y uno para Elías; no sabiendo lo que se decía.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"spanish1909": "Y Abraham le dice: A Moisés y á los profetas tienen: óiganlos.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"spanish1909": "Mas Abraham le dijo: Si no oyen á Moisés y á los profetas, tampoco se persuadirán, si alguno se levantare de los muertos.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"spanish1909": "Diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere teniendo mujer, y muriere sin hijos, que su hermano tome la mujer, y levante simiente á su hermano.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 37, "word": {"spanish1909": "Y que los muertos hayan de resucitar, aun Moisés lo enseñó en el pasaje de la zarza, cuando llama al Señor: Dios de Abraham, y Dios de Isaac, y Dios de Jacob.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"spanish1909": "Y comenzando desde Moisés, y de todos los profetas, declarábales en todas las Escrituras lo que de él decían.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"spanish1909": "Y él les dijo: Estas son las palabras que os hablé, estando aún con vosotros: que era necesario que se cumpliesen todas las cosas que están escritas de mí en la ley de Moisés, y en los profetas, y en los salmos.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque la ley por Moisés fué dada: mas la gracia y la verdad por Jesucristo fué hecha.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"spanish1909": "Felipe halló á Natanael, y dícele: Hemos hallado á aquel de quien escribió Moisés en la ley, y los profetas: á Jesús, el hijo de José, de Nazaret.\r\n"}}, {"book": "John", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y como Moisés levantó la serpiente en el desierto, así es necesario que el Hijo del hombre sea levantado;\r\n"}}, {"book": "John", "chapter": 5, "verse": 45, "word": {"spanish1909": "No penséis que yo os tengo de acusar delante del Padre; hay quien os acusa, Moisés, en quien vosotros esperáis.\r\n"}}, {"book": "John", "chapter": 5, "verse": 46, "word": {"spanish1909": "Porque si vosotros creyeseis á Moisés, creeríais á mí; porque de mí escribió él.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"spanish1909": "Y Jesús les dijo: De cierto, de cierto os digo: No os dió Moisés pan del cielo; mas mi Padre os da el verdadero pan del cielo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 19, "word": {"spanish1909": "¿No os dió Moisés la ley, y ninguno de vosotros hace la ley? ¿Por qué me procuráis matar?\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"spanish1909": "Cierto, Moisés os dió la circuncisión (no porque sea de Moisés, mas de los padres); y en sábado circuncidáis al hombre.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"spanish1909": "Si recibe el hombre la circuncisión en sábado, para que la ley de Moisés no sea quebrantada, ¿os enojáis conmigo porque en sábado hice sano todo un hombre?\r\n"}}, {"book": "John", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y en la ley Moisés nos mandó apedrear á las tales: tú pues, ¿qué dices?\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"spanish1909": "Y le ultrajaron, y dijeron: Tú eres su discípulo; pero nosotros discípulos de Moisés somos.\r\n"}}, {"book": "John", "chapter": 9, "verse": 29, "word": {"spanish1909": "Nosotros sabemos que á Moisés habló Dios: mas éste no sabemos de dónde es.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"spanish1909": "Porque Moisés dijo á los padres: El Señor vuestro Dios os levantará profeta de vuestros hermanos, como yo; á él oiréis en todas las cosas que os hablare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 11, "word": {"spanish1909": "Entonces sobornaron á unos que dijesen que le habían oído hablar palabras blasfemas contra Moisés y Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"spanish1909": "Porque le hemos oído decir, que Jesús de Nazaret destruirá este lugar, y mudará las ordenanzas que nos dió Moisés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"spanish1909": "En aquel mismo tiempo nació Moisés, y fué agradable á Dios: y fué criado tres meses en casa de su padre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"spanish1909": "Y fué enseñado Moisés en toda la sabiduría de los egipcios; y era poderoso en sus dichos y hechos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 29, "word": {"spanish1909": "A esta palabra Moisés huyó, y se hizo extranjero en tierra de Madián, donde engendró dos hijos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"spanish1909": "Entonces Moisés mirando, se maravilló de la visión: y llegándose para considerar, fué hecha á él voz del Señor:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 32, "word": {"spanish1909": "Yo soy el Dios de tus padres, y el Dios de Abraham, el Dios de Isaac, y el Dios de Jacob. Mas Moisés, temeroso, no osaba mirar.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"spanish1909": "A este Moisés, al cual habían rehusado, diciendo: ¿Quién te ha puesto por príncipe y juez? á éste envió Dios por príncipe y redentor con la mano del ángel que le apareció en la zarza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"spanish1909": "Este es el Moisés, el cual dijo á los hijos de Israel: Profeta os levantará el Señor Dios vuestro de vuestros hermanos, como yo; á él oiréis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 40, "word": {"spanish1909": "Diciendo á Aarón: Haznos dioses que vayan delante de nosotros; porque á este Moisés, que nos sacó de tierra de Egipto, no sabemos qué le ha acontecido.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 44, "word": {"spanish1909": "Tuvieron nuestros padres el tabernáculo del testimonio en el desierto, como había ordenado Dios, hablando á Moisés que lo hiciese según la forma que había visto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 39, "word": {"spanish1909": "Y de todo lo que por la ley de Moisés no pudisteis ser justificados, en éste es justificado todo aquel que creyere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"spanish1909": "ENTONCES algunos que venían de Judea enseñaban á los hermanos: Que si no os circuncidáis conforme al rito de Moisés, no podéis ser salvos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"spanish1909": "Mas algunos de la secta de los Fariseos, que habían creído, se levantaron, diciendo: Que es menester circuncidarlos, y mandarles que guarden la ley de Moisés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"spanish1909": "Porque Moisés desde los tiempos antiguos tiene en cada ciudad quien le predique en las sinagogas, donde es leído cada sábado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 21, "word": {"spanish1909": "Mas fueron informados acerca de ti, que enseñas á apartarse de Moisés á todos los Judíos que están entre los Gentiles, diciéndoles que no han de circuncidar á los hijos, ni andar según la costumbre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"spanish1909": "Mas ayudado del auxilio de Dios, persevero hasta el día de hoy, dando testimonio á pequeños y á grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de venir:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"spanish1909": "Y habiéndole señalado un día, vinieron á él muchos á la posada, á los cuales declaraba y testificaba el reino de Dios, persuadiéndoles lo concerniente á Jesús, por la ley de Moisés y por los profetas, desde la mañana hasta la tarde.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"spanish1909": "No obstante, reinó la muerte desde Adam hasta Moisés, aun en los que no pecaron á la manera de la rebelión de Adam; el cual es figura del que había de venir.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"spanish1909": "Mas á Moisés dice: Tendré misericordia del que tendré misericordia, y me compadeceré del que me compadeceré.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 5, "word": {"spanish1909": "Porque Moisés describe la justicia que es por la ley: Que el hombre que hiciere estas cosas, vivirá por ellas.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"spanish1909": "Mas digo: ¿No ha conocido esto Israel? Primeramente Moisés dice: Yo os provocaré á celos con gente que no es mía; Con gente insensata os provocaré á ira.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 9, "word": {"spanish1909": "Porque en la ley de Moisés está escrito: No pondrás bozal al buey que trilla. ¿Tiene Dios cuidado de los bueyes?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y todos en Moisés fueron bautizados en la nube y en la mar;\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y si el ministerio de muerte en la letra grabado en piedras, fué con gloria, tanto que los hijos de Israel no pudiesen poner los ojos en la faz de Moisés á causa de la gloria de su rostro, la cual había de perecer,\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y no como Moisés, que ponía un velo sobre su faz, para que los hijos de Israel no pusiesen los ojos en el fin de lo que había de ser abolido.\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y aun hasta el día de hoy, cuando Moisés es leído, el velo está puesto sobre el corazón de ellos.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y de la manera que Jannes y Jambres resistieron á Moisés, así también estos resisten á la verdad; hombres corruptos de entendimiento, réprobos acerca de la fe.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"spanish1909": "El cual es fiel al que le constituyó, como también lo fué Moisés sobre toda su casa.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque de tanto mayor gloria que Moisés éste es estimado digno, cuanto tiene mayor dignidad que la casa el que la fabricó.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y Moisés á la verdad fué fiel sobre toda su casa, como siervo, para testificar lo que se había de decir;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 16, "word": {"spanish1909": "Porque algunos de los que habían salido de Egipto con Moisés, habiendo oído, provocaron, aunque no todos.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 14, "word": {"spanish1909": "Porque notorio es que el Señor nuestro nació de la tribu de Judá, sobre cuya tribu nada habló Moisés tocante al sacerdocio.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"spanish1909": "Los cuales sirven de bosquejo y sombre de las cosas celestiales, como fué respondido á Moisés cuando había de acabar el tabernáculo: Mira, dice, haz todas las cosas conforme al dechado que te ha sido mostrado en el monte.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"spanish1909": "Porque habiendo leído Moisés todos los mandamientos de la ley á todo el pueblo, tomando la sangre de los becerros y de los machos cabríos, con agua, y lana de grana, é hisopo, roció al mismo libro, y también á todo el pueblo,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"spanish1909": "El que menospreciare la ley de Moisés, por el testimonio de dos ó de tres testigos muere sin ninguna misericordia:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"spanish1909": "Por fe Moisés, nacido, fué escondido de sus padres por tres meses, porque le vieron hermoso niño; y no temieron el mandamiento del rey.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"spanish1909": "Por fe Moisés, hecho ya grande, rehusó ser llamado hijo de la hija de Faraón;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"spanish1909": "Y tan terrible cosa era lo que se veía, que Moisés dijo: Estoy asombrado y temblando.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"spanish1909": "Pero cuando el arcángel Miguel contendía con el diablo, disputando sobre el cuerpo de Moisés, no se atrevió á usar de juicio de maldición contra él, sino que dijo: El Señor te reprenda.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"spanish1909": "Y cantan el cántico de Moisés siervo de Dios, y el cántico del Cordero, diciendo: Grandes y maravillosas son tus obras, Señor Dios Todopoderoso; justos y verdaderos son tus caminos, Rey de los santos.\r\n"}}]}}}