{"topics": {"head": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y salía de Edén un río para regar el huerto, y de allí se repartía en cuatro ramales.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y enemistad pondré entre ti y la mujer, y entre tu simiente y la simiente suya; ésta te herirá en la cabeza, y tú le herirás en el calcañar.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"spanish1909": "El hombre entonces se inclinó, y adoró á Jehová.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"spanish1909": "E inclinéme, y adoré á Jehová, y bendije á Jehová, Dios de mi señor Abraham, que me había guiado por camino de verdad para tomar la hija del hermano de mi señor para su hijo.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 13, "word": {"spanish1909": "Al cabo de tres días Faraón te hará levantar cabeza, y te restituirá á tu puesto: y darás la copa á Faraón en su mano, como solías cuando eras su copero.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 16, "word": {"spanish1909": "Y viendo el principal de los panaderos que había declarado para bien, dijo á José: También yo soñaba que veía tres canastillos blancos sobre mi cabeza;\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"spanish1909": "Y en el canastillo más alto había de todas las viandas de Faraón, obra de panadero; y que las aves las comían del canastillo de sobre mi cabeza.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 19, "word": {"spanish1909": "Al cabo de tres días quitará Faraón tu cabeza de sobre ti, y te hará colgar en la horca, y las aves comerán tu carne de sobre ti.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 20, "word": {"spanish1909": "Y fué el tercero día el día del nacimiento de Faraón, é hizo banquete á todos sus sirvientes: y alzó la cabeza del principal de los coperos, y la cabeza del principal de los panaderos, entre sus servidores.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"spanish1909": "Y ellos respondieron: Bien va á tu siervo nuestro padre; aun vive. Y se inclinaron, é hicieron reverencia.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"spanish1909": "Y él dijo: Júramelo. Y él le juró. Entonces Israel se inclinó sobre la cabecera de la cama.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 14, "word": {"spanish1909": "Entonces Israel extendió su diestra, y púsola sobre la cabeza de Ephraim, que era el menor, y su siniestra sobre la cabeza de Manasés, colocando así sus manos adrede, aunque Manasés era el primogénito.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 17, "word": {"spanish1909": "Entonces viendo José que su padre ponía la mano derecha sobre la cabeza de Eprhaim, causóle esto disgusto; y asió la mano de su padre, para mudarla de sobre la cabeza de Ephraim á la cabeza de Manasés.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 18, "word": {"spanish1909": "Y dijo José á su padre: No así, padre mío, porque éste es el primogénito; pon tu diestra sobre su cabeza.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"spanish1909": "Las bendiciones de tu padre Fueron mayores que las bendiciones de mis progenitores: Hasta el término de los collados eternos Serán sobre la cabeza de José, Y sobre la mollera del Nazareo de sus hermanos.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"spanish1909": "Y el pueblo creyó: y oyendo que Jehová había visitado los hijos de Israel, y que había visto su aflicción, inclináronse y adoraron.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 14, "word": {"spanish1909": "Estas son las cabezas de las familias de sus padres. Los hijos de Rubén, el primogénito de Israel: Hanoch y Phallú, Hezrón y Carmi: estas son las familias de Rubén.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"spanish1909": "Y Eleazar, hijo de Aarón, tomó para sí mujer de las hijas de Phutiel, la cual le parió á Phinees: Y estas son las cabezas de los padres de los Levitas por sus familias.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"spanish1909": "Ninguna cosa comeréis de él cruda, ni cocida en agua, sino asada al fuego; su cabeza con sus pies y sus intestinos.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"spanish1909": "Vosotros responderéis: Es la víctima de la Pascua de Jehová, el cual pasó las casas de los hijos de Israel en Egipto, cuando hirió á los Egipcios, y libró nuestras casas. Entonces el pueblo se inclinó y adoró.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"spanish1909": "Y escogió Moisés varones de virtud de todo Israel, y púsolos por cabezas sobre el pueblo, caporales sobre mil, sobre ciento, sobre cincuenta, y sobre diez.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 24, "word": {"spanish1909": "Las cuales se unirán por abajo, y asimismo se juntarán por su alto á un gozne: así será de las otras dos que estarán á las dos esquinas.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"spanish1909": "Y estará sobre la frente de Aarón: y llevará Aarón el pecado de las cosas santas, que los hijos de Israel hubieren consagrado en todas sus santas ofrendas; y sobre su frente estará continuamente para que hayan gracia delante de Jehová.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"spanish1909": "Y pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la diadema santa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 7, "word": {"spanish1909": "Y tomarás el aceite de la unción, y derramarás sobre su cabeza, y le ungirás.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 10, "word": {"spanish1909": "Y harás llegar el becerro delante del tabernáculo del testimonio, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 15, "word": {"spanish1909": "Asimismo tomarás el un carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 17, "word": {"spanish1909": "Y cortarás el carnero en pedazos, y lavarás sus intestinos y sus piernas, y las pondrás sobre sus trozos y sobre su cabeza.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 19, "word": {"spanish1909": "Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero:\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"spanish1909": "Entonces Moisés, apresurándose, bajó la cabeza hacia el suelo y encorvóse;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 29, "word": {"spanish1909": "Las cuales se juntaban por abajo, y asimismo por arriba á un gozne: y así hizo á la una y á la otra en las dos esquinas.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza del holocausto; y él lo aceptará para expiarle.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"spanish1909": "Luego los sacerdotes, hijos de Aarón, acomodarán las piezas, la cabeza y el redaño, sobre la leña que está sobre el fuego, que habrá encima del altar:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y lo dividirá en sus piezas, con su cabeza y su redaño; y el sacerdote las acomodará sobre la leña que está sobre el fuego, que habrá encima del altar;\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y el sacerdote la ofrecerá sobre el altar, y ha de quitarle la cabeza, y hará que arda en el altar; y su sangre será exprimida sobre la pared del altar.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza de su ofrenda, y la degollará á la puerta del tabernáculo del testimonio; y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar en derredor.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza de su ofrenda, y después la degollará delante del tabernáculo del testimonio; y los hijos de Aarón rociarán su sangre sobre el altar en derredor.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza de ella, y la degollará delante del tabernáculo del testimonio; y los hijos de Aarón rociarán su sangre sobre el altar en derredor.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y traerá el becerro á la puerta del tabernáculo del testimonio delante de Jehová, y pondrá su mano sobre la cabeza del becerro, y lo degollará delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y el cuero del becerro, y toda su carne, con su cabeza, y sus piernas, y sus intestinos, y su estiércol,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 15, "word": {"spanish1909": "Y los ancianos de la congregación pondrán sus manos sobre la cabeza del becerro delante de Jehová; y en presencia de Jehová degollarán aquel becerro.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza del macho cabrío, y lo degollará en el lugar donde se degüella el holocausto delante de Jehová; es expiación.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza de la expiación, y la degollará en el lugar del holocausto.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza de la expiación, y la degollará por expiación en el lugar donde se degüella el holocausto.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"spanish1909": "Y ha de traerlos al sacerdote, el cual ofrecerá primero el que es para expiación, y desunirá su cabeza de su cuello, mas no la apartará del todo:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"spanish1909": "Después puso la mitra sobre su cabeza; y sobre la mitra en su frente delantero puso la plancha de oro, la diadema santa; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y derramó del aceite de la unción sobre la cabeza de Aarón, y ungiólo para santificarlo.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"spanish1909": "Hizo luego llegar el becerro de la expiación, y Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiación.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 18, "word": {"spanish1909": "Después hizo llegar el carnero del holocausto, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y cortó el carnero en trozos; y Moisés hizo arder la cabeza, y los trozos, y el sebo.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 22, "word": {"spanish1909": "Después hizo llegar el otro carnero, el carnero de las consagraciones, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero:\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 13, "word": {"spanish1909": "Presentáronle después el holocausto, á trozos, y la cabeza; é hízolos quemar sobre el altar.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"spanish1909": "Entonces Moisés dijo á Aarón, y á Eleazar y á Ithamar, sus hijos: No descubráis vuestras cabezas, ni rasguéis vuestros vestidos, porque no muráis, ni se levante la ira sobre toda la congregación: empero vuestros hermanos, toda la casa de Israel, lamentará\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 12, "word": {"spanish1909": "Mas si brotare la lepra cundiendo por el cutis, y ella cubriere toda la piel del llagado desde su cabeza hasta sus pies, á toda vista de ojos del sacerdote;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 29, "word": {"spanish1909": "Y al hombre ó mujer que le saliere llaga en la cabeza, ó en la barba,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 30, "word": {"spanish1909": "El sacerdote mirará la llaga; y si pareciere estar más profunda que la tez, y el pelo en ella fuera rubio y adelgazado, entonces el sacerdote lo dará por inmundo: es tiña, es lepra de la cabeza ó de la barba.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 40, "word": {"spanish1909": "Y el hombre, cuando se le pelare la cabeza, es calvo, mas limpio.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 41, "word": {"spanish1909": "Y si á la parte de su rostro se le pelare la cabeza, es calvo por delante, pero limpio.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 42, "word": {"spanish1909": "Mas cuando en la calva ó en la antecalva hubiere llaga blanca rojiza, lepra es que brota en su calva ó en su antecalva.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"spanish1909": "Entonces el sacerdote lo mirará, y si pareciere la hinchazón de la llaga blanca rojiza en su calva ó en su antecalva, como el parecer de la lepra de la tez de la carne,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 44, "word": {"spanish1909": "Leproso es, es inmundo; el sacerdote lo dará luego por inmundo; en su cabeza tiene su llaga.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 45, "word": {"spanish1909": "Y el leproso en quien hubiere llaga, sus vestidos serán deshechos y su cabeza descubierta, y embozado pregonará: ­Inmundo! ­inmundo!\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"spanish1909": "Y será, que al séptimo día raerá todos sus pelos, su cabeza, y su barba, y las cejas de sus ojos; finalmente, raerá todo su pelo, y lavará sus vestidos, y lavará su carne en aguas, y será limpio.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y lo que quedare del aceite que tiene en su mano, pondrá sobre la cabeza del que se purifica: y hará el sacerdote expiación por él delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 29, "word": {"spanish1909": "Y lo que sobrare del aceite que el sacerdote tiene en su mano, pondrálo sobre la cabeza del que se purifica, para reconciliarlo delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"spanish1909": "Y pondrá Aarón ambas manos suyas sobre la cabeza del macho cabrío vivo, y confesará sobre él todas las iniquidades de los hijos de Israel, y todas sus rebeliones, y todos sus pecados, poniéndolos así sobre la cabeza del macho cabrío, y lo enviará al desie\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 27, "word": {"spanish1909": "No cortaréis en redondo las extremidades de vuestras cabezas, ni dañarás la punta de tu barba.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"spanish1909": "Delante de las canas te levantarás, y honrarás el rostro del anciano, y de tu Dios tendrás temor: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 5, "word": {"spanish1909": "No harán calva en su cabeza, ni raerán la punta de su barba, ni en su carne harán rasguños.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y el sumo sacerdote entre sus hermanos, sobre cuya cabeza fué derramado el aceite de la unción, y que hinchió su mano para vestir las vestimentas, no descubrirá su cabeza, ni romperá sus vestidos:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 14, "word": {"spanish1909": "Saca al blasfemo fuera del real, y todos los que le oyeron pongan sus manos sobre la cabeza de él, y apedréelo toda la congregación.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y estará con vosotros un varón de cada tribu, cada uno cabeza de la casa de sus padres.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"spanish1909": "Estos eran los nombrados de la congregación, príncipes de las tribus de sus padres, capitanes de los millares de Israel.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"spanish1909": "Y hará el sacerdote estar en pie á la mujer delante de Jehová, y descubrirá la cabeza de la mujer, y pondrá sobre sus manos el presente de la recordación, que es el presente de celos: y el sacerdote tendrá en la mano las aguas amargas que acarrean maldici\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"spanish1909": "Todo el tiempo del voto de su nazareato no pasará navaja sobre su cabeza, hasta que sean cumplidos los días de su apartamiento á Jehová: santo será; dejará crecer las guedejas del cabello de su cabeza.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"spanish1909": "Por su padre, ni por su madre, por su hermano, ni por su hermana, no se contaminará con ellos cuando murieren; porque consagración de su Dios tiene sobre su cabeza.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y si alguno muriere muy de repente junto á el, contaminará la cabeza de su nazareato; por tanto el día de su purificacíon raerá su cabeza; al séptimo día la raerá.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y el sacerdote hará el uno en expiación, y el otro en holocausto: y expiarálo de lo que pecó sobre el muerto, y santificará su cabeza en aquel día.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"spanish1909": "Entonces el Nazareo raerá á la puerta del tabernáculo del testimonio la cabeza de su nazareato, y tomará los cabellos de la cabeza de su nazareato, y los pondrá sobre el fuego que está debajo del sacrificio de las paces.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 2, "word": {"spanish1909": "Entonces los príncipes de Israel, las cabezas de las casas de sus padres, los cuales eran los príncipes de las tribus, que estaban sobre los contados, ofrecieron;\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y los Levitas pondrán sus manos sobre las cabezas de los novillos: y ofrecerás el uno por expiación, y el otro en holocausto á Jehová, para expiar los Levitas.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"spanish1909": "Mas cuando tocaren sólo la una, entonces se congregarán á ti los príncipes, las cabezas de los millares de Israel.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"spanish1909": "(H13-4) Y Moisés los envío desde el desierto de Parán, conforme á la palabra de Jehová: y todos aquellos varones eran príncipes de los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 3, "word": {"spanish1909": "Y escribirás el nombre de Aarón sobre la vara de Leví; porque cada cabeza de familia de sus padres tendrá una vara.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"spanish1909": "Entonces Jehová abrió los ojos á Balaam, y vió al ángel de Jehová que estaba en el camino, y tenía su espada desnuda en su mano. Y Balaam hizo reverencia, é inclinóse sobre su rostro.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"spanish1909": "Y Jehová dijo á Moisés: Toma todos los príncipes del pueblo, y ahórcalos á Jehová delante del sol; y la ira del furor de Jehová se apartará de Israel.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 15, "word": {"spanish1909": "Y el nombre de la mujer Madianita muerta, era Cozbi, hija de Zur, príncipe de pueblos, padre de familia en Madián.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"spanish1909": "(H30-2) Y habló Moisés á los príncipes de las tribus de los hijos de Israel, diciendo: Esto es lo que Jehová ha mandado.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y tomé los principales de vuestras tribus, varones sabios y expertos, y púselos por jefes sobre vosotros, jefes de millares, y jefes de cientos, y jefes de cincuenta, y cabos de diez, y gobernadores á vuestras tribus.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"spanish1909": "Y aconteció, que como vosotros oisteis la voz de en medio de las tinieblas, y visteis al monte que ardía en fuego, llegasteis á mí todos los príncipes de vuestras tribus, y vuestros ancianos;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 5, "word": {"spanish1909": "Como el que fué con su prójimo al monte á cortar leña, y poniendo fuerza con su mano en el hacha para cortar algún leño, saltó el hierro del cabo, y encontró á su prójimo, y murió; aquél huirá á una de aquestas ciudades, y vivirá;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y todos los ancianos de aquella ciudad más cercana al muerto lavarán sus manos sobre la becerra degollada en el valle.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 12, "word": {"spanish1909": "La meterás en tu casa; y ella raerá su cabeza, y cortará sus uñas,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"spanish1909": "Y te pondrá Jehová por cabeza, y no por cola: y estarás encima solamente, y no estarás debajo; cuando obedecieres á los mandamientos de Jehová tu Dios, que yo te ordeno hoy, para que los guardes y cumplas.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"spanish1909": "Y tus cielos que están sobre tu cabeza, serán de metal; y la tierra que está debajo de ti, de hierro.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 35, "word": {"spanish1909": "Herirte ha Jehová con maligna pústula en las rodillas y en las piernas, sin que puedas ser curado: aun desde la planta de tu pie hasta tu mollera.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"spanish1909": "El te prestará á ti, y tú no prestarás á él: él será por cabeza, y tú serás por cola.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 5, "word": {"spanish1909": "Y fué rey en Jeshurun, Cuando se congregaron las cabezas del pueblo Con las tribus de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"spanish1909": "Y por los regalos de la tierra y su plenitud; Y la gracia del que habitó en la zarza Venga sobre la cabeza de José, Y sobre la mollera del apartado de sus hermanos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 20, "word": {"spanish1909": "Y a Gad dijo: Bendito el que hizo ensanchar á Gad: Como león habitará, Y arrebatará brazo y testa.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"spanish1909": "Y él se ha provisto de la parte primera, Porque allí una porción del legislador fuéle reservada, Y vino en la delantera del pueblo; La justicia de Jehová ejecutará, Y sus juicios con Israel.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 19, "word": {"spanish1909": "Cualquiera que saliere fuera de las puertas de tu casa, su sangre será sobre su cabeza, y nosotros sin culpa. Mas cualquiera que se estuviere en casa contigo, su sangre será sobre nuestra cabeza, si mano le tocare.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 6, "word": {"spanish1909": "Entonces Josué rompió sus vestidos, y postróse en tierra sobre su rostro delante del arca de Jehová hasta la tarde, él y los ancianos de Israel; y echaron polvo sobre sus cabezas.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"spanish1909": "Y tornándose Josué, tomó en el mismo tiempo á Hasor, é hirió á cuchillo á su rey: la cual Hasor había sido antes cabeza de todos estos reinos.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 1, "word": {"spanish1909": "ESTO pues es lo que los hijos de Israel tomaron por heredad en la tierra de Canaán, lo cual les repartieron Eleazar sacerdote, y Josué hijo de Nun, y los principales de los padres de las tribus de los hijos de Israel.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 51, "word": {"spanish1909": "Estas son las heredades que Eleazar sacerdote, y Josué hijo de Nun, y los principales de los padres, entregaron por suerte en posesión á las tribus de los hijos de Israel en Silo delante de Jehová, á la entrada del tabernáculo del testimonio; y acabaron d\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 1, "word": {"spanish1909": "Y LOS principales de los padres de los Levitas vinieron á Eleazar sacerdote, y á Josué hijo de Nun, y á los principales de los padres de las tribus de los hijos de Israel;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"spanish1909": "Y á diez príncipes con él; un príncipe de cada casa paterna de todas las tribus de Israel, cada uno de los cuales era cabeza de familia de sus padres en la multitud de Israel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"spanish1909": "Entonces los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, respondieron y dijeron á los principales de la multitud de Israel:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"spanish1909": "Y oyendo Phinees el sacerdote y los príncipes de la congregación, y las cabezas de la multitud de Israel que con él estaban, las palabras que hablaron los hijos de Rubén y los hijos de Gad y los hijos de Manasés, fueron contentos de ello.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"spanish1909": "Llamó á todo Israel, á sus ancianos, á sus príncipes, á sus jueces y á sus oficiales, y díjoles: Yo soy ya viejo y entrado en días:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"spanish1909": "Y JUNTANDO Josué todas las tribus de Israel en Sichêm, llamó á los ancianos de Israel, y á sus príncipes, á sus jueces, y á sus oficiales; y presentáronse delante de Dios.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"spanish1909": "Su mano tendió á la estaca, Y su diestra al mazo de trabajadores; Y majó á Sísara, hirió su cabeza, Llagó y atravesó sus sienes.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 25, "word": {"spanish1909": "Y tomaron dos príncipes de los Madianitas, Oreb y Zeeb: y mataron á Oreb en la peña de Oreb, y á Zeeb lo mataron en el lagar de Zeeb: y después que siguieron á los Madianitas, trajeron las cabezas de Oreb y de Zeeb á Gedeón de la otra parte del Jordán.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 28, "word": {"spanish1909": "Así fué humillado Madián delante de los hijos de Israel, y nunca más levantaron su cabeza. Y reposó la tierra cuarenta años en los días de Gedeón.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 53, "word": {"spanish1909": "Mas una mujer dejó caer un pedazo de una rueda de molino sobre la cabeza de Abimelech, y quebróle los cascos.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"spanish1909": "Y aun todo el mal de los hombres de Sichêm tornó Dios sobre sus cabezas: y la maldición de Jotham, hijo de Jerobaal, vino sobre ellos.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 18, "word": {"spanish1909": "Y los príncipes y el pueblo de Galaad dijeron el uno al otro: ¿Quién será el que comenzará la batalla contra los hijos de Ammón? él será cabeza sobre todos los que habitan en Galaad.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 8, "word": {"spanish1909": "Y los ancianos de Galaad respondieron á Jephté: Por esta misma causa tornamos ahora á ti, para que vengas con nosotros, y pelees contra los hijos de Ammón, y nos seas cabeza á todos los que moramos en Galaad.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 9, "word": {"spanish1909": "Jephté entonces dijo á los ancianos de Galaad: Si me volvéis para que pelee contra los hijos de Ammón, y Jehová los entregare delante de mí, ¿seré yo vuestra cabeza?\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 11, "word": {"spanish1909": "Entonces Jephté vino con los ancianos de Galaad, y el pueblo lo eligió por su cabeza y príncipe; y Jephté habló todas sus palabras delante de Jehová en Mizpa.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 5, "word": {"spanish1909": "Porque tú te harás embarazada, y parirás un hijo: y no subirá navaja sobre su cabeza, porque aquel niño será Nazareo á Dios desde el vientre, y él comenzará á salvar á Israel de mano de los Filisteos.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 13, "word": {"spanish1909": "Y Dalila dijo á Samsón: Hasta ahora me engañas, y tratas conmigo con mentiras. Descúbreme pues ahora cómo podrás ser atado. El entonces le dijo: Si tejieres siete guedejas de mi cabeza con la tela.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"spanish1909": "Descubrióle pues todo su corazón, y díjole: Nunca á mi cabeza llegó navaja; porque soy Nazareo de Dios desde el vientre de mi madre. Si fuere rapado, mi fuerza se apartará de mí, y seré debilitado, y como todos los hombres.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y ella hizo que él se durmiese sobre sus rodillas; y llamado un hombre, rapóle siete guedejas de su cabeza, y comenzó á afligirlo, pues su fuerza se apartó de él.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 22, "word": {"spanish1909": "Y el cabello de su cabeza comenzó á crecer, después que fué rapado.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"spanish1909": "E hizo voto, diciendo: Jehová de los ejércitos, si te dignares mirar la aflicción de tu sierva, y te acordares de mí, y no te olvidares de tu sierva, mas dieres á tu sierva un hijo varón, yo lo dedicaré á Jehová todos los días de su vida, y no subirá nava\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 12, "word": {"spanish1909": "Y corriendo de la batalla un hombre de Benjamín, vino aquel día á Silo, rotos sus vestidos y tierra sobre su cabeza:\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 4, "word": {"spanish1909": "Y tornándose á levantar de mañana el siguiente día, he aquí que Dagón había caído postrado en tierra delante del arca de Jehová; y la cabeza de Dagón, y las dos palmas de sus manos estaban cortadas sobre el umbral, habiéndole quedado á Dagón el tronco sol\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 1, "word": {"spanish1909": "TOMANDO entonces Samuel una ampolla de aceite, derramóla sobre su cabeza, y besólo, y díjole: ¿No te ha ungido Jehová por capitán sobre su heredad?\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 2, "word": {"spanish1909": "Ahora pues, he aquí vuestro rey va delante de vosotros. Yo soy ya viejo y cano: mas mis hijos están con vosotros, y yo he andado delante de vosotros desde mi mocedad hasta este día.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 45, "word": {"spanish1909": "Mas el pueblo dijo á Saúl: ¿Ha pues de morir Jonathán, el que ha hecho esta salud grande en Israel? No será así. Vive Jehová, que no ha de caer un cabello de su cabeza en tierra, pues que ha obrado hoy con Dios. Así libró el pueblo á Jonathán, para que no\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 17, "word": {"spanish1909": "Y dijo Samuel: Siendo tú pequeño en tus ojos ¿no has sido hecho cabeza á las tribus de Israel, y Jehová te ha ungido por rey sobre Israel?\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"spanish1909": "Y traía un almete de acero en su cabeza, é iba vestido con corazas de planchas: y era el peso de la coraza cinco mil siclos de metal:\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 7, "word": {"spanish1909": "El asta de su lanza era como un enjullo de telar, y tenía el hierro de su lanza seiscientos siclos de hierro: é iba su escudero delante de él.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 38, "word": {"spanish1909": "Y Saúl vistió á David de sus ropas, y puso sobre su cabeza un almete de acero, y armóle de coraza.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 46, "word": {"spanish1909": "Jehová te entregará hoy en mi mano, y yo te venceré, y quitaré tu cabeza de ti: y daré hoy los cuerpos de los Filisteos á las aves del cielo y á las bestias de la tierra: y sabrá la tierra toda que hay Dios en Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 49, "word": {"spanish1909": "Y metiendo David su mano en el saco, tomó de allí una piedra, y tirósela con la honda, é hirió al Filisteo en la frente: y la piedra quedó hincada en la frente, y cayó en tierra sobre su rostro.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 51, "word": {"spanish1909": "Mas corrió David y púsose sobre el Filisteo, y tomando la espada de él, sacándola de su vaina, matólo, y cortóle con ella la cabeza. Y como los Filisteos vieron su gigante muerto, huyeron.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"spanish1909": "Y David tomó la cabeza del Filisteo, y trájola á Jerusalem, mas puso sus armas en su tienda.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 57, "word": {"spanish1909": "Y cuando David volvía de matar al Filisteo, Abner lo tomó, y llevólo delante de Saúl, teniendo la cabeza del Filisteo en su mano.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"spanish1909": "Y luego que David oyó que Nabal era muerto, dijo: Bendito sea Jehová que juzgó la causa de mi afrenta recibida de la mano de Nabal, y ha preservado del mal á su siervo; y Jehová ha tornado la malicia de Nabal sobre su propia cabeza. Después envió David á \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y David respondió á Achîs: Sabrás pues lo que hará tu siervo. Y Achîs dijo á David: Por tanto te haré guarda de mi cabeza todos los días.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 4, "word": {"spanish1909": "Entonces los príncipes de los Filisteos se enojaron contra él, y dijéronle: Envía á este hombre, que se vuelva al lugar que le señalaste, y no venga con nosotros á la batalla, no sea que en la batalla se nos vuelva enemigo: porque ¿con qué cosa volvería m\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"spanish1909": "Y cortáronle la cabeza, y desnudáronle las armas; y enviaron á tierra de los Filisteos al contorno, para que lo noticiaran en el templo de sus ídolos, y por el pueblo.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 2, "word": {"spanish1909": "Y al tercer día acaeció, que vino uno del campo de Saúl, rotos sus vestidos, y tierra sobre su cabeza: y llegando á David, postróse en tierra, é hizo reverencia.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 10, "word": {"spanish1909": "Yo entonces púseme sobre él, y matélo, porque sabía que no podía vivir después de su caída: y tomé la corona que tenía en su cabeza, y la ajorca que traía en su brazo, y helas traído acá á mi señor.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y David le dijo: Tu sangre sea sobre tu cabeza, pues que tu boca atestiguó contra ti, diciendo: Yo maté al ungido de Jehová.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y cada uno echó mano de la cabeza de su compañero, y metióle su espada por el costado, cayendo así á una; por lo que fué llamado aquel lugar, Helcath-assurim, el cual está en Gabaón.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y enojóse Abner en gran manera por las palabras de Is-boseth, y dijo: ¿Soy yo cabeza de perros respecto de Judá? Yo he hecho hoy misericordia con la casa de Saúl tu padre, con sus hermanos, y con sus amigos, y no te he entregado en las manos de David: ¿y \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 29, "word": {"spanish1909": "Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca falte de la casa de Joab quien padezca flujo, ni leproso, ni quien ande con báculo, ni quien muera á cuchillo, ni quien tenga falta de pan.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 7, "word": {"spanish1909": "Pues como entraron en la casa, estando él en su cama en su cámara de dormir, lo hirieron y mataron, y cortáronle la cabeza, y habiéndola tomado, caminaron toda la noche por el camino de la campiña.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y trajeron la cabeza de Is-boseth á David en Hebrón, y dijeron al rey: He aquí la cabeza de Is-boseth hijo de Saúl tu enemigo, que procuraba matarte; y Jehová ha vengado hoy á mi señor el rey, de Saúl y de su simiente.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"spanish1909": "Entonces David mandó á los mancebos, y ellos los mataron, y cortáronles las manos y los pies, y colgáronlos sobre el estanque, en Hebrón. Luego tomaron la cabeza de Is-boseth, y enterráronla en el sepulcro de Abner en Hebrón.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"spanish1909": "Y tomó la corona de su rey de su cabeza, la cual pesaba un talento de oro, y tenía piedras preciosas; y fué puesta sobre la cabeza de David. Y trajo muy grande despojo de la ciudad.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 19, "word": {"spanish1909": "Entonces Thamar tomó ceniza, y esparcióla sobre su cabeza, y rasgó su ropa de colores de que estaba vestida, y puestas sus manos sobre su cabeza, fuése gritando.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"spanish1909": "Y no había en todo Israel hombre tan hermoso como Absalom, de alabar en gran manera: desde la planta de su pie hasta la mollera no había en él defecto.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 26, "word": {"spanish1909": "Y cuando se cortaba el cabello, (lo cual hacía al fin de cada año, pues le causaba molestia, y por eso se lo cortaba,) pesaba el cabello de su cabeza doscientos siclos de peso real.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 30, "word": {"spanish1909": "Y David subió la cuesta de las olivas; y subió la llorando, llevando la cabeza cubierta, y los pies descalzos. También todo el pueblo que tenía consigo cubrió cada uno su cabeza, y subieron llorando así como subían.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 32, "word": {"spanish1909": "Y como David llegó á la cumbre del monte para adorar allí á Dios, he aquí Husai Arachîta que le salió al encuentro, trayendo rota su ropa, y tierra sobre su cabeza.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"spanish1909": "Entonces Abisai hijo de Sarvia, dijo al rey: ¿Por qué maldice este perro muerto á mi señor el rey? Yo te ruego que me dejes pasar, y quitaréle la cabeza.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y encontróse Absalom con los siervos de David: é iba Absalom sobre un mulo, y el mulo se entró debajo de un espeso y grande alcornoque, y asiósele la cabeza al alcornoque, y quedó entre el cielo y la tierra; pues el mulo en que iba pasó delante.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"spanish1909": "La cosa no es así: mas un hombre del monte de Ephraim, que se llama Seba hijo de Bichri, ha levantado su mano contra el rey David: entregad á ése solamente, y me iré de la ciudad. Y la mujer dijo á Joab: He aquí su cabeza te será echada desde el muro.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"spanish1909": "La mujer fué luego á todo el pueblo con su sabiduría; y ellos cortaron la cabeza á Seba hijo de Bichri, y echáronla á Joab. Y él tocó la corneta, y esparciéronse de la ciudad, cada uno á su estancia. Y Joab se volvió al rey á Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 44, "word": {"spanish1909": "Tú me libraste de contiendas de pueblos: Tú me guardaste para que fuese cabeza de gentes: Pueblos que no conocía, me sirvieron.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"spanish1909": "Tú pues harás conforme á tu sabiduría; no dejarás descender sus canas á la huesa en paz.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"spanish1909": "Empero ahora no lo absolverás: que hombre sabio eres, y sabes cómo te has de haber con él: y harás descender sus canas con sangre á la sepultura.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 32, "word": {"spanish1909": "Y Jehová hará tornar su sangre sobre su cabeza: que él ha muerto dos varones más justos y mejores que él, á los cuales mató á cuchillo sin que mi padre David supiese nada: á Abner hijo de Ner, general del ejército de Israel, y á Amasa hijo de Jether, gene\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 33, "word": {"spanish1909": "La sangre pues de ellos recaerá sobre la cabeza de Joab, y sobre la cabeza de su simiente para siempre: mas sobre David y sobre su simiente, y sobre su casa y sobre su trono, habrá perpetuamente paz de parte de Jehová.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 37, "word": {"spanish1909": "Porque sabe de cierto que el día que salieres, y pasares el torrente de Cedrón, sin duda morirás, y tu sangre será sobre tu cabeza.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"spanish1909": "Dijo además el rey á Semei: Tú sabes todo el mal, el cual tu corazón bien sabe, que cometiste contra mi padre David; Jehová pues, ha tornado el mal sobre tu cabeza.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"spanish1909": "ENTONCES juntó Salomón los ancianos de Israel, y á todas las cabezas de las tribus, y á los príncipes de las familias de los hijos de Israel, al rey Salomón en Jerusalem para traer el arca del pacto de Jehová de la ciudad de David, que es Sión.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"spanish1909": "Tú oirás desde el cielo, y obrarás, y juzgarás á tus siervos, condenando al impío, tornando su proceder sobre su cabeza, y justificando al justo para darle conforme á su justicia.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"spanish1909": "Entonces él miró, y he aquí á su cabecera una torta cocida sobre las ascuas, y un vaso de agua: y comió y bebió y volvióse á dormir.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"spanish1909": "Entonces sus siervos le dijeron: He aquí, hemos oído de los reyes de la casa de Israel que son reyes clementes: pongamos pues ahora sacos en nuestros lomos, y sogas en nuestras cabezas, y salgamos al rey de Israel: por ventura te salvará la vida.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"spanish1909": "Ciñeron pues sus lomos de sacos, y sogas á sus cabezas, y vinieron al rey de Israel, y dijéronle: Tu siervo Ben-adad dice: Ruégote que viva mi alma. Y él respondió: Si él vive aún, mi hermano es.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y saliendo á Eliseo los hijos de los profetas que estaban en Beth-el, dijéronle: ¿Sabes cómo Jehová quitará hoy á tu señor de tu cabeza? Y él dijo: Sí, yo lo sé; callad.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y llegáronse á Eliseo los hijos de los profetas que estaban en Jericó, y dijéronle: ¿Sabes cómo Jehová quitará hoy á tu señor de tu cabeza? Y él respondió: Sí, yo lo sé; callad.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"spanish1909": "Después subió de allí á Beth-el; y subiendo por el camino, salieron los muchachos de la ciudad, y se burlaban de él, diciendo: ­Calvo, sube! ­calvo, sube!\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y dijo á su padre: ­Mi cabeza, mi cabeza! Y él dijo á un criado: Llévalo á su madre.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y aconteció que derribando uno un árbol, cayósele el hacha en el agua; y dió voces, diciendo: ­Ah, señor mío, que era emprestada!\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 25, "word": {"spanish1909": "Y hubo grande hambre en Samaria, teniendo ellos cerco sobre ella; tanto, que la cabeza de un asno era vendida por ochenta piezas de plata, y la cuarta de un cabo de estiércol de palomas por cinco piezas de plata.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 31, "word": {"spanish1909": "Y él dijo: Así me haga Dios, y así me añada, si la cabeza de Eliseo hijo de Saphat quedare sobre él hoy.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"spanish1909": "Estaba á la sazón Eliseo sentado en su casa, y con él estaban sentados los ancianos: y el rey envió á él un hombre. Mas antes que el mensajero viniese á él, dijo él á los ancianos: ¿No habéis visto como este hijo del homicida me envía á quitar la cabeza? \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 3, "word": {"spanish1909": "Toma luego la alcuza de aceite, y derrámala sobre su cabeza, y di: Así dijo Jehová: Yo te he ungido por rey sobre Israel. Y abriendo la puerta, echa á huir, y no esperes.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 6, "word": {"spanish1909": "Y él se levantó, y entróse en casa; y el otro derramó el aceite sobre su cabeza, y díjole: Así dijo Jehová Dios de Israel: Yo te he ungido por rey sobre el pueblo de Jehová, sobre Israel.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 30, "word": {"spanish1909": "Vino después Jehú á Jezreel: y como Jezabel lo oyó, adornó sus ojos con alcohol, y atavió su cabeza, y asomóse á una ventana.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"spanish1909": "El entonces les escribió la segunda vez diciendo: Si sois míos, y queréis obedecerme, tomad las cabezas de los varones hijos de vuestro señor, y venid mañana á estas horas á mí á Jezreel. Y los hijos del rey, setenta varones, estaban con los principales d\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 7, "word": {"spanish1909": "Y como las letras llegaron á ellos, tomaron á los hijos del rey, y degollaron setenta varones, y pusieron sus cabezas en canastillos, y enviáronselas á Jezreel.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 8, "word": {"spanish1909": "Y vino un mensajero que le dió las nuevas, diciendo: Traído han las cabezas de los hijos del rey. Y él le dijo: Ponedlas en dos montones á la entrada de la puerta hasta la mañana.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"spanish1909": "Esta es la palabra que Jehová ha hablado contra él: Hate menospreciado, hate escarnecido la virgen hija de Sión; ha movido su cabeza detrás de ti la hija de Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 27, "word": {"spanish1909": "Y aconteció á los treinta y siete años de la trasportación de Joachîn rey de Judá, en el mes duodécimo, á los veinte y siete del mes, que Evil-merodach rey de Babilonia, en el primer año de su reinado, levantó la cabeza de Joachîn rey de Judá, sacándolo d\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 24, "word": {"spanish1909": "Y estas fueron las cabezas de las casas de sus padres: Epher, Isi, y Eliel, Azriel, y Jeremías, y Odavia, y Jadiel, hombres valientes y de esfuerzo, varones de nombre y cabeceras de las casas de sus padres.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"spanish1909": "Los hijos de Thola: Uzzi, Rephaías, Jeriel, Jamai, Jibsam y Samuel, cabezas en las familias de sus padres. De Thola fueron contados por sus linajes en el tiempo de David, veintidós mil seiscientos hombres muy valerosos.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"spanish1909": "Los hijos de Bela: Esbon, Uzzi, Uzziel, Jerimoth, é Iri; cinco cabezas de casas de linajes, hombres de gran valor, y de cuya descendencia fueron contados veintidós mil treinta y cuatro.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"spanish1909": "Y contados por sus descendencias, por sus linajes, los que eran cabezas de sus familias, resultaron veinte mil y doscientos hombres de grande esfuerzo.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"spanish1909": "Todos estos fueron hijos de Jediael, cabezas de familias, hombres muy valerosos, diecisiete mil y doscientos que salían á combatir en la guerra.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"spanish1909": "Y todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos, esforzados, cabezas de príncipes: y contados que fueron por sus linajes entre los de armas tomar, el número de ellos fué veintiséis mil hombres.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y estos son los hijos de Ehud, estos las cabezas de padres que habitaron en Gabaa, y fueron trasportados á Manahath:\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 10, "word": {"spanish1909": "Jeus, Sochîas, y Mirma. Estos son sus hijos, cabezas de familias.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 13, "word": {"spanish1909": "Berías también, y Sema, que fueron las cabezas de las familias de los moradores de Ajalón, los cuales echaron á los moradores de Gath;\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"spanish1909": "Estos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y sus hermanos, cabezas de las casas de sus padres, en número de mil setecientos sesenta, hombres de grande eficacia en la obra del ministerio en la casa de Dios.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"spanish1909": "Y luego que le hubieron desnudado, tomaron su cabeza y sus armas, y enviáronlo todo á la tierra de los Filisteos por todas partes, para que fuese denunciado á sus ídolos y al pueblo.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"spanish1909": "Y pusieron sus armas en el templo de su dios, y colgaron la cabeza en el templo de Dagón.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"spanish1909": "También se pasaron á David algunos de Manasés, cuando vino con los Filisteos á la batalla contra Saúl, aunque no les ayudaron; porque los sátrapas de los Filisteos, habido consejo, lo despidieron, diciendo: Con nuestras cabezas se pasará á su señor Saúl.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"spanish1909": "Y de los hijos de Issachâr, doscientos principales, entendidos en los tiempos, y que sabían lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"spanish1909": "Y tomó David la corona de su rey de encima de su cabeza, y hallóla de peso de un talento de oro, y había en ella piedras preciosas; y fué puesta sobre la cabeza de David. Y Además de esto sacó de la ciudad un muy gran despojo.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"spanish1909": "Tuya es, oh Jehová, la magnificencia, y el poder, y la gloria, la victoria, y el honor; porque todas las cosas que están en los cielos y en la tierra son tuyas. Tuyo, oh Jehová, es el reino, y la altura sobre todos los que están por cabeza.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"spanish1909": "Después dijo David á toda al congregación: Bendecid ahora á Jehová vuestro Dios. Entonces toda la congregación bendijo á Jehová Dios de sus padres, é inclinándose adoraron delante de Jehová, y del rey.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 16, "word": {"spanish1909": "Hizo asimismo cadenas en el oratorio, y púsolas sobre los capiteles de las columnas: é hizo cien granadas, las cuales puso en las cadenas.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"spanish1909": "Entonces Salomón juntó en Jerusalem los ancianos de Israel, y todos los príncipes de las tribus, los cabezas de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehová de la ciudad de David, que es Sión.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"spanish1909": "Tú oirás desde los cielos, y obrarás, y juzgarás á tus siervos, dando la paga al impío, tornándole su proceder sobre su cabeza, y justificando al justo en darle conforme á su justicia.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"spanish1909": "Entonces Josaphat se inclinó rostro por tierra, y asimismo todo Judá y los moradores de Jerusalem se postraron delante de Jehová, y adoraron á Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 19, "word": {"spanish1909": "Y airóse Uzzías, que tenía el perfume en la mano para quemarlo; y en esta su ira contra los sacerdotes, la lepra le salió en la frente delante de los sacerdotes en la casa de Jehová, junto al altar del perfume.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 20, "word": {"spanish1909": "Y miróle Azarías el sumo sacerdote, y todos los sacerdotes, y he aquí la lepra estaba en su frente; é hiciéronle salir apriesa de aquel lugar; y él también se dió priesa á salir, porque Jehová lo había herido.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 12, "word": {"spanish1909": "Levantáronse entonces algunos varones de los principales de los hijos de Ephraim, Azarías hijo de Johanán, y Berechîas hijo de Mesillemoth, y Ezechîas hijo de Sallum, y Amasa hijo de Hadlai, contra los que venían de la guerra.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"spanish1909": "Entonces el rey Ezechîas y los príncipes dijeron á los Levitas que alabasen á Jehová por las palabras de David y de Asaph vidente: y ellos alabaron con grande alegría, é inclinándose adoraron.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 3, "word": {"spanish1909": "Lo cual oyendo yo, rasgué mi vestido y mi manto, y arranqué de los cabellos de mi cabeza y de mi barba, y sentéme atónito.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"spanish1909": "Y dije: Dios mío, confuso y avergonzado estoy para levantar, oh Dios mío, mi rostro á ti: porque nuestras iniquidades se han multiplicado sobre nuestra cabeza, y nuestros delitos han crecido hasta el cielo.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 4, "word": {"spanish1909": "Oye, oh Dios nuestro, que somos en menosprecio, y vuelve el baldón de ellos sobre su cabeza, y dalos en presa en la tierra de su cautiverio:\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"spanish1909": "Bendijo entonces Esdras á Jehová, Dios grande. Y todo el pueblo respondió, ­Amén! ­Amén! alzando sus manos; y humilláronse, y adoraron á Jehová inclinados á tierra.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y el rey amó á Esther sobre todas las mujeres, y halló gracia y benevolencia delante de él más que todas las vírgenes; y puso la corona real en su cabeza, é hízola reina en lugar de Vasthi.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 8, "word": {"spanish1909": "Traigan el vestido real de que el rey se viste, y el caballo en que el rey cabalga, y la corona real que está puesta en su cabeza;\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 12, "word": {"spanish1909": "Después de esto Mardochêo se volvió á la puerta del rey, y Amán se fué corriendo á su casa, apesadumbrado y cubierta su cabeza.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 25, "word": {"spanish1909": "Mas como Esther vino á la presencia del rey, él intimó por carta: El perverso designio que aquél trazó contra los Judíos, recaiga sobre su cabeza; y cuélguenlo á él y á sus hijos en la horca.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 20, "word": {"spanish1909": "Entonces Job se levantó, y rasgó su manto, y trasquiló su cabeza, y cayendo en tierra adoró;\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"spanish1909": "Los cuales alzando los ojos desde lejos, no lo conocieron, y lloraron á voz en grito; y cada uno de ellos rasgó su manto, y esparcieron polvo sobre sus cabezas hacia el cielo.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"spanish1909": "Que prende á los sabios en la astucia de ellos, Y el consejo de los perversos es entontecido;\r\n"}}, {"book": "Job", "chapter": 10, "verse": 15, "word": {"spanish1909": "Si fuere malo, ­ay de mí! Y si fuere justo, no levantaré mi cabeza, Estando harto de deshonra, Y de verme afligido.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 10, "word": {"spanish1909": "Entre nosotros también hay cano, también hay viejo Mucho mayor en días que tu padre.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 4, "word": {"spanish1909": "También yo hablaría como vosotros. Ojalá vuestra alma estuviera en lugar de la mía, Que yo os tendría compañía en las palabras, Y sobre vosotros movería mi cabeza.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 9, "word": {"spanish1909": "Hame despojado de mi gloria, Y quitado la corona de mi cabeza.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"spanish1909": "Si subiere su altivez hasta el cielo, Y su cabeza tocare en las nubes,\r\n"}}, {"book": "Job", "chapter": 29, "verse": 3, "word": {"spanish1909": "Cuando hacía resplandecer su candela sobre mi cabeza, A la luz de la cual yo caminaba en la oscuridad;\r\n"}}, {"book": "Job", "chapter": 41, "verse": 7, "word": {"spanish1909": "¿Cortarás tú con cuchillo su cuero, O con asta de pescadores su cabeza?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 3, "word": {"spanish1909": "Mas tú, Jehová, eres escudo alrededor de mí: Mi gloria, y el que ensalza mi cabeza.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 16, "word": {"spanish1909": "Su trabajo se tornará sobre su cabeza, Y su agravio descenderá sobre su mollera.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 43, "word": {"spanish1909": "Librásteme de contiendas de pueblo: Pusísteme por cabecera de gentes: Pueblo que yo no conocía, me sirvió.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"spanish1909": "Pues le has salido al encuentro con bendiciones de bien: Corona de oro fino has puesto sobre su cabeza.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 7, "word": {"spanish1909": "Todos los que me ven, escarnecen de mí; Estiran los labios, menean la cabeza, diciendo:\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 5, "word": {"spanish1909": "Aderezarás mesa delante de mí, en presencia de mis angustiadores: Ungiste mi cabeza con aceite: mi copa está rebosando.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 7, "word": {"spanish1909": "Alzad, oh puertas, vuestras cabezas, Y alzaos vosotras, puertas eternas, Y entrará el Rey de gloria.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 9, "word": {"spanish1909": "Alzad, oh puertas, vuestras cabezas, Y alzaos vosotras, puertas eternas, Y entrará el Rey de gloria.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"spanish1909": "Y luego ensalzará mi cabeza sobre mis enemigos en derredor de mí: Y yo sacrificaré en su tabernáculo sacrificios de júbilo: Cantaré y salmearé á Jehová.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 4, "word": {"spanish1909": "Porque mis iniquidades han pasado mi cabeza: Como carga pesada se han agravado sobre mí.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"spanish1909": "Porque me han cercado males hasta no haber cuento: Hanme comprendido mis maldades, y no puedo levantar la vista: Hanse aumentado más que los cabellos de mi cabeza, y mi corazón me falta.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 14, "word": {"spanish1909": "Pusístenos por proverbio entre las gentes, Por movimiento de cabeza en los pueblos.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"spanish1909": "Mío es Galaad, y mío es Manasés; Y Ephraim es la fortaleza de mi cabeza; Judá, mi legislador;\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"spanish1909": "Hombres hiciste subir sobre nuestra cabeza; Entramos en fuego y en aguas, Y sacástenos á hartura.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 21, "word": {"spanish1909": "Ciertamente Dios herirá la cabeza de sus enemigos, La cabelluda mollera del que camina en sus pecados.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 4, "word": {"spanish1909": "Hanse aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa; Hanse fortalecido mis enemigos, los que me destruyen sin por qué: He venido pues á pagar lo que no he tomado.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"spanish1909": "Y aun hasta la vejez y las canas; oh Dios, no me desampares, Hasta que denuncie tu brazo á la posteridad, Tus valentías á todos los que han de venir.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"spanish1909": "Tú hendiste la mar con tu fortaleza: Quebrantaste cabezas de ballenas en las aguas.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"spanish1909": "Tú magullaste las cabezas del leviathán; Dístelo por comida al pueblo de los desiertos.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 2, "word": {"spanish1909": "Porque he aquí que braman tus enemigos; Y tus aborrecedores han alzado cabeza.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"spanish1909": "Mío es Galaad, mío es Manasés; Y Eprhaim es la fortaleza de mi cabeza; Judá es mi legislador;\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 25, "word": {"spanish1909": "Yo he sido para ellos objeto de oprobio; Mirábanme, y meneaban su cabeza.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"spanish1909": "Juzgará en las gentes, Llenará las de cadáveres: Herirá las cabezas en muchas tierras.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 7, "word": {"spanish1909": "Del arroyo beberá en el camino: Por lo cual levantará cabeza.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 22, "word": {"spanish1909": "La piedra que desecharon los edificadores, Ha venido á ser cabeza del ángulo.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 2, "word": {"spanish1909": "Es como el buen óleo sobre la cabeza, El cual desciende sobre la barba, La barba de Aarón, Y que baja hasta el borde de sus vestiduras;\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"spanish1909": "Jehová Señor, fortaleza de mi salud, Tú pusiste á cubierto mi cabeza el día de las armas.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 9, "word": {"spanish1909": "En cuanto á los que por todas partes me rodean, La maldad de sus propios labios cubrirá su cabeza.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"spanish1909": "Que el justo me castigue, será un favor, Y que me reprenda será un excelente bálsamo. Que no me herirá la cabeza: Así que aun mi oración tendrán en sus calamidades.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"spanish1909": "Porque adorno de gracia serán á tu cabeza, Y collares á tu cuello.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"spanish1909": "Adorno de gracia dará á tu cabeza: Corona de hermosura te entregará.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"spanish1909": "Bendiciones sobre la cabeza del justo: Mas violencia cubrirá la boca de los impíos.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"spanish1909": "Al que retiene el grano, el pueblo lo maldecirá: Mas bendición será sobre la cabeza del que vende.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 31, "word": {"spanish1909": "Corona de honra es la vejez, Que se hallará en el camino de justicia.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"spanish1909": "La gloria de los jóvenes es su fortaleza, Y la hermosura de los viejos la vejez.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"spanish1909": "Porque ascuas allegas sobre su cabeza, Y Jehová te lo pagará.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"spanish1909": "El sabio tiene sus ojos en su cabeza, mas el necio anda en tinieblas: empero también entendí yo que un mismo suceso acaecerá al uno que al otro.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 8, "word": {"spanish1909": "En todo tiempo sean blancos tus vestidos, y nunca falte ungüento sobre tu cabeza.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 6, "word": {"spanish1909": "Su izquierda esté debajo de mi cabeza, Y su derecha me abrace.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"spanish1909": "Yo dormía, pero mi corazón velaba: La voz de mi amado que llamaba: Abreme, hermana mía, amiga mía, paloma mía, perfecta mía; Porque mi cabeza está llena de rocío, Mis cabellos de las gotas de la noche.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 11, "word": {"spanish1909": "Su cabeza, como, oro finísimo; Sus cabellos crespos, negros como el cuervo.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 5, "word": {"spanish1909": "Tu cabeza encima de ti, como el Carmelo; Y el cabello de tu cabeza, como la púrpura del rey Ligada en los corredores.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 3, "word": {"spanish1909": "Su izquierda esté debajo de mi cabeza, Y su derecha me abrace.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 5, "word": {"spanish1909": "¿Para qué habéis de ser castigados aún? todavía os rebelaréis. Toda cabeza está enferma, y todo corazón doliente.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 6, "word": {"spanish1909": "Desde la planta del pie hasta la cabeza no hay en él cosa ilesa, sino herida, hinchazón y podrida llaga: no están curadas, ni vendadas, ni suavizadas con aceite.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 17, "word": {"spanish1909": "Por tanto, pelará el Señor la mollera de las hijas de Sión, y Jehová descubrirá sus vergüenzas.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 20, "word": {"spanish1909": "Las escofietas, y los atavíos de las piernas, los partidores del pelo, los pomitos de olor, y los zarcillos;\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 8, "word": {"spanish1909": "Porque la cabeza de Siria es Damasco, y la cabeza de Damasco, Rezín: y dentro de sesenta y cinco años Ephraim será quebrantado hasta dejar de ser pueblo.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 9, "word": {"spanish1909": "Entretanto la cabeza de Ephraim es Samaria, y la cabeza de Samaria el hijo de Remalías. Si vosotros no creyereis, de cierto no permaneceréis.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"spanish1909": "En aquel día raerá el Señor con navaja alquilada, con los que habitan de la otra parte del río, á saber, con el rey de Asiria, cabeza y pelos de los pies; y aun la barba también quitará.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"spanish1909": "Y Jehová cortará de Israel cabeza y cola, ramo y caña en un mismo día.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"spanish1909": "El viejo y venerable de rostro es la cabeza: el profeta que enseña mentira, este es cola.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 2, "word": {"spanish1909": "Subió á Bayith y á Dibón, lugares altos, á llorar; sobre Nebo y sobre Medeba aullará Moab: toda cabeza de ella será raída, y toda barba se mesará.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y no aprovechará á Egipto cosa que haga la cabeza ó la cola, el ramo ó el junco.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"spanish1909": "AY de la corona de soberbia, de los ebrios de Ephraim, y de la flor caduca de la hermosura de su gloria, que está sobre la cabeza del valle fértil de los aturdidos del vino!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"spanish1909": "Y será la flor caduca de la hermosura de su gloria que está sobre la cabeza del valle fértil, como la fruta temprana, la primera del verano, la cual, en viéndola el que la mira, se la traga tan luego como la tiene á mano.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 10, "word": {"spanish1909": "Y los redimidos de Jehová volverán, y vendrán á Sión con alegría; y gozo perpetuo será sobre sus cabezas: y retendrán el gozo y alegría, y huirá la tristeza y el gemido.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"spanish1909": "Esto es lo que Jehová habló de él: Hate menospreciado, y ha hecho escarnio de ti la virgen hija de Sión: meneó su cabeza á tus espaldas la hija de Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"spanish1909": "Cierto, tornarán los redimidos de Jehová, volverán á Sión cantando, y gozo perpetuo será sobre sus cabezas: poseerán gozo y alegría, y el dolor y el gemido huirán.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 20, "word": {"spanish1909": "Tus hijos desmayaron, estuvieron tendidos en las encrucijadas de todos los caminos, como buey montaraz en la red, llenos del furor de Jehová, de la ira del Dios tuyo.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 5, "word": {"spanish1909": "¿Es tal el ayuno que yo escogí, que de día aflija el hombre su alma, que encorve su cabeza como junco, y haga cama de saco y de ceniza? ¿Llamaréis esto ayuno, y día agradable á Jehová?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 17, "word": {"spanish1909": "Pues de justicia se vistió como de loriga, con capacete de salud en su cabeza: y vistióse de vestido de venganza por vestidura, y cubrióse de celo como de manto,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 16, "word": {"spanish1909": "Aun los hijos de Noph y de Taphnes te quebrantaron la mollera.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 37, "word": {"spanish1909": "También saldrás de él con tus manos sobre tu cabeza: porque Jehová deshechó tus confianzas, y en ellas no tendrás buen suceso.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"spanish1909": "Por esta causa las aguas han sido detenidas, y faltó la lluvia de la tarde; y has tenido frente de mala mujer, ni quisiste tener vergüenza.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"spanish1909": "OH si mi cabeza se tornase aguas, y mis ojos fuentes de aguas, para que llore día y noche los muertos de la hija de mi pueblo!\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y los principales de ellos enviaron sus criados al agua: vinieron á las lagunas, y no hallaron agua: volviéronse con sus vasos vacíos; se avergonzaron, confundiéronse, y cubrieron sus cabezas.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 4, "word": {"spanish1909": "Porque se resquebrajó la tierra á causa de no llover en el país; confusos los labradores, cubrieron sus cabezas.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"spanish1909": "Para poner su tierra en desolación, y en silbos perpetuos; todo aquel que pasare por ella se maravillará, y meneará su cabeza.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 6, "word": {"spanish1909": "Porque así ha dicho Jehová sobre la casa del rey de Judá: Galaad eres tú para mí, y cabeza del Líbano: empero de cierto te pondré en soledad, y ciudades deshabitadas.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 19, "word": {"spanish1909": "He aquí que la tempestad de Jehová saldrá con furor; y la tempestad que está aparejada, caerá sobre la cabeza de los malos.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 23, "word": {"spanish1909": "He aquí, la tempestad de Jehová sale con furor, la tempestad que se apareja; sobre la cabeza de los impíos reposará.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 37, "word": {"spanish1909": "Porque en toda cabeza habrá calva, y toda barba será raída; sobre todas manos rasguños, y sacos sobre todos los lomos.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"spanish1909": "A la sombra de Hesbón se pararon los que huían de la fuerza; mas salió fuego de Hesbón, y llama de en medio de Sihón, y quemó el rincón de Moab, y la mollera de los hijos revoltosos.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 31, "word": {"spanish1909": "Y acaeció que en el año treinta y siete de la cautividad de Joachîn rey de Judá, en el mes duodécimo, á los veinticinco del mes, Evil-merodach, rey de Babilonia, en el año primero de su reinado, alzó la cabeza de Joachîn rey de Judá y sacólo de la casa de\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"spanish1909": "Sentáronse en tierra, callaron los ancianos de la hija de Sión; Echaron polvo sobre sus cabezas, ciñéronse de saco; Las vírgenes de Jerusalem bajaron sus cabezas a tierra.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"spanish1909": "Todos los que pasaban por el camino, batieron las manos sobre ti; Silbaron, y movieron sus cabezas sobre la hija de Jerusalem, diciendo: ¿Es ésta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"spanish1909": "Aguas de avenida vinieron sobre mi cabeza; yo dije: Muerto soy.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"spanish1909": "Cayó la corona de nuestra cabeza: ­Ay ahora de nosotros! porque pecamos.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 22, "word": {"spanish1909": "Y sobre las cabezas de cada animal aparecía expansión á manera de cristal maravilloso, extendido encima sobre sus cabezas.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"spanish1909": "Y cuando se paraban y aflojaban sus alas, oíase voz de arriba de la expansión que había sobre sus cabezas.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 26, "word": {"spanish1909": "Y sobre la expansión que había sobre sus cabezas, veíase la figura de un trono y que parecía de piedra de zafiro; y sobre la figura del trono había una semejanza que parecía de hombre sentado sobre él.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 8, "word": {"spanish1909": "He aquí he hecho yo tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra su frente.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"spanish1909": "Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque es casa rebelde.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 1, "word": {"spanish1909": "Y TU, hijo del hombre, tómate un cuchillo agudo, una navaja de barbero toma, y hazla pasar sobre tu cabeza y tu barba: tómate después un peso de balanza, y reparte los pelos.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 18, "word": {"spanish1909": "Ceñirse han también de sacos, y cubrirálos temblor; y en todo rostro habrá confusión, y en todas sus cabezas peladura.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y aquella semejanza extendió la mano, y tomóme por las guedejas de mi cabeza; y el espíritu me alzó entre el cielo y la tierra, y llevóme en visiones de Dios á Jerusalem, á la entrada de la puerta de adentro que mira hacia el aquilón, donde estaba la habi\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y díjole Jehová: Pasa por medio de la ciudad, por medio de Jerusalem, y pon una señal en la frente á los hombres que gimen y que claman á causa de todas las abominaciones que se hacen en medio de ella.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 10, "word": {"spanish1909": "Así pues, yo, mi ojo no perdonará, ni tendré misericordia: el camino de ellos tornaré sobre su cabeza.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y MIRÉ, y he aquí en la expansión que había sobre la cabeza de los querubines como una piedra de zafiro, que parecía como semejanza de un trono que se mostró sobre ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"spanish1909": "Cuando andaban, sobre sus cuatro costados andaban: no se tornaban cuando andaban, sino que al lugar adonde se volvía el primero, en pos de él iban; ni se tornaban cuando andaban.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 21, "word": {"spanish1909": "Mas á aquellos cuyo corazón anda tras el deseo de sus torpezas y de sus abominaciones, yo tornaré su camino sobre sus cabezas, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"spanish1909": "Y di: Así ha dicho el Señor Jehová: ­Ay de aquellas que cosen almohadillas á todos codos de manos, y hacen veletes sobre la cabeza de toda edad para cazar las almas! ¿Habéis de cazar las almas de mi pueblo, para mantener así vuestra propia vida?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 12, "word": {"spanish1909": "Y puse joyas sobre tus narices, y zarcillos en tus orejas, y diadema de hermosura en tu cabeza.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"spanish1909": "En toda cabeza de camino edificaste tu altar, y tornaste abominable tu hermosura, y abriste tus piernas á cuantos pasaban, y multiplicaste tus fornicaciones.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 31, "word": {"spanish1909": "Edificando tus altares en cabeza de todo camino, y haciendo tus altares en todas las plazas! Y no fuiste semejante á ramera, menospreciando el salario,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 43, "word": {"spanish1909": "Por cuanto no te acordaste de los días de tu mocedad, y me provocaste á ira en todo esto, por eso, he aquí yo también he tornado tu camino sobre tu cabeza, dice el Señor Jehová; pues ni aun has pensado sobre todas tus abominaciones.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 19, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Vivo yo, que el juramento mío que menospreció, y mi concierto que ha invalidado, tornaré sobre su cabeza.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"spanish1909": "Y tú, hijo del hombre, señálate dos caminos por donde venga la espada del rey de Babilonia: de una misma tierra salgan ambos: y echa mano á la suerte: en el principio del camino de la ciudad lo harás.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 21, "word": {"spanish1909": "Porque el rey de Babilonia se paró en una encrucijada, al principio de dos caminos, para tomar adivinación: acicaló saetas, consultó en ídolos, miró el hígado.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"spanish1909": "Por tanto derramé sobre ellos mi ira; con el fuego de mi ira los consumí: torné el camino de ellos sobre su cabeza, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 15, "word": {"spanish1909": "Ceñidos de talabartes por sus lomos, y tiaras pintadas en sus cabezas, teniendo todos ellos parecer de capitanes, á la manera de los hombres de Babilonia, nacidos en tierra de Caldeos,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"spanish1909": "Y oyóse en ella voz de compañía en holganza: y con los varones fueron traídos de la gente común los Sabeos del desierto; y pusieron manillas sobre sus manos, y coronas de gloria sobre sus cabezas.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"spanish1909": "Reprime el suspirar, no hagas luto de mortuorios: ata tu bonete sobre ti, y pon tus zapatos en tus pies, y no te cubras con rebozo, ni comas pan de hombres.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"spanish1909": "Y vuestros bonetes estarán sobre vuestras cabezas, y vuestros zapatos en vuestros pies: no endecharéis ni lloraréis, sino que os consumiréis á causa de vuestras maldades, y gemiréis unos con otros.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"spanish1909": "Y harán oir su voz sobre ti, y gritarán amargamente, y echarán polvo sobre sus cabezas, y se revolcarán en la ceniza.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 18, "word": {"spanish1909": "Hijo del hombre, Nabucodonosor rey de Babilonia hizo á su ejército prestar grande servicio contra Tiro. Toda cabeza se encalveció, y pelóse todo hombro; y ni para él ni para su ejército hubo paga de Tiro, por el servicio que prestó contra ella.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"spanish1909": "Y no yacerán con los fuertes que cayeron de los incircuncisos, los cuales descendieron al sepulcro con sus armas de guerra, y pusieron sus espadas debajo de sus cabezas: mas sus pecados estarán sobre sus huesos, porque fueron terror de fuertes en la tierr\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 4, "word": {"spanish1909": "Cualquiera que oyere el sonido de la corneta, y no se apercibiere, y viniendo la espada lo tomare, su sangre será sobre su cabeza.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 12, "word": {"spanish1909": "Y conforme á las puertas de las cámaras que estaban hacia el mediodía, tenía una puerta al principio del camino, del camino delante del muro hacia el oriente á los que entran.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 18, "word": {"spanish1909": "Tiaras de lino tendrán en sus cabezas, y pañetes de lino en sus lomos: no se ceñirán para sudar.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 20, "word": {"spanish1909": "Y no raparán su cabeza, ni dejarán crecer el cabello; sino que lo recortarán trasquilando sus cabezas.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y dijo el príncipe de los eunucos á Daniel: Tengo temor de mi señor el rey, que señaló vuestra comida y vuestra bebida; pues luego que él habrá visto vuestros rostros más tristes que los de los muchachos que son semejantes á vosotros, condenaréis para con\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"spanish1909": "Mas hay un Dios en los cielos, el cual revela los misterios, y él ha hecho saber al rey Nabucodonosor lo que ha de acontecer á cabo de días. Tu sueño, y las visiones de tu cabeza sobre tu cama, es esto:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 32, "word": {"spanish1909": "La cabeza de esta imagen era de fino oro; sus pechos y sus brazos, de plata; su vientre y sus muslos, de metal;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"spanish1909": "Y todo lo que habitan hijos de hombres, bestias del campo, y aves del cielo, él ha entregado en tu mano, y te ha hecho enseñorear sobre todo: tú eres aquella cabeza de oro.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"spanish1909": "Y juntáronse los grandes, los gobernadores, los capitanes, y los del consejo del rey, para mirar estos varones, como el fuego no se enseñoreó de sus cuerpos, ni cabello de sus cabezas fué quemado, ni sus ropas se mudaron, ni olor de fuego había pasado por\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 5, "word": {"spanish1909": "Vi un sueño que me espantó, y las imaginaciones y visiones de mi cabeza me turbaron en mi cama.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 10, "word": {"spanish1909": "Aquestas las visiones de mi cabeza en mi cama: Parecíame que veía un árbol en medio de la tierra, cuya altura era grande.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"spanish1909": "Veía en las visiones de mi cabeza en mi cama, y he aquí que un vigilante y santo descendía del cielo.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 1, "word": {"spanish1909": "EN el primer año de Belsasar rey de Babilonia, vió Daniel un sueño y visiones de su cabeza en su cama: luego escribió el sueño, y notó la suma de los negocios.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 6, "word": {"spanish1909": "Después de esto yo miraba, y he aquí otra, semejante á un tigre, y tenía cuatro alas de ave en sus espaldas: tenía también esta bestia cuatro cabezas; y fuéle dada potestad.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"spanish1909": "Estuve mirando hasta que fueron puestas sillas: y un Anciano de grande edad se sentó, cuyo vestido era blanco como la nieve, y el pelo de su cabeza como lana limpia; su silla llama de fuego, sus ruedas fuego ardiente.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 15, "word": {"spanish1909": "Mi espíritu fué turbado, yo Daniel, en medio de mi cuerpo, y las visiones de mi cabeza me asombraron.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 20, "word": {"spanish1909": "Asimismo acerca de los diez cuernos que tenía en su cabeza, y del otro que había subido, de delante del cual habían caído tres: y este mismo cuerno tenía ojos, y boca que hablaba grandezas, y su parecer mayor que el de sus compañeros.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y los hijos de Judá y de Israel serán congregados en uno, y levantarán para sí una cabeza, y subirán de la tierra: porque el día de Jezreel será grande.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y también, ¿qué tengo yo con vosotras, Tiro y Sidón, y todos los términos de Palestina? ¿Queréis vengaros de mí? Y si de mí os vengáis, bien pronto haré yo recaer la paga sobre vuestra cabeza.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 7, "word": {"spanish1909": "He aquí los levantaré yo del lugar donde los vendisteis, y volveré vuestra paga sobre vuestra cabeza.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"spanish1909": "Que anhelan porque haya polvo de tierra sobre la cabeza de los pobres, y tuercen el camino de los humildes: y el hombre y su padre entraron á la misma moza, profanando mi santo nombre.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y tornaré vuestras fiestas en lloro, y todos vuestros cantares en endechas; y haré poner saco sobre todos lomos, y peladura sobre toda cabeza; y tornaréla como en llanto de unigénito, y su postrimería como día amargo.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 1, "word": {"spanish1909": "VI al Señor que estaba sobre el altar, y dijo: Hiere el umbral, y estremézcanse las puertas: y córtales en piezas la cabeza de todos; y el postrero de ellos mataré á cuchillo: no habrá de ellos quien se fugue, ni quien escape.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 15, "word": {"spanish1909": "Porque cercano está el día de Jehová sobre todas las gentes: como tú hiciste se hará contigo: tu galardón volverá sobre tu cabeza.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"spanish1909": "(H2-6) Las aguas me rodearon hasta el alma, Rodeóme el abismo; La ova se enredó á mi cabeza.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y preparó Jehová Dios una calabacera, la cual creció sobre Jonás para que hiciese sombra sobre su cabeza, y le defendiese de su mal: y Jonás se alegró grandemente por la calabacera.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y acaeció que al salir el sol, preparó Dios un recio viento solano; y el sol hirió á Jonás en la cabeza, y desmayábase, y se deseaba la muerte, diciendo: Mejor sería para mí la muerte que mi vida.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 13, "word": {"spanish1909": "Subirá rompedor delante de ellos; romperán y pasarán la puerta, y saldrán por ella: y su rey pasará delante de ellos, y á la cabeza de ellos Jehová.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y DIJE: Oid ahora, príncipes de Jacob, y cabezas de la casa de Israel: ¿No pertenecía á vosotros saber el derecho?\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"spanish1909": "Oid ahora esto, cabezas de la casa de Jacob, y capitanes de la casa de Israel, que abomináis el juicio, y pervertís todo el derecho;\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"spanish1909": "Sus cabezas juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus profetas adivinan por dinero; y apóyanse en Jehová diciendo: ¿no está Jehová entre nosotros? No vendrá mal sobre nosotros.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 13, "word": {"spanish1909": "Saliste para salvar tu pueblo, Para salvar con tu ungido. Traspasaste la cabeza de la casa del impío, Desnudando el cimiento hasta el cuello. (Selah.)\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 14, "word": {"spanish1909": "Horadaste con sus báculos las cabezas de sus villas, Que como tempestad acometieron para derramarme: Su orgullo era como para devorar al pobre encubiertamente.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 21, "word": {"spanish1909": "Y yo dije: ¿Qué vienen éstos á hacer? Y respondióme, diciendo: Estos son los cuernos que aventaron á Judá, tanto que ninguno alzó su cabeza; mas éstos han venido para hacerlos temblar, para derribar los cuernos de las gentes, que alzaron el cuerno sobre l\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"spanish1909": "Después dijo: Pongan mitra limpia sobre su cabeza. Y pusieron una mitra limpia sobre su cabeza, y vistiéronle de ropas. Y el ángel de Jehová estaba en pie.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"spanish1909": "¿Quién eres tú, oh gran monte? Delante de Zorobabel serás reducido á llanura: él sacará la primera piedra con aclamaciones de Gracia, gracia á ella.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 11, "word": {"spanish1909": "Tomarás pues plata y oro, y harás coronas, y las pondrás en la cabeza del gran sacerdote Josué, hijo de Josadac;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 36, "word": {"spanish1909": "Ni por tu cabeza jurarás, porque no puedes hacer un cabello blanco ó negro.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 17, "word": {"spanish1909": "Mas tú, cuando ayunas, unge tu cabeza y lava tu rostro;\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y Jesús le dijo: Las zorras tienen cavernas, y las aves del cielo nidos; mas el Hijo del hombre no tiene donde recueste su cabeza.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 30, "word": {"spanish1909": "Pues aun vuestros cabellos están todos contados.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 8, "word": {"spanish1909": "Y ella, instruída primero de su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 10, "word": {"spanish1909": "Y enviando, degolló á Juan en la cárcel.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 11, "word": {"spanish1909": "Y fué traída su cabeza en un plato y dada á la muchacha; y ella la presentó á su madre.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"spanish1909": "Díceles Jesús: ¿Nunca leísteis en las Escrituras: La piedra que desecharon los que edificaban, Esta fué hecha por cabeza de esquina: Por el Señor es hecho esto, Y es cosa maravillosa en nuestros ojos?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"spanish1909": "Vino á él una mujer, teniendo un vaso de alabastro de unguento de gran precio, y lo derramó sobre la cabeza de él, estando sentado á la mesa.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"spanish1909": "Y pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano derecha; é hincando la rodilla delante de él, le burlaban, diciendo: ­Salve, Rey de los Judíos!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 30, "word": {"spanish1909": "Y escupiendo en él, tomaron la caña, y le herían en la cabeza.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 37, "word": {"spanish1909": "Y pusieron sobre su cabeza su causa escrita: ESTE ES JESUS EL REY DE LOS JUDIOS.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"spanish1909": "Y los que pasaban, le decían injurias, meneando sus cabezas,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 16, "word": {"spanish1909": "Y oyéndo lo Herodes, dijo: Este es Juan el que yo degollé: él ha resucitado de los muertos.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 24, "word": {"spanish1909": "Y saliendo ella, dijo á su madre: ¿Qué pediré? Y ella dijo: La cabeza de Juan Bautista.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 25, "word": {"spanish1909": "Entonces ella entró prestamente al rey, y pidió, diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan Bautista.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 27, "word": {"spanish1909": "Y luego el rey, enviando uno de la guardia, mandó que fuese traída su cabeza;\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 28, "word": {"spanish1909": "El cual fué, y le degolló en la cárcel, y trajó su cabeza en un plato, y la dió á la muchacha, y la muchacha la dió á su madre.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y volvió á enviarles otro siervo; mas apedreándole, le hirieron en la cabeza, y volvieron á enviarle afrentado.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 10, "word": {"spanish1909": "¿Ni aun esta Escritura habéis leído: La piedra que desecharon los que edificaban, Esta es puesta por cabeza de esquina;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y estando él en Bethania en casa de Simón el leproso, y sentado á la mesa, vino una mujer teniendo un alabastro de ungüento de nardo espique de mucho precio; y quebrando el alabastro, derramóselo sobre su cabeza.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 17, "word": {"spanish1909": "Y le visten de púrpura; y poniéndole una corona tejida de espinas,\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 19, "word": {"spanish1909": "Y le herían en la cabeza con una caña, y escupían en él, y le adoraban hincadas las rodillas.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"spanish1909": "Y los que pasaban le denostaban, meneando sus cabezas, y diciendo: ­Ah! tú que derribas el templo de Dios, y en tres días lo edificas,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"spanish1909": "Y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual la ciudad de ellos estaba edificada, para despeñarle.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"spanish1909": "Y estando detrás á sus pies, comenzó llorando á regar con lágrimas sus pies, y los limpiaba con los cabellos de su cabeza; y besaba sus pies, y los ungía con el ungüento.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"spanish1909": "Y vuelto á la mujer, dijo á Simón: ¿Ves esta mujer? Entré en tu casa, no diste agua para mis pies; mas ésta ha regado mis pies con lágrimas, y los ha limpiado con los cabellos.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"spanish1909": "No ungiste mi cabeza con óleo; mas ésta ha ungido con ungüento mis pies.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 9, "word": {"spanish1909": "Y dijo Herodes: A Juan yo degollé: ¿quién pues será éste, de quien yo oigo tales cosas? Y procuraba verle.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"spanish1909": "Y le dijo Jesús: Las zorras tienen cuevas, y las aves de los cielos nidos; mas el Hijo del hombre no tiene donde recline la cabeza.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y aun los cabellos de vuestra cabeza están todos contados. No temáis pues: de más estima sois que muchos pajarillos.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 17, "word": {"spanish1909": "Mas él mirándolos, dice: ¿Qué pues es lo que está escrito: La piedra que condenaron los edificadores, Esta fué por cabeza de esquina?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"spanish1909": "Mas un pelo de vuestra cabeza no perecerá.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 28, "word": {"spanish1909": "Y cuando estas cosas comenzaren á hacerse, mirad, y levantad vuestras cabezas, porque vuestra redención está cerca.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"spanish1909": "Dícele Simón Pedro: Señor, no sólo mis pies, mas aun las manos y la cabeza.\r\n"}}, {"book": "John", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y los soldados entretejieron de espinas una corona, y pusiéron la sobre su cabeza, y le vistieron de una ropa de grana;\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"spanish1909": "Y como Jesús tomó el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, dió el espíritu.\r\n"}}, {"book": "John", "chapter": 20, "verse": 7, "word": {"spanish1909": "Y el sudario, que había estado sobre su cabeza, no puesto con los lienzos, sino envuelto en un lugar aparte.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y vió dos ángeles en ropas blancas que estaban sentados, el uno á la cabecera, y el otro á los pies, donde el cuerpo de Jesús había sido puesto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"spanish1909": "Este, pues, adquirió un campo del salario de su iniquidad, y colgándose, reventó por medio, y todas sus entrañas se derramaron.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 11, "word": {"spanish1909": "Este es la piedra reprobada de vosotros los edificadores, la cual es puesta por cabeza del ángulo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"spanish1909": "Siendo pues linaje de Dios, no hemos de estimar la Divinidad ser semejante á oro, ó á plata, ó á piedra, escultura de artificio ó de imaginación de hombres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 6, "word": {"spanish1909": "Mas contradiciendo y blasfemando ellos, les dijo: sacudiendo sus vestidos: Vuestra sangre sea sobre vuestra cabeza; yo, limpio; desde ahora me iré á los Gentiles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 18, "word": {"spanish1909": "Mas Pablo habiéndose detenido aún allí muchos días, después se despidió de los hermanos, y navegó á Siria, y con él Priscila y Aquila, habiéndose trasquilado la cabeza en Cencreas, porque tenía voto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 24, "word": {"spanish1909": "Tomando á éstos contigo, purifícate con ellos, y gasta con ellos, para que rasuren sus cabezas, y todos entiendan que no hay nada de lo que fueron informados acerca de ti; sino que tú también andas guardando la ley.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"spanish1909": "Por tanto, os ruego que comáis por vuestra salud: que ni aun un cabello de la cabeza de ninguno de vosotros perecerá.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"spanish1909": "Porque las cosas invisibles de él, su eterna potencia y divinidad, se echan de ver desde la creación del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables:\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"spanish1909": "Así que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de beber: que haciendo esto, ascuas de fuego amontonas sobre su cabeza.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 3, "word": {"spanish1909": "Mas quiero que sepáis, que Cristo es la cabeza de todo varón; y el varón es la cabeza de la mujer; y Dios la cabeza de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"spanish1909": "Todo varón que ora ó profetiza cubierta la cabeza, afrenta su cabeza.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"spanish1909": "Mas toda mujer que ora ó profetiza no cubierta su cabeza, afrenta su cabeza; porque lo mismo es que si se rayese.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 7, "word": {"spanish1909": "Porque el varón no ha de cubrir la cabeza, porque es imagen y gloria de Dios: mas la mujer es gloria del varón.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"spanish1909": "Por lo cual, la mujer debe tener señal de potestad sobre su cabeza, por causa de los ángeles.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"spanish1909": "Ni el ojo puede decir á la mano: No te he menester: ni asimismo la cabeza á los pies: No tengo necesidad de vosotros.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"spanish1909": "Y sometió todas las cosas debajo de sus pies, y diólo por cabeza sobre todas las cosas á la iglesia,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"spanish1909": "Antes siguiendo la verdad en amor, crezcamos en todas cosas en aquel que es la cabeza, a saber, Cristo;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"spanish1909": "Porque el marido es cabeza de la mujer, así como Cristo es cabeza de la iglesia; y él es el que da la salud al cuerpo.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y él es la cabeza del cuerpo que es la iglesia; él que es el principio, el primogénito de los muertos, para que en todo tenga el primado.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 9, "word": {"spanish1909": "Porque en él habita toda la plenitud de la divinidad corporalmente:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y en él estáis cumplidos, el cual es la cabeza de todo principado y potestad:\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"spanish1909": "Traidores, arrebatados, hinchados, amadores de los deleites más que de Dios;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"spanish1909": "Ella es pues honor á vosotros que creéis: mas para los desobedientes, La piedra que los edificadores reprobaron, Esta fué hecha la cabeza del ángulo;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y su cabeza y sus cabellos eran blancos como la lana blanca, como la nieve; y sus ojos como llama de fuego;\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y alrededor del trono había veinticuatro sillas: y vi sobre las sillas veinticuatro ancianos sentados, vestidos de ropas blancas; y tenían sobre sus cabezas coronas de oro.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 3, "word": {"spanish1909": "Diciendo: No hagáis daño á la tierra, ni al mar, ni á los árboles, hasta que señalemos á los siervos de nuestro Dios en sus frentes.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y les fué mandado que no hiciesen daño á la hierba de la tierra, ni á ninguna cosa verde, ni á ningún árbol, sino solamente á los hombres que no tienen la señal de Dios en sus frentes.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y el parecer de las langostas era semejante á caballos aparejados para la guerra: y sobre sus cabezas tenían como coronas semejantes al oro; y sus caras como caras de hombres.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"spanish1909": "Y así vi los caballos en visión, y los que sobre ellos estaban sentados, los cuales tenían corazas de fuego, de jacinto, y de azufre. Y las cabezas de los caballos eran como cabezas de leones; y de la boca de ellos salía fuego y humo y azufre.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"spanish1909": "Porque su poder está en su boca y en sus colas: porque sus colas eran semejantes á serpientes, y tenían cabezas, y con ellas dañan.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y VI otro ángel fuerte descender del cielo, cercado de una nube, y el arco celeste sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y UNA grande señal apareció en el cielo: una mujer vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"spanish1909": "Y fué vista otra señal en el cielo: y he aquí un grande dragón bermejo, que tenía siete cabezas y diez cuernos, y en sus cabezas siete diademas.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"spanish1909": "Y YO me paré sobre la arena del mar, y vi una bestia subir del mar, que tenía siete cabezas y diez cuernos; y sobre sus cuernos diez diademas; y sobre las cabezas de ella nombre de blasfemia.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"spanish1909": "Y vi una de sus cabezas como herida de muerte, y la llaga de su muerte fué curada: y se maravilló toda la tierra en pos de la bestia.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 16, "word": {"spanish1909": "Y hacía que á todos, á los pequeños y grandes, ricos y pobres, libres y siervos, se pusiese una marca en su mano derecha, ó en sus frentes:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"spanish1909": "Y MIRÉ, y he aquí, el Cordero estaba sobre el monte de Sión, y con él ciento cuarenta y cuatro mil, que tenían el nombre de su Padre escrito en sus frentes.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"spanish1909": "Y el tercer ángel los siguió, diciendo en alta voz: Si alguno adora á la bestia y á su imagen, y toma la señal en su frente, ó en su mano,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 14, "word": {"spanish1909": "Y miré, y he aquí una nube blanca; y sobre la nube uno sentado semejante al Hijo del hombre, que tenía en su cabeza una corona de oro, y en su mano una hoz aguda.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 3, "word": {"spanish1909": "Y me llevó en Espíritu al desierto; y vi una mujer sentada sobre una bestia bermeja llena de nombres de blasfemia y que tenía siete cabezas y diez cuernos.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 5, "word": {"spanish1909": "Y en su frente un nombre escrito: MISTERIO, BABILONIA LA GRANDE, LA MADRE DE LAS FORNICACIONES Y DE LAS ABOMINACIONES DE LA TIERRA.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"spanish1909": "Y el ángel me dijo: ¿Por qué te maravillas? Yo te diré el misterio de la mujer, y de la bestia que la trae, la cual tiene siete cabezas y diez cuernos.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"spanish1909": "Y aquí hay mente que tiene sabiduría. Las siete cabezas son siete montes, sobre los cuales se asienta la mujer.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"spanish1909": "Y echaron polvo sobre sus cabezas; y dieron voces, llorando y lamentando, diciendo: ­Ay, ay, de aquella gran ciudad, en la cual todos los que tenían navíos en la mar se habían enriquecido de sus riquezas; que en una hora ha sido desolada!\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"spanish1909": "Y sus ojos eran como llama de fuego, y había en su cabeza muchas diademas; y tenía un nombre escrito que ninguno entendía sino él mismo.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"spanish1909": "Y vi tronos, y se sentaron sobre ellos, y les fué dado juicio; y vi las almas de los degollados por el testimonio de Jesús, y por la palabra de Dios, y que no habían adorado la bestia, ni á su imagen, y que no recibieron la señal en sus frentes, ni en sus\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 4, "word": {"spanish1909": "Y verán su cara; y su nombre estará en sus frentes.\r\n"}}]}}}