{"topics": {"grace": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 8, "word": {"spanish1909": "Empero Noé halló gracia en los ojos de Jehová.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"spanish1909": "He aquí ahora ha hallado tu siervo gracia en tus ojos, y has engrandecido tu misericordia que has hecho conmigo dándome la vida; mas yo no podré escapar al monte, no sea caso que me alcance el mal y muera.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 5, "word": {"spanish1909": "Y tengo vacas, y asnos, y ovejas, y siervos y siervas; y envío á decirlo á mi señor, por hallar gracia en tus ojos.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 8, "word": {"spanish1909": "Y él dijo: ¿Qué te propones con todas estas cuadrillas que he encontrado? Y él respondió: El hallar gracia en los ojos de mi señor.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"spanish1909": "Y dijo Jacob: No, yo te ruego, si he hallado ahora gracia en tus ojos, toma mi presente de mi mano, pues que así he visto tu rostro, como si hubiera visto el rostro de Dios; y hazme placer.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 15, "word": {"spanish1909": "Y Esaú dijo: Dejaré ahora contigo de la gente que viene conmigo. Y él dijo: ¿Para qué esto? halle yo gracia en los ojos de mi señor.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 11, "word": {"spanish1909": "Sichêm también dijo á su padre y á sus hermanos: Halle yo gracia en vuestros ojos, y daré lo que me dijereis.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 4, "word": {"spanish1909": "Así halló José gracia en sus ojos, y servíale; y él le hizo mayordomo de su casa, y entregó en su poder todo lo que tenía.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"spanish1909": "Y ellos respondieron: La vida nos has dado: hallemos gracia en ojos de mi señor, y seamos siervos de Faraón.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"spanish1909": "Y llegáronse los días de Israel para morir, y llamó á José su hijo, y le dijo: Si he hallado ahora gracia en tus ojos, ruégote que pongas tu mano debajo de mi muslo, y harás conmigo misericordia y verdad; ruégote que no me entierres en Egipto;\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"spanish1909": "Y pasados los días de su luto, habló José á los de la casa de Faraón, diciendo: Si he hallado ahora gracia en vuestros ojos, os ruego que habléis en oídos de Faraón, diciendo:\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"spanish1909": "Y dijo Moisés á Jehová: Mira, tú me dices á mí: Saca este pueblo: y tú no me has declarado á quién has de enviar conmigo: sin embargo, tú dices: Yo te he conocido por tu nombre, y has hallado también gracia en mis ojos.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"spanish1909": "Ahora, pues, si he hallado gracia en tus ojos, ruégote que me muestres ahora tu camino, para que te conozca, porque halle gracia en tus ojos: y mira que tu pueblo es aquesta gente.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 16, "word": {"spanish1909": "¿Y en qué se conocerá aquí que he hallado gracia en tus ojos, yo y tu pueblo, sino en andar tú con nosotros, y que yo y tu pueblo seamos apartados de todos los pueblos que están sobre la faz de la tierra?\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"spanish1909": "Y Jehová dijo á Moisés: También haré esto que has dicho, por cuanto has hallado gracia en mis ojos, y te he conocido por tu nombre.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"spanish1909": "Y dijo: Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque este es pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y poséenos.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 5, "word": {"spanish1909": "Por tanto, dijeron, si hallamos gracia en tus ojos, dése esta tierra á tus siervos en heredad, y no nos hagas pasar el Jordán.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y él respondió: Yo te ruego, que si he hallado gracia delante de ti, me des señal de que tú has hablado conmigo.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y Ruth la Moabita dijo á Noemi: Ruégote que me dejes ir al campo, y cogeré espigas en pos de aquel á cuyos ojos hallare gracia. Y ella le respondió: Ve, hija mía.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"spanish1909": "Ella entonces bajando su rostro inclinóse á tierra, y díjole: ¿Por qué he hallado gracia en tus ojos para que tú me reconozcas, siendo yo extranjera?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y ella dijo: Halle tu sierva gracia delante de tus ojos. Y fuése la mujer su camino, y comió, y no estuvo más triste.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"spanish1909": "Y David volvió á jurar, diciendo: Tu padre sabe claramente que yo he hallado gracia delante de tus ojos, y dirá: No sepa esto Jonathán, porque no tenga pesar: y ciertamente, vive Jehová y vive tu alma, que apenas hay un paso entre mí y la muerte.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"spanish1909": "Y David dijo á Achîs: Si he hallado ahora gracia en tus ojos, séame dado lugar en algunas de las ciudades de la tierra, donde habite: porque ¿ha de morar tu siervo contigo en la ciudad real?\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"spanish1909": "Y Joab se postró en tierra sobre su rostro, é hizo reverencia, y después que bendijo al rey, dijo: Hoy ha entendido tu siervo que he hallado gracia en tus ojos, rey señor mío; pues que ha hecho el rey lo que su siervo ha dicho.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 4, "word": {"spanish1909": "Entonces el rey dijo á Siba: He aquí, sea tuyo todo lo que tiene Mephi-boseth. Y respondió Siba inclinándose: Rey señor mío, halle yo gracia delante de ti.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y ahora como por un breve momento fué la misericordia de Jehová nuestro Dios, para hacer que nos quedase un resto libre, y para darnos estaca en el lugar de su santuario, á fin de alumbrar nuestros ojos nuestro Dios, y darnos una poca de vida en nuestra s\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y el rey amó á Esther sobre todas las mujeres, y halló gracia y benevolencia delante de él más que todas las vírgenes; y puso la corona real en su cabeza, é hízola reina en lugar de Vasthi.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 2, "word": {"spanish1909": "Haste hermoseado más que los hijos de los hombres; La gracia se derramó en tus labios: Por tanto Dios te ha bendecido para siempre.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 11, "word": {"spanish1909": "Porque sol y escudo es Jehová Dios: Gracia y gloria dará Jehová: No quitará el bien á los que en integridad andan.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"spanish1909": "Porque adorno de gracia serán á tu cabeza, Y collares á tu cuello.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y serán vida á tu alma, Y gracia á tu cuello.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 34, "word": {"spanish1909": "Ciertamente él escarnecerá á los escarnecedores, Y á los humildes dará gracia.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"spanish1909": "Adorno de gracia dará á tu cabeza: Corona de hermosura te entregará.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"spanish1909": "El que ama la limpieza de corazón, Por la gracia de sus labios su amigo será el rey.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 21, "word": {"spanish1909": "Por amor de tu nombre no nos deseches, ni trastornes el trono de tu gloria: acuérdate, no invalides tu pacto con nosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 2, "word": {"spanish1909": "Así ha dicho Jehová: Halló gracia en el desierto el pueblo, los que escaparon del cuchillo, yendo yo para hacer hallar reposo á Israel.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"spanish1909": "¿Quién eres tú, oh gran monte? Delante de Zorobabel serás reducido á llanura: él sacará la primera piedra con aclamaciones de Gracia, gracia á ella.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y derramaré sobre la casa de David, y sobre los moradores de Jerusalem, espíritu de gracia y de oración; y mirarán á mí, á quien traspasaron, y harán llanto sobre él, como llanto sobre unigénito, afligiéndose sobre él como quien se aflige sobre primogénit\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"spanish1909": "Y el niño crecía, y fortalecíase, y se henchía de sabiduría; y la gracia de Dios era sobre él.\r\n"}}, {"book": "John", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y aquel Verbo fué hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad.\r\n"}}, {"book": "John", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque de su plenitud tomamos todos, y gracia por gracia.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque la ley por Moisés fué dada: mas la gracia y la verdad por Jesucristo fué hecha.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"spanish1909": "Y los apóstoles daban testimonio de la resurrección del Señor Jesús con gran esfuerzo; y gran gracia era en todos ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 23, "word": {"spanish1909": "El cual, como llegó, y vió la gracia de Dios, regocijóse; y exhortó á todos á que permaneciesen en el propósito del corazón en el Señor.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"spanish1909": "Y despedida la congregación, muchos de los Judíos y de los religiosos prosélitos siguieron á Pablo y á Bernabé; los cuales hablándoles, les persuadían que permaneciesen en la gracia de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"spanish1909": "Con todo eso se detuvieron allí mucho tiempo, confiados en el Señor, el cual daba testimonio á la palabra de su gracia, dando que señales y milagros fuesen hechos por las manos de ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 26, "word": {"spanish1909": "Y de allí navegaron á Antioquía, donde habían sido encomendados á la gracia de Dios para la obra que habían acabado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"spanish1909": "Antes por la gracia del Señor Jesús creemos que seremos salvos, como también ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 40, "word": {"spanish1909": "Y Pablo escogiendo á Silas, partió encomendado de los hermanos á la gracia del Señor.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"spanish1909": "Y queriendo él pasar á Acaya, los hermanos exhortados, escribieron á los discípulos que le recibiesen; y venido él, aprovechó mucho por la gracia á los que habían creído:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"spanish1909": "Mas de ninguna cosa hago caso, ni estimo mi vida preciosa para mí mismo; solamente que acabe mi carrera con gozo, y el ministerio que recibí del Señor Jesús, para dar testimonio del evangelio de la gracia de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 32, "word": {"spanish1909": "Y ahora, hermanos, os encomiendo á Dios, y á la palabra de su gracia: el cual es poderoso para sobreedificar, y daros heredad con todos los santificados.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"spanish1909": "Por el cual recibimos la gracia y el apostolado, para la obediencia de la fe en todas las naciones en su nombre,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"spanish1909": "Siendo justificados gratuitamente por su gracia por la redención que es en Cristo Jesús;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 4, "word": {"spanish1909": "Empero al que obra, no se le cuenta el salario por merced, sino por deuda.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"spanish1909": "Por tanto es por la fe, para que sea por gracia; para que la promesa sea firme á toda simiente, no solamente al que es de la ley, mas también al que es de la fe de Abraham, el cual es padre de todos nosotros.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"spanish1909": "Por el cual también tenemos entrada por la fe á esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"spanish1909": "Mas no como el delito, tal fué el don: porque si por el delito de aquel uno murieron los muchos, mucho más abundó la gracia de Dios á los muchos, y el don por la gracia de un hombre, Jesucristo.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"spanish1909": "Porque, si por un delito reinó la muerte por uno, mucho más reinarán en vida por un Jesucristo los que reciben la abundancia de gracia, y del don de la justicia.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"spanish1909": "La ley empero entró para que el pecado creciese; mas cuando el pecado creció, sobrepujó la gracia;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"spanish1909": "Para que, de la manera que el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna por Jesucristo Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"spanish1909": "¿PUES qué diremos? Perseveraremos en pecado para que la gracia crezca?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"spanish1909": "Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley, sino bajo la gracia.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"spanish1909": "¿Pues qué? ¿Pecaremos, porque no estamos bajo de la ley, sino bajo de la gracia? En ninguna manera.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"spanish1909": "Así también, aun en este tiempo han quedado reliquias por la elección de gracia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"spanish1909": "Y si por gracia, luego no por las obras; de otra manera la gracia ya no es gracia. Y si por las obras, ya no es gracia; de otra manera la obra ya no es obra.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"spanish1909": "Digo pues por la gracia que me es dada, á cada cual que está entre vosotros, que no tenga más alto concepto de sí que el que debe tener, sino que piense de sí con templanza, conforme á la medida de la fe que Dios repartió á cada uno.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"spanish1909": "De manera que, teniendo diferentes dones según la gracia que nos es dada, si el de profecía, úsese conforme á la medida de la fe;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 15, "word": {"spanish1909": "Mas os he escrito, hermanos, en parte resueltamente, como amonestádoos por la gracia que de Dios me es dada,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"spanish1909": "Y el Dios de paz quebrantará presto á Satanás debajo de vuestros pies. la gracia del Señor nuestro Jesucristo sea con vosotros.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"spanish1909": "La gracia del Señor nuestro Jesucristo sea con todos vosotros. Amén.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Gracias doy á mi Dios siempre por vosotros, por la gracia de Dios que os es dada en Cristo Jesús;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Conforme á la gracia de Dios que me ha sido dada, yo como perito arquitecto puse el fundamento, y otro edifica encima: empero cada uno vea cómo sobreedifica.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"spanish1909": "Y si yo con agradecimiento participo, ¿por qué he de ser blasfemado por lo que doy gracias?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"spanish1909": "Empero por la gracia de Dios soy lo que soy: y su gracia no ha sido en vano para conmigo; antes he trabajado más que todos ellos: pero no yo, sino la gracia de Dios que fué conmigo.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"spanish1909": "La gracia del Señor Jesucristo sea con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con simplicidad y sinceridad de Dios, no con sabiduría carnal, mas con la gracia de Dios, hemos conversado en el mundo, y muy más con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 15, "word": {"spanish1909": "Porque todas estas cosas padecemos por vosotros, para que abundando la gracia por muchos, en el hacimiento de gracias sobreabunde á gloria de Dios.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 1, "word": {"spanish1909": "Y ASI nosotros, como ayudadores juntamente con él, os exhortamos también á que no recibáis en vano la gracia de Dios,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"spanish1909": "ASIMISMO, hermanos, os hacemos saber la gracia de Dios que ha sido dada á las iglesias de Macedonia:\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 6, "word": {"spanish1909": "De manera que exhortamos á Tito, que como comenzó antes, así también acabe esta gracia entre vosotros también.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"spanish1909": "Por tanto, como en todo abundáis, en fe, y en palabra, y en ciencia, y en toda solicitud, y en vuestro amor para con nosotros, que también abundéis en esta gracia.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"spanish1909": "Porque ya sabéis la gracia de nuestro Señor Jesucristo, que por amor de vosotros se hizo pobre, siendo rico; para que vosotros con su pobreza fueseis enriquecidos.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 19, "word": {"spanish1909": "Y no sólo esto, mas también fué ordenado por las iglesias el compañero de nuestra peregrinación para llevar esta gracia, que es administrada de nosotros para gloria del mismo Señor, y para demostrar vuestro pronto ánimo:\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y poderoso es Dios para hacer que abunde en vosotros toda gracia; á fin de que, teniendo siempre en todas las cosas todo lo que basta, abundéis para toda buena obra:\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"spanish1909": "Asimismo por la oración de ellos á favor vuestro, los cuales os quieren á causa de la eminente gracia de Dios en vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"spanish1909": "(G13-13) La gracia del Señor Jesucristo, y el amor de Dios, y la participación del Espíritu Santo sea con vosotros todos. Amén. {Epístola á los Corintios fué enviada de Filipos de Macedonia con Tito y Lucas.}\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"spanish1909": "Estoy maravillado de que tan pronto os hayáis traspasado del que os llamó á la gracia de Cristo, á otro evangelio:\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 15, "word": {"spanish1909": "Mas cuando plugo á Dios, que me apartó desde el vientre de mi madre, y me llamó por su gracia,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y como vieron la gracia que me era dada, Jacobo y Cefas y Juan, que parecían ser las columnas, nos dieron las diestras de compañía á mí y á Bernabé, para que nosotros fuésemos á los Gentiles, y ellos á la circuncisión.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 21, "word": {"spanish1909": "No desecho la gracia de Dios: porque si por la ley fuese la justicia, entonces por demás murió Cristo.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 4, "word": {"spanish1909": "Vacíos sois de Cristo los que por la ley os justificáis; de la gracia habéis caído.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"spanish1909": "Hermanos, la gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"spanish1909": "Para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el Amado:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"spanish1909": "En el cual tenemos redención por su sangre, la remisión de pecados por las riquezas de su gracia,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Aun estando nosotros muertos en pecados, nos dió vida juntamente con Cristo; por gracia sois salvos;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Para mostrar en los siglos venideros las abundantes riquezas de su gracia en su bondad para con nosotros en Cristo Jesús.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"spanish1909": "Porque por gracia sois salvos por la fe; y esto no de vosotros, pues es don de Dios:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 2, "word": {"spanish1909": "Si es que habéis oído la dispensación de la gracia de Dios que me ha sido dada para con vosotros,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"spanish1909": "Del cual yo soy hecho ministro por el don de la gracia de Dios que me ha sido dado según la operación de su potencia.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 8, "word": {"spanish1909": "A mí, que soy menos que el más pequeño de todos los santos, es dada esta gracia de anunciar entre los Gentiles el evangelio de las inescrutables riquezas de Cristo,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 7, "word": {"spanish1909": "Empero á cada uno de nosotros es dada la gracia conforme á la medida del don de Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 29, "word": {"spanish1909": "Ninguna palabra torpe salga de vuestra boca, sino la que sea buena para edificación, para que dé gracia á los oyentes.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"spanish1909": "Como me es justo sentir esto de todos vosotros, por cuanto os tengo en el corazón; y en mis prisiones, y en la defensa y confirmación del evangelio, sois todos vosotros compañeros de mi gracia.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"spanish1909": "El cual ha llegado hasta vosotros, como por todo el mundo; y fructifica y crece, como también en vosotros, desde el día que oísteis y conocisteis la gracia de Dios en verdad,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"spanish1909": "La palabra de Cristo habite en vosotros en abundancia en toda sabiduría, enseñándoos y exhortándoos los unos á los otros con salmos é himnos y canciones espirituales, con gracia cantando en vuestros corazones al Señor.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 6, "word": {"spanish1909": "Sea vuestra palabra siempre con gracia, sazonada con sal; para que sepáis cómo os conviene responder á cada uno.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con vosotros. Amén. {espístola á los Tesalonicenses fué escrita de Atenas.}\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Para que el nombre, de nuestro Señor Jesucristo sea glorificado en vosotros, y vosotros en él, por la gracia de nuestro Dios y del Señor Jesucristo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y el mismo Señor nuestro Jesucristo, y Dios y Padre nuestro, el cual nos amó, y nos dió consolación eterna, y buena esperanza por gracia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén. {Epístola á los Tesalonicenses fué escrita de Atenas.}\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"spanish1909": "Mas la gracia de nuestro Señor fué más abundante con la fe y amor que es en Cristo Jesús.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"spanish1909": "Que nos salvó y llamó con vocación santa, no conforme á nuestras obras, mas según el intento suyo y gracia, la cual nos es dada en Cristo Jesús antes de los tiempos de los siglos,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"spanish1909": "PUES tú, hijo mío, esfuérzate en la gracia que es en Cristo Jesús.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 11, "word": {"spanish1909": "Porque la gracia de Dios que trae salvación á todos los hombres, se manifestó.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"spanish1909": "Para que, justificados por su gracia, seamos hechos herederos según la esperanza de la vida eterna.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"spanish1909": "Empero vemos coronado de gloria y de honra, por el padecimiento de muerte, á aquel Jesús que es hecho un poco menor que los ángeles, para que por gracia de Dios gustase la muerte por todos.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"spanish1909": "Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"spanish1909": "¿Cuánto pensáis que será más digno de mayor castigo, el que hollare al Hijo de Dios, y tuviere por inmunda la sangre del testamento, en la cual fué santificado, é hiciere afrenta al Espíritu de gracia?\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 15, "word": {"spanish1909": "Mirando bien que ninguno se aparte de la gracia de Dios, que ninguna raíz de amargura brotando os impida, y por ella muchos sean contaminados;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"spanish1909": "Así que, tomando el reino inmóvil, vamos á Dios agradándole con temor y reverencia;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"spanish1909": "No seáis llevados de acá para allá por doctrinas diversas y extrañas; porque buena cosa es afirmar el corazón en la gracia, no en viandas, que nunca aprovecharon á los que anduvieron en ellas.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"spanish1909": "Porque salido el sol con ardor, la hierba se secó, y su flor se cayó, y pereció su hermosa apariencia: así también se marchitará el rico en todos sus caminos.\r\n"}}, {"book": "James", "chapter": 4, "verse": 6, "word": {"spanish1909": "Mas él da mayor gracia. Por esto dice: Dios resiste á los soberbios, y da gracia á los humildes.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"spanish1909": "De la cual salud los profetas que profetizaron de la gracia que había de venir á vosotros, han inquirido y diligentemente buscado,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"spanish1909": "Por lo cual, teniendo los lomos de vuestro entendimiento ceñidos, con templanza, esperad perfectamente en la gracia que os es presentada cuando Jesucristo os es manifestado:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"spanish1909": "Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor á la mujer como á vaso más frágil, y como á herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 10, "word": {"spanish1909": "Cada uno según el don que ha recibido, adminístrelo á los otros, como buenos dispensadores de las diferentes gracias de Dios.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"spanish1909": "Igualmente, mancebos, sed sujetos á los ancianos; y todos sumisos unos á otros, revestíos de humildad; porque Dios resiste á los soberbios, y da gracia á los humildes.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"spanish1909": "Mas el Dios de toda gracia, que nos ha llamado á su gloria eterna por Jesucristo, después que hubiereis un poco de tiempo padecido, él mismo os perfeccione, coforme, corrobore y establezca.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"spanish1909": "Por Silvano, el hermano fiel, según yo pienso, os he escrito brevemente, amonestándo os, y testificando que ésta es la verdadera gracia de Dios, en la cual estáis.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"spanish1909": "Mas creced en la gracia y conocimiento de nuestro Señor y Salvador Jesucristo. A él sea gloria ahora y hasta el día de la eternidad. Amén.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"spanish1909": "Porque algunos hombres han entrado encubiertamente, los cuales desde antes habían estado ordenados para esta condenación, hombres impíos, convirtiendo la gracia de nuestro Dios en disolución, y negando á Dios que solo es el que tiene dominio, y á nuestro \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"spanish1909": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.\r\n"}}]}}}