{"topics": {"idol": {"verses": [{"book": "Leviticus", "chapter": 19, "verse": 4, "word": {"spanish1909": "No os volveréis á los ídolos, ni haréis para vosotros dioses de fundición: Yo Jehová vuestro Dios.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"spanish1909": "NO haréis para vosotros ídolos, ni escultura, ni os levantaréis estatua, ni pondréis en vuestra tierra piedra pintada para inclinaros á ella: porque yo soy Jehová vuestro Dios.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 30, "word": {"spanish1909": "Y destruiré vuestros altos, y talaré vuestras imágenes, y pondré vuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos, y mi alma os abominará:\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 17, "word": {"spanish1909": "Y habéis visto sus abominaciones y sus ídolos, madera y piedra, plata y oro, que tienen consigo.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"spanish1909": "Porque como pecado de adivinación es la rebelión, y como ídolos é idolatría el infringir. Por cuanto tú desechaste la palabra de Jehová, él también te ha desechado para que no seas rey.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"spanish1909": "Y cortáronle la cabeza, y desnudáronle las armas; y enviaron á tierra de los Filisteos al contorno, para que lo noticiaran en el templo de sus ídolos, y por el pueblo.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 12, "word": {"spanish1909": "Porque quitó los sodomitas de la tierra, y quitó todas las suciedades que sus padres habían hecho.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 13, "word": {"spanish1909": "Y también privó á su madre Maachâ de ser princesa, porque había hecho un ídolo en un bosque. Además deshizo Asa el ídolo de su madre, y quemólo junto al torrente de Cedrón.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 26, "word": {"spanish1909": "El fué en grande manera abominable, caminando en pos de los ídolos, conforme á todo lo que hicieron los Amorrheos, á los cuales lanzó Jehová delante de los hijos de Israel.)\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 12, "word": {"spanish1909": "Pues servían á los ídolos, de los cuales Jehová les había dicho: Vosotros no habéis de hacer esto;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"spanish1909": "Por cuanto Manasés rey de Judá ha hecho estas abominaciones, y ha hecho más mal que todo lo que hicieron los Amorrheos que fueron antes de él, y también ha hecho pecar á Judá en sus ídolos;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 21, "word": {"spanish1909": "Y anduvo en todos los caminos en que su padre anduvo, y sirvió á las inmundicias á las cuales había servido su padre, y á ellas adoró;\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"spanish1909": "Y quitó á los Camoreos, que habían puesto los reyes de Judá para que quemasen perfumes en los altos en las ciudades de Judá, y en los alrededores de Jerusalem; y asimismo á los que quemaban perfumes á Baal, al sol y á la luna, y á los signos, y á todo el \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"spanish1909": "Asimismo barrió Josías los pythones, adivinos, y terapheos, y todas las abominaciones que se veían en la tierra de Judá y en Jerusalem, para cumplir las palabras de la ley que estaban escritas en el libro que el sacerdote Hilcías había hallado en la casa \r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"spanish1909": "Y luego que le hubieron desnudado, tomaron su cabeza y sus armas, y enviáronlo todo á la tierra de los Filisteos por todas partes, para que fuese denunciado á sus ídolos y al pueblo.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"spanish1909": "Porque todos los dioses de los pueblos son nada: Mas Jehová hizo los cielos.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y como oyó Asa las palabras y profecía de Obed profeta, fué confortado, y quitó las abominaciones de toda la tierra de Judá y de Benjamín, y de las ciudades que él había tomado en el monte de Ephraim; y reparó el altar de Jehová que estaba delante del pór\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 16, "word": {"spanish1909": "Y aun á Maachâ madre del rey Asa, él mismo la depuso de su dignidad, porque había hecho un ídolo en el bosque: y Asa deshizo su ídolo, y lo desmenuzó, y quemó en el torrente de Cedrón.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"spanish1909": "Y desampararon la casa de Jehová el Dios de sus padres, y sirvieron á los bosques y á las imágenes esculpidas; y la ira vino sobre Judá y Jerusalem por este su pecado.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"spanish1909": "A más de esto puso una imagen de fundición, que hizo, en la casa de Dios, de la cual había dicho Dios á David y á Salomón su hijo: En esta casa y en Jerusalem, la cual yo elegí sobre todas las tribus de Israel, pondré mi nombre para siempre:\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"spanish1909": "(H33-14) Asimismo quitó los dioses ajenos, y el ídolo de la casa de Jehová, y todos los altares que había edificado en el monte de la casa de Jehová y en Jerusalem, y echólos fuera de la ciudad.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"spanish1909": "Y como hubo derribado los altares y los bosques, y quebrado y desmenuzado las esculturas, y destruído todos los ídolos por toda la tierra de Israel, volvióse á Jerusalem.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"spanish1909": "Porque todos los dioses de los pueblos son ídolos: Mas Jehová hizo los cielos.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"spanish1909": "Avergüéncense todos los que sirven á las imágenes de talla, Los que se alaban de los ídolos: Los dioses todos á él se encorven.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 36, "word": {"spanish1909": "Y sirvieron á sus ídolos; Los cuales les fueron por ruina.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 38, "word": {"spanish1909": "Y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas, Que sacrificaron á los ídolos de Canaán: Y la tierra fué contaminada con sangre.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 4, "word": {"spanish1909": "Sus ídolos son plata y oro, Obra de manos de hombres.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 15, "word": {"spanish1909": "Los ídolos de las gentes son plata y oro, Obra de manos de hombres.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 8, "word": {"spanish1909": "Además está su tierra llena de ídolos, y á la obra de sus manos se han arrodillado, á lo que fabricaron sus dedos.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y quitará totalmente los ídolos.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 20, "word": {"spanish1909": "Aquel día arrojará el hombre, á los topos y murciélagos, sus ídolos de plata y sus ídolos de oro, que le hicieron para que adorase;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"spanish1909": "Como halló mi mano los reinos de los ídolos, siendo sus imágenes más que Jerusalem y Samaria;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"spanish1909": "Como hice á Samaria y á sus ídolos, ¿no haré también así á Jerusalem y á sus ídolos?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 1, "word": {"spanish1909": "CARGA de Egipto.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 3, "word": {"spanish1909": "Y el espíritu de Egipto se desvanecerá en medio de él, y destruiré su consejo; y preguntarán á sus imágenes, á sus mágicos, á sus pythones y á sus adivinos.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"spanish1909": "Porque en aquel día arrojará el hombre sus ídolos de plata, y sus ídolos de oro, que para vosotros han hecho vuestras manos pecadoras.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 16, "word": {"spanish1909": "Confusos y avergonzados serán todos ellos; irán con afrenta todos los fabricadores de imágenes.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"spanish1909": "POSTROSE Bel, abatióse Nebo; sus simulacros fueron puestos sobre bestias, y sobre animales de carga: os llevarán cargados de vosotros, carga penosa.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"spanish1909": "Díjetelo ya días há; antes que viniese te lo enseñé, porque no dijeses: Mi ídolo lo hizo, mis estatuas de escultura y de fundición mandaron estas cosas.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 5, "word": {"spanish1909": "Que os enfervorizáis con los ídolos debajo de todo árbol umbroso, que sacrificáis los hijos en los valles, debajo de los peñascos?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"spanish1909": "El que sacrifica buey, como si matase un hombre; el que sacrifica oveja, como si degollase un perro; el que ofrece presente, como si ofreciese sangre de puerco; el que ofrece perfume, como si bendijese á un ídolo. Y pues escogieron sus caminos, y su alma \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 28, "word": {"spanish1909": "¿Es este hombre Conías un ídolo vil quebrado? ¿es vaso con quien nadie se deleita? ¿Por qué fueron arrojados, él y su generación, y echados á tierra que no habían conocido?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 2, "word": {"spanish1909": "Denunciad en las gentes, y haced saber; levantad también bandera: publicad, y no encubráis: decid: Tomada es Babilonia, Bel es confundido, deshecho es Merodach; confundidas son sus esculturas, quebrados son sus ídolos.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"spanish1909": "Sequedad sobre sus aguas, y secaránse: porque tierra es de esculturas, y en ídolos enloquecen.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 4, "word": {"spanish1909": "Y vuestros altares serán asolados, y vuestras imágenes del sol serán quebradas: y haré que caigan vuestros muertos delante de vuestros ídolos.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos; y vuestros huesos esparciré en derredor de vuestros altares.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 6, "word": {"spanish1909": "En todas vuestras habitaciones las ciudades serán desiertas, y los altos serán asolados, para que sean asolados y se hagan desiertos vuestros altares; y quebrados serán vuestros ídolos, y cesarán; y vuestras imágenes del sol serán destruídas, y vuestras o\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y los que de vosotros escaparen, se acordarán de mí entre las gentes entre las cuales serán cautivos: porque yo me quebranté á causa de su corazón fornicario, que se apartó de mí, y á causa de sus ojos, que fornicaron tras sus ídolos: y se avergonzarán de\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 13, "word": {"spanish1909": "Y sabréis que yo soy Jehová, cuando sus muertos estarán en medio de sus ídolos, en derredor de sus altares, en todo collado alto, y en todas las cumbres de los montes, y debajo de todo árbol sombrío, y debajo de toda encina espesa, lugares donde dieron ol\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 10, "word": {"spanish1909": "Entré pues, y miré, y he aquí imágenes de todas serpientes, y animales de abominación, y todos los ídolos de la casa de Israel, que estaban pintados en la pared alrededor.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 3, "word": {"spanish1909": "Hijo del hombre, estos hombres han puesto sus ídolos en su corazón, y establecido el tropiezo de su maldad delante de su rostro: ¿acaso he de ser yo verdaderamente consultado por ellos?\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"spanish1909": "Háblales por tanto, y diles: Así ha dicho el Señor Jehová: Cualquier hombre de la casa de Israel que hubiere puesto sus ídolos en su corazón, y establecido el tropiezo de su maldad delante de su rostro, y viniere al profeta, yo Jehová responderé al que vi\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 5, "word": {"spanish1909": "Para tomar á la casa de Israel en su corazón, que se han apartado de mí todos ellos en sus ídolos.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 6, "word": {"spanish1909": "Por tanto di á la casa de Israel: Así dice el Señor Jehová: Convertíos, y volveos de vuestros ídolos, y apartad vuestro rostro de todas vuestras abominaciones.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"spanish1909": "Porque cualquier hombre de la casa de Israel, y de los extranjeros que moran en Israel, que se hubiere apartado de andar en pos de mí, y hubiere puesto sus ídolos en su corazón, y establecido delante de su rostro el tropiezo de su maldad, y viniere al pro\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Por cuanto han sido descubiertas tus vergüenzas, y tu confusión ha sido manifestada á tus enamorados en tus fornicaciones; y á los ídolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste;\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"spanish1909": "Que no comiere sobre los montes, ni alzare sus ojos á los ídolos de la casa de Israel, ni violare la mujer de su prójimo, ni llegare á la mujer menstruosa,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 12, "word": {"spanish1909": "Al pobre y menesteroso oprimiere, cometiere robos, no tornare la prenda, ó alzare sus ojos á los ídolos, é hiciere abominación,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"spanish1909": "No comiere sobre los montes, ni alzare sus ojos á los ídolos de la casa de Israel; la mujer de su prójimo no violare,\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 7, "word": {"spanish1909": "Entonces les dije: Cada uno eche de sí cada uno de las abominaciones de sus ojos, y no os contaminéis en los ídolos de Egipto. Yo soy Jehová vuestro Dios.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"spanish1909": "Mas ellos se rebelaron contra mí, y no quisieron obedecerme: no echó de sí cada uno las abominaciones de sus ojos, ni dejaron los ídolos de Egipto; y dije que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en medio de la tierra de Egipto.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"spanish1909": "Porque desecharon mis derechos, y no anduvieron en mis ordenanzas, y mis sábados profanaron: porque tras sus ídolos iba su corazón.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 18, "word": {"spanish1909": "Antes dije en el desierto á sus hijos: No andéis en las ordenanzas de vuestros padres, ni guardéis sus leyes, ni os contaminéis en sus ídolos.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"spanish1909": "Porque no pusieron por obra mis derechos, y desecharon mis ordenanzas, y profanaron mis sábados, y tras los ídolos de sus padres se les fueron sus ojos.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"spanish1909": "Porque ofreciendo vuestras ofrendas, haciendo pasar vuestros hijos por el fuego, os habéis contaminado con todos vuestros ídolos hasta hoy: ¿y he de responderos yo, casa de Israel? Vivo yo, dice el Señor Jehová, que no os responderé.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"spanish1909": "Y vosotros, oh casa de Israel, así ha dicho el Señor Jehová: Andad cada uno tras sus ídolos, y servidles, pues que á mí no me obedecéis; y no profanéis más mi santo nombre con vuestras ofrendas, y con vuestros ídolos.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"spanish1909": "Dirás, pues: Así ha dicho el Señor Jehová: ­Ciudad derramadora de sangre en medio de sí, para que venga su hora, y que hizo ídolos contra sí misma para contaminarse!\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 4, "word": {"spanish1909": "En tu sangre que derramaste has pecado, y te has contaminado en tus ídolos que hiciste; y has hecho acercar tus días, y has llegado á tus años: por tanto te he dado en oprobio á las gentes, y en escarnio á todas las tierras.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 7, "word": {"spanish1909": "Y puso sus fornicaciones con ellos, con todos los más escogidos de los hijos de los Asirios, y con todos aquellos de quienes se enamoró: contaminóse con todos los ídolos de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 30, "word": {"spanish1909": "Estas cosas se harán contigo, porque fornicaste en pos de las gentes, con las cuales te contaminaste en sus ídolos.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"spanish1909": "Porque han adulterado, y hay sangre en sus manos, y han fornicado con sus ídolos; y aun sus hijos que me habían engendrado, hicieron pasar por el fuego, quemándolos.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"spanish1909": "Pues habiendo sacrificado sus hijos á sus ídolos, entrábanse en mi santuario el mismo día para contaminarlo: y he aquí, así hicieron en medio de mi casa.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"spanish1909": "Y sobre vosotras pondrán vuestra obscenidad, y llevaréis los pecados de vuestros ídolos; y sabréis que yo soy el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Destruiré también las imágenes, y haré cesar los ídolos de Memphis; y no habrá más príncipe de la tierra de Egipto, y en la tierra de Egipto pondré temor.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 25, "word": {"spanish1909": "Por tanto, diles: Así dicho el Señor Jehová: ¿Con sangre comeréis, y á vuestros ídolos alzaréis vuestros ojos, y sangre derramaréis, y poseeréis vosotros la tierra?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 18, "word": {"spanish1909": "Y derramé mi ira sobre ellos por las sangres que derramaron sobre la tierra; porque con sus ídolos la contaminaron.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"spanish1909": "Y esparciré sobre vosotros agua limpia, y seréis limpiados de todas vuestras inmundicias; y de todos vuestros ídolos os limpiaré.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"spanish1909": "Ni más se contaminarán con sus ídolos, y con sus abominaciones, y con todas sus rebeliones: y los salvaré de todas sus habitaciones en las cuales pecaron, y los limpiaré; y me serán por pueblo, y yo á ellos por Dios.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 10, "word": {"spanish1909": "Y los Levitas que se apartaron lejos de mí cuando Israel erró, el cual se desvió de mí en pos de sus ídolos, llevarán su iniquidad.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 12, "word": {"spanish1909": "Por cuanto les sirvieron delante de sus ídolos, y fueron á la casa de Israel por tropezadero de maldad; por tanto, he alzado mi mano acerca de ellos, dice el Señor Jehová, que llevarán su iniquidad.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 17, "word": {"spanish1909": "Ephraim es dado á ídolos; déjalo.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 4, "word": {"spanish1909": "Ellos hicieron reyes, mas no por mí; constituyeron príncipes, mas yo no lo supe: de su plata y de su oro hicieron ídolos para sí, para ser talados.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y ahora añadieron á su pecado, y de su plata se han hecho según su entendimiento, estatuas de fundición, ídolos, toda obra de artífices; acerca de los cuales dicen á los hombres que sacrifican, que besen los becerros.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"spanish1909": "Ephraim dirá: ¿Qué más tendré ya con los ídolos? Yo lo oiré, y miraré; yo seré á él como la haya verde: de mí será hallado tu fruto.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y todas sus estatuas serán despedazadas, y todos sus dones serán quemados en fuego, y asolaré todos sus ídolos; porque de dones de rameras los juntó, y á dones de rameras volverán.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"spanish1909": "¿De qué sirve la escultura que esculpió el que la hizo? ¿la estatua de fundición, que enseña mentira, para que haciendo imágenes mudas confíe el hacedor en su obra?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 2, "word": {"spanish1909": "Porque las imágenes han hablado vanidad, y los adivinos han visto mentira, y han hablado sueños vanos, en vano consuelan: por lo cual se fueron ellos como ovejas, fueron humillados porque no tuvieron pastor.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 17, "word": {"spanish1909": "(H11-16) Mal haya el pastor de nada, que deja el ganado. Espada sobre su brazo, y sobre su ojo derecho: del todo se secará su brazo, y enteramente será su ojo derecho oscurecido.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y será en aquel día, dice Jehová de los ejércitos, que talaré de la tierra los nombres de las imágenes, y nunca más vendrán en memoria: y también haré talar de la tierra los profetas, y espíritu de inmundicia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 41, "word": {"spanish1909": "Y entonces hicieron un becerro, y ofrecieron sacrificio al ídolo, y en las obras de sus manos se holgaron.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"spanish1909": "Sino escribirles que se aparten de las contaminaciones de los ídolos, y de fornicación, y de ahogado, y de sangre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"spanish1909": "Que os abstengáis de cosas sacrificadas á ídolos, y de sangre, y de ahogado, y de fornicación; de las cuales cosas si os guardareis, bien haréis. Pasadlo bien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"spanish1909": "Y esperándolos Pablo en Atenas, su espíritu se deshacía en él viendo la ciudad dada á idolatría.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"spanish1909": "Empero cuanto á los que de los Gentiles han creído, nosotros hemos escrito haberse acordado que no guarden nada de esto; solamente que se abstengan de lo que fue sacrificado á los ídolos, y de sangre, y de ahogado, y de fornicación.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"spanish1909": "¿Tú, que dices que no se ha de adulterar, adulteras? ¿Tú, que abominas los ídolos, cometes sacrilegio?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"spanish1909": "No absolutamente con los fornicarios de este mundo, ó con los avaros, ó con los ladrones, ó con los idólatras; pues en tal caso os sería menester salir del mundo.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"spanish1909": "Mas ahora os he escrito, que no os envolváis, es á saber, que si alguno llamándose hermano fuere fornicario, ó avaro, ó idólatra, ó maldiciente, ó borracho, ó ladrón, con el tal ni aun comáis.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 9, "word": {"spanish1909": "¿No sabéis que los injustos no poseerán el reino de Dios? No erréis, que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones,\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y POR lo que hace á lo sacrificado á los ídolos, sabemos que todos tenemos ciencia. La ciencia hincha, mas la caridad edifica.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"spanish1909": "Acerca, pues, de las viandas que son saacrificadas á los ídolos, sabemos que el ídolo nada es en el mundo, y que no hay más de un Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"spanish1909": "Mas no en todos hay esta ciencia: porque algunos con conciencia del ídolo hasta aquí, comen como sacrificado á ídolos; y su conciencia, siendo flaca, es contaminada.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"spanish1909": "Porque si te ve alguno, á ti que tienes ciencia, que estás sentado á la mesa en el lugar de los ídolos, ¿la conciencia de aquel que es flaco, no será adelantada á comer de lo sacrificado á los ídolos?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 7, "word": {"spanish1909": "Ni seáis honradores de ídolos, como algunos de ellos, según está escrito: Sentóse el pueblo á comer y á beber, y se levantaron á jugar.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"spanish1909": "Por tanto, amados míos, huid de la idolatría.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 19, "word": {"spanish1909": "¿Qué pues digo? ¿Que el ídolo es algo? ¿ó que sea algo lo que es sacrificado á los ídolos?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 28, "word": {"spanish1909": "Mas si alguien os dijere: Esto fué sacrificado á los ídolos: no lo comáis, por causa de aquel que lo declaró, y por causa de la conciencia: porque del Señor es la tierra y lo que la hinche.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 2, "word": {"spanish1909": "Sabéis que cuando erais Gentiles, ibais, como erais llevados, a los ídolos mudos.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"spanish1909": "¿Y qué concierto el templo de Dios con los ídolos? porque vosotros sois el templo del Dios viviente, como Dios dijo: Habitaré y andaré en ellos; y seré el Dios de ellos, y ellos serán mi pueblo.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 5, "word": {"spanish1909": "Porque sabéis esto, que ningún fornicario, ó inmundo, ó avaro, que es servidor de ídolos, tiene herencia en el reino de Cristo y de Dios.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"spanish1909": "Amortiguad, pues, vuestros miembros que están sobre la tierra: fornicación, inmundicia, molicie, mala concupiscencia, y avaricia, que es idolatría:\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Porque ellos cuentan de nosotros cuál entrada tuvimos á vosotros; y cómo os convertisteis de los ídolos á Dios, para servir al Dios vivo y verdadero.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"spanish1909": "Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los Gentiles, cuando conversábamos en lascivias, en concupiscencias, en embriagueces, abominables idolatrías.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 21, "word": {"spanish1909": "Hijitos, guardaos de los ídolos. Amén.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"spanish1909": "Pero tengo unas pocas cosas contra ti: porque tú tienes ahí los que tienen la doctrina de ahí los que tienen la doctrina de Fcbalaam, el cual enseñaba á Balac á poner escándalo delante de los hijos de Israel, á comer de cosas sacrificadas á los ídolos, y \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"spanish1909": "Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) enseñar, y engañar á mis siervos, á fornicar, y á comer cosas ofrecidas á los ídolos.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"spanish1909": "Y los otros hombres que no fueron muertos con estas plagas, aun no se arrepintieron de las obras de sus manos, para que no adorasen á los demonios, y á las imágenes de oro, y de plata, y de metal, y de piedra, y de madera; las cuales no pueden ver, ni oir\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"spanish1909": "Mas á los temerosos é incrédulos, á los abominables y homicidas, á los fornicarios y hechiceros, y á los idólatras, y á todos los mentirosos, su parte será en el lago ardiendo con fuego y azufre, que es la muerte segunda.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"spanish1909": "Mas los perros estarán fuera, y los hechiceros, y los disolutos, y los homicidas, y los idólatras, y cualquiera que ama y hace mentira.\r\n"}}]}}}