{"topics": {"wise": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y vió la mujer que el árbol era bueno para comer, y que era agradable á los ojos, y árbol codiciable para alcanzar la sabiduría; y tomó de su fruto, y comió; y dió también á su marido, el cual comió así como ella.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 8, "word": {"spanish1909": "Y acaeció que á la mañana estaba agitado su espíritu; y envió é hizo llamar á todos los magos de Egipto, y á todos sus sabios: y contóles Faraón sus sueños, mas no había quien á Faraón los declarase.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 33, "word": {"spanish1909": "Por tanto, provéase ahora Faraón de un varón prudente y sabio, y póngalo sobre la tierra de Egipto.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 39, "word": {"spanish1909": "Y dijo Faraón á José: Pues que Dios te ha hecho saber todo esto, no hay entendido ni sabio como tú:\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 10, "word": {"spanish1909": "Ahora, pues, seamos sabios para con él, porque no se multiplique, y acontezca que viniendo guerra, él también se junte con nuestros enemigos, y pelee contra nosotros, y se vaya de la tierra.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 11, "word": {"spanish1909": "Entonces llamó también Faraón sabios y encantadores; é hicieron también lo mismo los encantadores de Egipto con sus encantamientos;\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 23, "word": {"spanish1909": "Que si tú llegas á afligirle, y él á mí clamare, ciertamente oiré yo su clamor;\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 30, "word": {"spanish1909": "Así harás con el de tu buey y de tu oveja: siete días estará con su madre, y al octavo día me lo darás.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 8, "word": {"spanish1909": "No recibirás presente; porque el presente ciega á los que ven, y pervierte las palabras justas.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 4, "word": {"spanish1909": "Y harás lazadas de cárdeno en la orilla de la una cortina, en el borde, en la juntura: y así harás en la orilla de la postrera cortina en la juntura segunda.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 11, "word": {"spanish1909": "Y de la misma manera al lado del aquilón habrá á lo largo cortinas de cien codos de longitud, y sus veinte columnas, con sus veinte basas de metal; los capiteles de sus columnas y sus molduras, de plata.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 3, "word": {"spanish1909": "Y tú hablarás á todos los sabios de corazón, á quienes yo he henchido de espíritu de sabiduría; á fin que hagan los vestidos de Aarón, para consagrarle á que me sirva de sacerdote.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"spanish1909": "Y he aquí que yo he puesto con él á Aholiab, hijo de Ahisamac, de la tribu de Dan: y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 10, "word": {"spanish1909": "Y todo sabio de corazón de entre vosotros, vendrá y hará todas las cosas que Jehová ha mandado:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 25, "word": {"spanish1909": "Además todas las mujeres sabias de corazón hilaban de sus manos, y traían lo que habían hilado: cárdeno, ó púrpura, ó carmesí, ó lino fino.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"spanish1909": "HIZO, pues, Bezaleel y Aholiab, y todo hombre sabio de corazón, á quien Jehová dió sabiduría é inteligencia para que supiesen hacer toda la obra del servicio del santuario, todas las cosas que había mandado Jehová.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"spanish1909": "Y Moisés llamó á Bezaleel y á Aholiab, y á todo varón sabio de corazón, en cuyo corazón había dado Jehová sabiduría, y á todo hombre á quien su corazón le movió á llegarse á la obra, para trabajar en ella;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"spanish1909": "Vinieron, por tanto, todos los maestros que hacían toda la obra del santuario, cada uno de la obra que hacía.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 8, "word": {"spanish1909": "Y todos los sabios de corazón entre los que hacían la obra, hicieron el tabernáculo de diez cortinas, de lino torcido, y de jacinto, y de púrpura y carmesí; las cuales hicieron de obra prima, con querubines.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 11, "word": {"spanish1909": "E hizo las lazadas de color de jacinto en la orilla de la una cortina, en el borde, á la juntura; y así hizo en la orilla al borde de la segunda cortina, en la juntura.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"spanish1909": "ASIMISMO esta es la ley de la expiación de la culpa: es cosa muy santa.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 24, "word": {"spanish1909": "El sebo de animal mortecino, y el sebo del que fué arrebatado de fieras, se aparejará para cualquiera otro uso, mas no lo comeréis.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"spanish1909": "No aborrecerás á tu hermano en tu corazón: ingenuamente reprenderás á tu prójimo, y no consentirás sobre él pecado.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"spanish1909": "Y si el que santificó la tierra quisiere redimirla, añadirá á tu estimación el quinto del dinero de ella, y quedaráse para él.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 23, "word": {"spanish1909": "Habla á Aarón y á sus hijos, y diles: Asi bendeciréis á los hijos de Israel, diciéndoles:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"spanish1909": "Dad me de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que yo los ponga por vuestros jefes.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y tomé los principales de vuestras tribus, varones sabios y expertos, y púselos por jefes sobre vosotros, jefes de millares, y jefes de cientos, y jefes de cincuenta, y cabos de diez, y gobernadores á vuestras tribus.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"spanish1909": "Guardadlos, pues, y ponedlos por obra: porque esta es vuestra sabiduría y vuestra inteligencia en ojos de los pueblos, los cuales oirán todos estos estatutos, y dirán: Ciertamente pueblo sabio y entendido, gente grande es ésta.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"spanish1909": "Y cuando Jehová os envió desde Cades-barnea, diciendo: Subid y poseed la tierra que yo os he dado; también fuisteis rebeldes al dicho de Jehová vuestro Dios, y no lo creisteis, ni obedecisteis á su voz.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 30, "word": {"spanish1909": "Guárdate que no tropieces en pos de ellas, después que fueren destruídas delante de ti: no preguntes acerca de sus dioses, diciendo: De la manera que servían aquellas gentes á sus dioses, así haré yo también.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 17, "word": {"spanish1909": "Entonces tomarás una lesna, y horadarás su oreja junto á la puerta, y será tu siervo para siempre: así también harás á tu criada.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 19, "word": {"spanish1909": "No tuerzas el derecho; no hagas acepción de personas, ni tomes soborno; porque el soborno ciega los ojos de los sabios, y pervierte las palabras de los justos.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"spanish1909": "Sin duda pondrás por rey sobre ti al que Jehová tu Dios escogiere: de entre tus hermanos pondrás rey sobre ti: no podrás poner sobre ti hombre extranjero, que no sea tu hermano.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 23, "word": {"spanish1909": "No estará su cuerpo por la noche en el madero, mas sin falta lo enterrarás el mismo día, porque maldición de Dios es el colgado: y no contaminarás tu tierra, que Jehová tu Dios te da por heredad.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"spanish1909": "Y así harás de su asno, así harás también de su vestido, y lo mismo harás con toda cosa perdida de tu hermano que se le perdiere, y tú la hallares: no podrás retraerte de ello.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 7, "word": {"spanish1909": "Dejarás ir á la madre, y tomarás los pollos para ti; para que te vaya bien, y prolongues tus días.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 6, "word": {"spanish1909": "¿Así pagáis á Jehová, Pueblo loco é ignorante? ¿No es él tu padre que te poseyó? El te hizo y te ha organizado.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 29, "word": {"spanish1909": "Ojalá fueran sabios, que comprendieran esto, Y entendieran su postrimería!\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 18, "word": {"spanish1909": "Empero guardaos vosotros del anatema, que ni toquéis, ni toméis alguna cosa del anatema, porque no hagáis anatema el campo de Israel, y lo turbéis.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 12, "word": {"spanish1909": "Porque si os apartareis, y os allegareis á lo que resta de aquestas gentes que han quedado con vosotros, y si concertareis con ellas matrimonios, y entrareis á ellas, y ellas á vosotros;\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y Judá dijo á Simeón su hermano: Sube conmigo á mi suerte, y peleemos contra el Cananeo, y yo también iré contigo á tu suerte. Y Simeón fué con él.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 29, "word": {"spanish1909": "Las más avisadas de sus damas le respondían; Y aun ella se respondía á sí misma.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"spanish1909": "Entonces llevó el pueblo á las aguas: y Jehová dijo á Gedeón: Cualquiera que lamiere las aguas con su lengua como lame el perro, aquél pondrás aparte; asimismo cualquiera que se doblare sobre sus rodillas para beber.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 17, "word": {"spanish1909": "Y díjoles: Miradme á mí, y haced como yo hiciere; he aquí que cuando yo llegare al principio del campo, como yo hiciere, así haréis vosotros.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 8, "word": {"spanish1909": "Y de allí subió á Penuel, y hablóles las mismas palabras. Y los de Penuel le respondieron como habían respondido los de Succoth.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"spanish1909": "Y así todo el pueblo cortó también cada uno su rama, y siguieron á Abimelech, y pusiéronlas junto á la fortaleza, y prendieron fuego con ellas á la fortaleza: por manera que todos los de la torre de Sichêm murieron, como unos mil hombres y mujeres.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 3, "word": {"spanish1909": "Y ellos dijeron: Si enviáis el arca del Dios de Israel, no la enviéis vacía; mas le pagaréis la expiación: y entonces seréis sanos, y conoceréis por qué no se apartó de vosotros su mano.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"spanish1909": "Asimismo todos los Israelitas que se habían escondido en el monte de Ephraim, oyendo que los Filisteos huían, ellos también los persiguieron en aquella batalla.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y salía David á donde quiera que Saúl le enviaba, y portábase prudentemente. Hízolo por tanto Saúl capitán de gente de guerra, y era acepto en los ojos de todo el pueblo, y en los ojos de los criados de Saúl.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 14, "word": {"spanish1909": "Y David se conducía prudentemente en todos sus negocios, y Jehová era con él.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 15, "word": {"spanish1909": "Y viendo Saúl que se portaba tan prudentemente, temíase de él.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 30, "word": {"spanish1909": "Y salían los príncipes de los Filisteos; y como ellos salían, portábase David más prudentemente que todos los siervos de Saúl: y era su nombre muy ilustre.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"spanish1909": "Y hecho que fué saber á Saúl, él envió otros mensajeros, los cuales también profetizaron. Y Saúl volvió á enviar por tercera vez mensajeros, y ellos también profetizaron.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 5, "word": {"spanish1909": "Y viendo su escudero á Saúl muerto, él también se echó sobre su espada, y murió con él.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 11, "word": {"spanish1909": "Entonces David trabando de sus vestidos, rompiólos; y lo mismo hicieron los hombres que estaban con él.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"spanish1909": "Envió Joab á Tecoa, y tomó de allá una mujer astuta, y díjole: Yo te ruego que te enlutes, y te vistas de ropas de luto, y no te unjas con óleo, antes sé como mujer que ha mucho tiempo que trae luto por algún muerto;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"spanish1909": "Y que trocara la forma de las palabras, Joab tu siervo lo ha hecho: mas mi señor es sabio, conforme á la sabiduría de un ángel de Dios, para conocer lo que hay en la tierra.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 5, "word": {"spanish1909": "Y dijo Absalom: Llama también ahora á Husai Arachîta, para que asimismo oigamos lo que él dirá.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"spanish1909": "Por otra parte, habría yo hecho traición contra mi vida (pues que al rey nada se le esconde), y tú mismo estarías en contra.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"spanish1909": "Entonces una mujer sabia dió voces en la ciudad, diciendo: Oid, oid; ruégoos que digáis á Joab se llegue á acá, para que yo hable con él.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 21, "word": {"spanish1909": "De otra suerte acontecerá, cuando mi señor el rey durmiere con sus padres, que yo y mi hijo Salomón seremos tenidos por culpables.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"spanish1909": "Empero ahora no lo absolverás: que hombre sabio eres, y sabes cómo te has de haber con él: y harás descender sus canas con sangre á la sepultura.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"spanish1909": "He aquí lo he hecho conforme á tus palabras: he aquí que te he dado corazón sabio y entendido, tanto que no haya habido antes de ti otro como tú, ni después de ti se levantará otro como tú.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"spanish1909": "Entonces la mujer cuyo era el hijo vivo, habló al rey (porque sus entrañas se le conmovieron por su hijo), y dijo: ­Ah, señor mío! dad á ésta el niño vivo, y no lo matéis. Mas la otra dijo: Ni á mí ni á ti; partidlo.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 27, "word": {"spanish1909": "Entonces el rey respondió, y dijo: Dad á aquélla el hijo vivo, y no lo matéis: ella es su madre.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 31, "word": {"spanish1909": "Y aun fué más sabio que todos los hombres; más que Ethán Ezrahita, y que Emán y Calchôl y Darda, hijos de Mahol: y fué nombrado entre todas las naciones de alrededor.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y como Hiram oyó las palabras de Salomón, holgóse en gran manera, y dijo: Bendito sea hoy Jehová, que dió hijo sabio á David sobre este pueblo tan grande.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 8, "word": {"spanish1909": "Y así hizo para todas sus mujeres extranjeras, las cuales quemaban perfumes, y sacrificaban á sus dioses.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 22, "word": {"spanish1909": "Y respondióle Faraón: ¿Por qué? ¿qué te falta conmigo, que procuras irte á tu tierra? Y él respondió: Nada; con todo, ruégote que me dejes ir.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 5, "word": {"spanish1909": "Y como su escudero vió á Saúl muerto, él también se echó sobre su espada, y matóse.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 8, "word": {"spanish1909": "Asimismo de Thibath y de Chûn ciudades de Adarezer, tomó David muy mucho metal, de que Salomón hizo el mar de bronce, las columnas, y vasos de bronce.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai su hermano, y entráronse en la ciudad. Entonces Joab se volvió á Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"spanish1909": "Y para que asistiesen cada mañana todos los días á confesar y alabar á Jehová, y asimismo á la tarde;\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 31, "word": {"spanish1909": "Estos también echaron suertes, como sus hermanos los hijos de Aarón, delante del rey David, y de Sadoc y de Ahimelech, y de los príncipes de las familias de los sacerdotes y Levitas: el principal de los padres igualmente que el menor de sus hermanos.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 14, "word": {"spanish1909": "Y cayó la suerte al oriente á Selemía. Y á Zachârías su hijo, consejero entendido, metieron en las suertes: y salió la suerte suya al norte.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"spanish1909": "Sobre la división del segundo mes estaba Dodai Ahohita: y Micloth era mayor general en su división, en la que también había veinte y cuatro mil.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 32, "word": {"spanish1909": "Y Jonathán, tío de David, era consejero, varón prudente y escriba; y Jehiel hijo de Hacmoni estaba con los hijos del rey.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 16, "word": {"spanish1909": "Asimismo dió oro por peso para las mesas de la proposición, para cada mesa: del mismo modo plata para las mesas de plata:\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 17, "word": {"spanish1909": "También oro puro para los garfios y para las palanganas, y para los incensarios, y para los tazones de oro, para cada tazón por peso; y para los tazones de plata, por peso para cada tazón:\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 24, "word": {"spanish1909": "Y todos los príncipes y poderosos, y todos los hijos del rey David, prestaron homenaje al rey Salomón.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y además decía Hiram: Bendito sea Jehová el Dios de Israel, que hizo los cielos y la tierra, y que dió al rey David hijo sabio, entendido, cuerdo y prudente, que edifique casa á Jehová, y casa para su reino.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 11, "word": {"spanish1909": "El largo de las alas de los querubines era de veinte codos: porque la una ala era de cinco codos: la cual llegaba hasta la pared de la casa; y la otra ala de cinco codos, la cual llegaba al ala del otro querubín.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"spanish1909": "E hízole instruir, y esparció todos sus hijos por todas las tierras de Judá y de Benjamín, y por todas las ciudades fuertes, y dióles vituallas en abundancia, y pidió muchas mujeres.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"spanish1909": "Mataron pues los bueyes, y los sacerdotes tomaron la sangre, y esparciéronla sobre el altar; mataron luego los carneros, y esparcieron la sangre sobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el altar.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"spanish1909": "Porque una gran multitud del pueblo de Ephraim y Manasés, y de Issachâr y Zabulón, no se habían purificado, y comieron la pascua no conforme á lo que está escrito. Mas Ezechîas oró por ellos, diciendo: Jehová, que es bueno, sea propicio á todo aquel que h\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"spanish1909": "También dije entonces al pueblo: Cada uno con su criado se quede dentro de Jerusalem, y hágannos de noche centinela, y de día á la obra.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"spanish1909": "También yo, y mis hermanos, y mis criados, les hemos prestado dinero y grano: relevémosles ahora de este gravamen.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"spanish1909": "Preguntó entonces el rey á los sabios que sabían los tiempos, (porque así era la costubre del rey para con todos los que sabían la ley y el derecho;\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y entonces dirán esto las señoras de Persia y de Media que oyeren el hecho de la reina, á todos los príncipes del rey: y habrá mucho menosprecio y enojo.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"spanish1909": "Ve, y junta á todos los Judíos que se hallan en Susán, y ayunad por mí, y no comáis ni bebáis en tres días, noche ni día: yo también con mis doncellas ayunaré igualmente, y así entraré al rey, aunque no sea conforme á la ley; y si perezco, que perezca.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"spanish1909": "Contó luego Amán á Zeres su mujer, y á todos sus amigos, todo lo que le había acontecido: y dijéronle sus sabios, y Zeres su mujer: Si de la simiente de los Judíos es el Mardochêo, delante de quien has comenzado á caer, no lo vencerás; antes caerás por ci\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"spanish1909": "Que prende á los sabios en la astucia de ellos, Y el consejo de los perversos es entontecido;\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"spanish1909": "El es sabio de corazón, y poderoso en fortaleza, ¿Quién se endureció contra él, y quedó en paz?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 12, "word": {"spanish1909": "El hombre vano se hará entendido, Aunque nazca como el pollino del asno montés.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"spanish1909": "¿Si proferirá el sabio vana sabiduría, Y henchirá su vientre de viento solano?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 18, "word": {"spanish1909": "(Lo que los sabios nos contaron De sus padres, y no lo encubrieron;\r\n"}}, {"book": "Job", "chapter": 17, "verse": 10, "word": {"spanish1909": "Mas volved todos vosotros, y venid ahora, Que no hallaré entre vosotros sabio.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 2, "word": {"spanish1909": "¿Traerá el hombre provecho á Dios, Porque el sabio sea provechoso á sí mismo?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 38, "word": {"spanish1909": "Si mi tierra clama contra mí, Y lloran todos sus surcos;\r\n"}}, {"book": "Job", "chapter": 32, "verse": 9, "word": {"spanish1909": "No los grandes son los sabios, Ni los viejos entienden el derecho.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"spanish1909": "Oid, sabios, mis palabras; Y vosotros, doctos, estadme atentos.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"spanish1909": "Los hombres de seso dirán conmigo, Y el hombre sabio me oirá:\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"spanish1909": "Que nos enseña más que á las bestias de la tierra, Y nos hace sabios más que las aves del cielo?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"spanish1909": "Porque á la nieve dice: Desciende á la tierra; También á la llovizna, Y á los aguaceros de su fortaleza.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"spanish1909": "Temerlo han por tanto los hombres: El no mira á los sabios de corazón.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y ahora, reyes, entended: Admitid corrección, jueces de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"spanish1909": "La ley de Jehová es perfecta, que vuelve el alma: El testimonio de Jehová, fiel, que hace sabio al pequeño.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 3, "word": {"spanish1909": "Las palabras de su boca son iniquidad y fraude; No quiso entender para bien hacer.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"spanish1909": "Déjate de la ira, y depón el enojo: No te excites en manera alguna á hacer lo malo.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 16, "word": {"spanish1909": "Porque dije: Que no se alegren de mí: Cuando mi pie resbalaba, sobre mí se engrandecían.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"spanish1909": "Pues se ve que mueren los sabios, Así como el insensato y el necio perecen, Y dejan á otros sus riquezas.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 5, "word": {"spanish1909": "Por tanto Dios te derribará para siempre: Te asolará y te arrancará de tu morada, Y te desarraigará de la tierra de los vivientes. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"spanish1909": "Que no oye la voz de los que encantan, Por más hábil que el encantador sea.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"spanish1909": "Y temerán todos los hombres, Y anunciarán la obra de Dios, Y entenderán su hecho.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 8, "word": {"spanish1909": "Entended, necios del pueblo; Y vosotros fatuos, ¿cuándo seréis sabios?\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"spanish1909": "Entenderé en el camino de la perfección Cuando vinieres á mí: En integridad de mi corazón andaré en medio de mi casa.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 43, "word": {"spanish1909": "¿Quién es sabio y guardará estas cosas, Y entenderá las misericordias de Jehová?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 98, "word": {"spanish1909": "Me has hecho más sabio que mis enemigos con tus mandamientos; Porque me son eternos.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"spanish1909": "Oirá el sabio, y aumentará el saber; Y el entendido adquirirá consejo;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 6, "word": {"spanish1909": "Para entender parábola y declaración; Palabras de sabios, y sus dichos oscuros.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"spanish1909": "No seas sabio en tu opinión: Teme á Jehová, y apártate del mal;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 35, "word": {"spanish1909": "Los sabios heredarán honra: Mas los necios sostendrán ignominia.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 6, "word": {"spanish1909": "Ve á la hormiga, oh perezoso Mira sus caminos, y sé sabio;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 33, "word": {"spanish1909": "Atended el consejo, y sed sabios, Y no lo menospreciéis.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"spanish1909": "No reprendas al escarnecedor, porque no te aborrezca: Corrige al sabio, y te amará.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 9, "word": {"spanish1909": "Da al sabio, y será más sabio: Enseña al justo, y acrecerá su saber.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 12, "word": {"spanish1909": "Si fueres sabio, para ti lo serás: Mas si fueres escarnecedor, pagarás tú solo.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 1, "word": {"spanish1909": "Las sentencias de Salomón. EL hijo sabio alegra al padre; Y el hijo necio es tristeza de su madre.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 5, "word": {"spanish1909": "El que recoge en el estío es hombre entendido: El que duerme en el tiempo de la siega es hombre afrentoso.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 8, "word": {"spanish1909": "El sabio de corazón recibirá los mandamientos: Mas el loco de labios caerá.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"spanish1909": "En las muchas palabras no falta pecado: Mas el que refrena sus labios es prudente.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 29, "word": {"spanish1909": "El que turba su casa heredará viento; Y el necio será siervo del sabio de corazón.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"spanish1909": "El fruto del justo es árbol de vida: Y el que prende almas, es sabio.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 15, "word": {"spanish1909": "El camino del necio es derecho en su opinión: Mas el que obedece al consejo es sabio.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 18, "word": {"spanish1909": "Hay quienes hablan como dando estocadas de espada: Mas la lengua de los sabios es medicina.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 1, "word": {"spanish1909": "EL hijo sabio toma el consejo del padre: Mas el burlador no escucha las reprensiones.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"spanish1909": "la ley del sabio es manantial de vida, Para apartarse de los lazos de la muerte.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 20, "word": {"spanish1909": "El que anda con los sabios, sabio será; Mas el que se allega á los necios, será quebrantado.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 1, "word": {"spanish1909": "LA mujer sabia edifica su casa: Mas la necia con sus manos la derriba.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 3, "word": {"spanish1909": "En la boca del necio está la vara de la soberbia: Mas los labios de los sabios los guardarán.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"spanish1909": "El sabio teme, y se aparta del mal: Mas el necio se arrebata, y confía.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 24, "word": {"spanish1909": "Las riquezas de los sabios son su corona: Mas es infatuación la insensatez de los necios.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"spanish1909": "La benevolencia del rey es para con el ministro entendido: Mas su enojo contra el que lo avergüenza.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"spanish1909": "La lengua de los sabios adornará la sabiduría: Mas la boca de los necios hablará sandeces.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"spanish1909": "Los labios de los sabios esparcen sabiduría: Mas no así el corazón de los necios.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"spanish1909": "El escarnecedor no ama al que le reprende; Ni se allega á los sabios.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 20, "word": {"spanish1909": "El hijo sabio alegra al padre: Mas el hombre necio menosprecia á su madre.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"spanish1909": "El camino de la vida es hacia arriba al entendido, Para apartarse del infierno abajo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"spanish1909": "La oreja que escucha la corrección de vida, Entre los sabios morará.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"spanish1909": "La ira del rey es mensajero de muerte: Mas el hombre sabio la evitará.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 20, "word": {"spanish1909": "El entendido en la palabra, hallará el bien: Y el que confía en Jehová, él es bienaventurado.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 21, "word": {"spanish1909": "El sabio de corazón es llamado entendido: Y la dulzura de labios aumentará la doctrina.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 23, "word": {"spanish1909": "El corazón del sabio hace prudente su boca; Y con sus labios aumenta la doctrina.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 2, "word": {"spanish1909": "El siervo prudente se enseñoreará del hijo que deshonra, Y entre los hermanos partirá la herencia.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 10, "word": {"spanish1909": "Aprovecha la reprensión en el entendido, Más que si cien veces hiriese en el necio.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"spanish1909": "Aun el necio cuando calla, es contado por sabio: El que cierra sus labios es entendido.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"spanish1909": "El corazón del entendido adquiere sabiduría; Y el oído de los sabios busca la ciencia.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 20, "word": {"spanish1909": "Escucha el consejo, y recibe la corrección, Para que seas sabio en tu vejez.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 1, "word": {"spanish1909": "EL vino es escarnecedor, la cerveza alborotadora; Y cualquiera que por ello errare, no será sabio.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 26, "word": {"spanish1909": "El rey sabio esparce los impíos. Y sobre ellos hace tornar la rueda.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"spanish1909": "Cuando el escarnecedor es castigado, el simple se hace sabio; Y cuando se amonestare al sabio, aprenderá ciencia.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"spanish1909": "Considera el justo la casa del impío: Cómo los impíos son trastornados por el mal.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 20, "word": {"spanish1909": "Tesoro codiciable y pingüe hay en la casa del sabio; Mas el hombre insensato lo disipará.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"spanish1909": "La ciudad de los fuertes tomó el sabio, Y derribó la fuerza en que ella confiaba.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"spanish1909": "Inclina tu oído, y oye las palabras de los sabios, Y pon tu corazón á mi sabiduría:\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 15, "word": {"spanish1909": "Hijo mío, si tu corazón fuere sabio, También á mí se me alegrará el corazón;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 19, "word": {"spanish1909": "Oye tú, hijo mío, y sé sabio, Y endereza tu corazón al camino.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 24, "word": {"spanish1909": "Mucho se alegrará el padre del justo: Y el que engendró sabio se gozará con él.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"spanish1909": "El hombre sabio es fuerte; Y de pujante vigor el hombre docto.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 6, "word": {"spanish1909": "Porque con ingenio harás la guerra: Y la salud está en la multitud de consejeros.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 23, "word": {"spanish1909": "También estas cosas pertenecen á los sabios. Tener respeto á personas en el juicio no es bueno.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 12, "word": {"spanish1909": "Como zarcillo de oro y joyel de oro fino, Es el que reprende al sabio que tiene oído dócil.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 5, "word": {"spanish1909": "Responde al necio según su necedad, Porque no se estime sabio en su opinión.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"spanish1909": "¿Has visto hombre sabio en su opinión? Más esperanza hay del necio que de él.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 16, "word": {"spanish1909": "A su ver es el perezoso más sabio Que siete que le den consejo.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 11, "word": {"spanish1909": "Sé sabio, hijo mío, y alegra mi corazón, Y tendré qué responder al que me deshonrare.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 7, "word": {"spanish1909": "El que guarda la ley es hijo prudente: Mas el que es compañero de glotones, avergüenza á su padre.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"spanish1909": "El hombre rico es sabio en su opinión: Mas el pobre entendido lo examinará.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 26, "word": {"spanish1909": "El que confía en su corazón es necio; Mas el que camina en sabiduría, será salvo.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"spanish1909": "Los hombres escarnecedores enlazan la ciudad: Mas los sabios apartan la ira.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 9, "word": {"spanish1909": "Si el hombre sabio contendiere con el necio, Que se enoje ó que se ría, no tendrá reposo.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 11, "word": {"spanish1909": "El necio da suelta á todo su espíritu; Mas el sabio al fin le sosiega.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 24, "word": {"spanish1909": "Cuatro cosas son de las más pequeñas de la tierra, Y las mismas son más sabias que los sabios:\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"spanish1909": "El sabio tiene sus ojos en su cabeza, mas el necio anda en tinieblas: empero también entendí yo que un mismo suceso acaecerá al uno que al otro.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 15, "word": {"spanish1909": "Entonces dije yo en mi corazón: Como sucederá al necio me sucederá también á mí: ¿para qué pues he trabajado hasta ahora por hacerme más sabio? Y dije en mi corazón, que también esto era vanidad.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 16, "word": {"spanish1909": "Porque ni del sabio ni del necio habrá memoria para siempre; pues en los días venideros ya todo será olvidado, y también morirá el sabio como el necio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"spanish1909": "¿Y quién sabe si será sabio, ó necio, el que se enseñoreará de todo mi trabajo en que yo me afané, y en que ocupé debajo del sol mi sabiduría? Esto también es vanidad.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 13, "word": {"spanish1909": "Mejor es el muchacho pobre y sabio, que el rey viejo y fatuo que no sabe ser aconsejado.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"spanish1909": "Porque ¿qué más tiene el sabio que el necio? ¿qué más tiene el pobre que supo caminar entre los vivos?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 4, "word": {"spanish1909": "El corazón de los sabios, en la casa del luto; mas el corazón de los insensatos, en la casa del placer.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 5, "word": {"spanish1909": "Mejor es oir la reprensión del sabio, que la canción de los necios.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 7, "word": {"spanish1909": "Ciertamente la opresión hace enloquecer al sabio: y el presente corrompe el corazón.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 10, "word": {"spanish1909": "Nunca digas: ¿Qué es la causa que los tiempos pasados fueron mejores que éstos? Porque nunca de esto preguntarás con sabiduría.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 16, "word": {"spanish1909": "No seas demasiado justo, ni seas sabio con exceso: ¿por qué te destruirás?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"spanish1909": "La sabiduría fortifica al sabio más que diez poderosos la ciudad en que fueron.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"spanish1909": "Porque tu corazón sabe, como tú también dijiste mal de otros muchas veces.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"spanish1909": "Todas estas cosas probé con sabiduría, diciendo: Hacerme he sabio: mas ella se alejó de mí.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"spanish1909": "¿Quién como el sabio? ¿y quién como el que sabe la declaración de las cosas? La sabiduría del hombre hará relucir su rostro, y mudaráse la tosquedad de su semblante.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"spanish1909": "El que guarda el mandamiento no experimentará mal; y el tiempo y el juicio conoce el corazón del sabio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y he visto todas las obras de Dios, que el hombre no puede alcanzar la obra que debajo del sol se hace; por mucho que trabaje el hombre buscándola, no la hallará: aunque diga el sabio que la sabe, no por eso podrá alcanzarla.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"spanish1909": "CIERTAMENTE dado he mi corazón á todas estas cosas, para declarar todo esto: que los justos y los sabios, y sus obras, están en la mano de Dios; y que no sabe el hombre ni el amor ni el odio por todo lo que pasa delante de él.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"spanish1909": "Tornéme, y vi debajo del sol, que ni es de los ligeros la carrera, ni la guerra de los fuertes, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; sino que tiempo y ocasión acontece á todos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y hállase en ella un hombre pobre, sabio, el cual libra la ciudad con su sabiduría; y nadie se acordaba de aquel pobre hombre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 17, "word": {"spanish1909": "Las palabras del sabio con reposo son oídas, más que el clamor del señor entre los necios.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 2, "word": {"spanish1909": "El corazón del sabio está á su mano derecha; mas el corazón del necio á su mano izquierda.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 12, "word": {"spanish1909": "Las palabras de la boca del sabio son gracia; mas los labios del necio causan su propia ruina.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y cuanto más sabio fué el Predicador, tanto más enseñó sabiduría al pueblo; é hizo escuchar, é hizo escudriñar, y compuso muchos proverbios.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 11, "word": {"spanish1909": "Las palabras de los sabios son como aguijones; y como clavos hincados, las de los maestros de las congregaciones, dadas por un Pastor.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 21, "word": {"spanish1909": "Ay de los sabios en sus ojos, y de los que son prudentes delante de sí mismos!\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 11, "word": {"spanish1909": "Ciertamente son necios los príncipes de Zoán; el consejo de los prudentes consejeros de Faraón, se ha desvanecido. ¿Cómo diréis á Faraón: Yo soy hijo de los sabios, é hijo de los reyes antiguos?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 12, "word": {"spanish1909": "¿Dónde están ahora aquellos tus prudentes? Dígante ahora, ó hágante saber qué es lo que Jehová de los ejércitos ha determinado sobre Egipto.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"spanish1909": "Por tanto, he aquí que nuevamente excitaré yo la admiración de este pueblo con un prodigio grande y espantoso; porque perecerá la sabiduría de sus sabios, y se desvanecerá la prudencia de sus prudentes.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"spanish1909": "Tus bueyes y tus asnos que labran la tierra, comerán grano limpio, el cual será aventado con pala y criba.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"spanish1909": "Mas él también es sabio, y traerá el mal, y no retirará sus palabras. Levantaráse pues contra la casa de los malignos, y contra el auxilio de los obradores de iniquidad.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"spanish1909": "Que deshago las señales de los adivinos, y enloquezco á los agoreros; que hago tornar atrás los sabios, y desvanezco su sabiduría;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"spanish1909": "Porque mi pueblo es necio; no me conocieron los hijos ignorantes y los no entendidos; sabios para mal hacer, y para bien hacer no supieron.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 8, "word": {"spanish1909": "¿Cómo decís: Nosotros somos sabios, y la ley de Jehová es con nosotros? Ciertamente, he aquí que en vano se cortó la pluma, por demás fueron los escribas.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"spanish1909": "Los sabios se avergonzaron, espantáronse y fueron presos: he aquí que aborrecieron la palabra de Jehová; ¿y qué sabiduría tienen?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"spanish1909": "¿Quién es varón sabio que entienda esto? ¿y á quién habló la boca de Jehová, para que pueda declararlo? ¿Por qué causa la tierra ha perecido, ha sido asolada como desierto, que no hay quien pase?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"spanish1909": "Así dijo Jehová: No se alabe el sabio en su sabiduría, ni en su valentía se alabe el valiente, ni el rico se alabe en sus riquezas.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"spanish1909": "¿Quién no te temerá, oh Rey de las gentes? porque á tí compete ello; porque entre todos los sabios de las gentes, y en todos sus reinos, no hay semejante á ti.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y dijeron: Venid, y tracemos maquinaciones contra Jeremías; porque la ley no faltará del sacerdote, ni consejo del sabio, ni palabra del profeta. Venid é hirámoslo de lengua, y no miremos á todas sus palabras.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 11, "word": {"spanish1909": "Asimismo todos los Judíos que estaban en Moab, y entre los hijos de Ammón, y en Edom, y los que estaban en todas las tierras, cuando oyeron decir como el rey de Babilonia había dejado algunos en la Judea, y que había puesto sobre ellos á Gedalías hijo de \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 35, "word": {"spanish1909": "Cuchillo sobre los Caldeos, dice Jehová, y sobre los moradores de Babilonia, y sobre sus príncipes, y sobre sus sabios.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 57, "word": {"spanish1909": "Y embriagaré sus príncipes y sus sabios, sus capitanes y sus nobles y sus fuertes; y dormirán sueño eterno y no despertarán, dice el Rey, cuyo nombre es Jehová de los ejércitos.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 17, "word": {"spanish1909": "Y tú, hijo del hombre, pon tu rostro á las hijas de tu pueblo que profetizan de su corazón, y profetiza contra ellas,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 8, "word": {"spanish1909": "Los moradores de Sidón y de Arvad fueron tus remeros: tus sabios, oh Tiro, estaban en ti; ellos fueron tus pilotos.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 9, "word": {"spanish1909": "Los ancianos de Gebal y sus sabios repararon tus hendiduras: todas las galeras de la mar y los remeros de ellas fueron en ti para negociar tus negocios.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 3, "word": {"spanish1909": "He aquí que tú eres más sabio que Daniel; no hay secreto que te sea oculto;\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 16, "word": {"spanish1909": "Y había ventanas estrechas en las cámaras, y en sus portales por de dentro de la puerta alrededor, y asimismo en los corredores; y las ventanas estaban alrededor por de dentro; y en cada poste había palmas.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"spanish1909": "Asimismo adorará el pueblo de la tierra delante de Jehová, á la entrada de la puerta, en los sábados y en las nuevas lunas.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"spanish1909": "Por esto el rey con ira y con grande enojo, mandó que matasen á todos los sabios de Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y publicóse el mandamiento, y los sabios eran llevados á la muerte; y buscaron á Daniel y á sus compañeros para matarlos.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"spanish1909": "Entonces Daniel habló avisada y prudentemente á Arioch, capitán de los de la guarda del rey, que había salido para matar los sabios de Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"spanish1909": "Para demandar misericordias del Dios del cielo sobre este misterio, y que Daniel y sus compañeros no pereciesen con los otros sabios de Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y él es el que muda los tiempos y las oportunidades: quita reyes, y pone reyes: da la sabiduría á los sabios, y la ciencia á los entendidos:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 24, "word": {"spanish1909": "Después de esto Daniel entró á Arioch, al cual el rey había puesto para matar á los sabios de Babilonia; fué, y díjole así: No mates á los sabios de Babilonia: llévame delante del rey, que yo mostraré al rey la declaración.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 27, "word": {"spanish1909": "Daniel respondió delante del rey, y dijo: El misterio que el rey demanda, ni sabios, ni astrólogos, ni magos, ni adivinos lo pueden enseñar al rey.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 48, "word": {"spanish1909": "Entonces el rey engrandeció á Daniel, y le dió muchos y grandes dones, y púsolo por gobernador de toda la provincia de Babilonia, y por príncipe de los gobernadores sobre todos los sabios de Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 6, "word": {"spanish1909": "Por lo cual yo puse mandamiento para hacer venir delante de mí todos los sabios de Babilonia, que me mostrasen la declaración del sueño.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"spanish1909": "Yo el rey Nabucodonosor he visto este sueño. Tú pues, Beltsasar, dirás la declaración de él, porque todos los sabios de mi reino nunca pudieron mostrarme su interpretación: mas tú puedes, porque hay en ti espíritu de los dioses santos.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 7, "word": {"spanish1909": "El rey clamó en alta voz que hiciesen venir magos, Caldeos, y adivinos. Habló el rey, y dijo á los sabios de Babilonia: Cualquiera que leyere esta escritura, y me mostrare su declaración, será vestido de púrpura, y tendrá collar de oro á su cuello; y en e\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 8, "word": {"spanish1909": "Entonces fueron introducidos todos los sabios del rey, y no pudieron leer la escritura, ni mostrar al rey su declaración.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y ahora fueron traídos delante de mí, sabios, astrólogos, que leyesen esta escritura, y me mostrasen su interpretación: pero no han podido mostrar la declaración del negocio.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 3, "word": {"spanish1909": "Y los entendidos resplandecerán como el resplandor del firmamento; y los que enseñan á justicia la multitud, como las estrellas á perpetua eternidad.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 10, "word": {"spanish1909": "Muchos serán limpios, y emblanquecidos, y purificados; mas los impíos obrarán impíamente, y ninguno de los impíos entenderá, pero entenderán los entendidos.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 13, "word": {"spanish1909": "Dolores de mujer de parto le vendrán: es un hijo ignorante, que de otra manera no estuviera tanto tiempo en el rompimiento de los hijos.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 9, "word": {"spanish1909": "¿Quién es sabio para que entienda esto, y prudente para que los sepa? Porque los caminos del Jehová son derechos, y los justos andarán por ellos: mas los rebeldes en ellos caerán.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"spanish1909": "¿No haré que perezcan en aquel día, dice Jehová, los sabios de Edom, y la prudencia del monte de Esaú?\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 12, "word": {"spanish1909": "Así ha dicho Jehová: Aunque reposo tengan, y sean tantos, así serán talados, y él pasará. Bien que te he afligido, no más te afligiré.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y también Hamath tendrá término en ella; Tiro y Sidón, aunque muy sabia sea.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y el nacimiento de Jesucristo fué así: Que siendo María su madre desposada con José, antes que se juntasen, se halló haber concebido del Espíritu Santo.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y COMO fué nacido Jesús en Bethlehem de Judea en días del rey Herodes, he aquí unos magos vinieron del oriente á Jerusalem,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"spanish1909": "Entonces Herodes, llamando en secreto á los magos, entendió de ellos diligentemente el tiempo del aparecimiento de la estrella;\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"spanish1909": "Herodes entonces, como se vió burlado de los magos, se enojó mucho, y envió, y mató á todos los niños que había en Bethlehem y en todos sus términos, de edad de dos años abajo, conforme al tiempo que había entendido de los magos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"spanish1909": "Porque de cierto os digo, que hasta que perezca el cielo y la tierra, ni una jota ni un tilde perecerá de la ley, hasta que todas las cosas sean hechas.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"spanish1909": "MIRAD que no hagáis vuestra justicia delante de los hombres, para ser vistos de ellos: de otra manera no tendréis merced de vuestro Padre que está en los cielos.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 24, "word": {"spanish1909": "Cualquiera, pues, que me oye estas palabras, y las hace, le compararé á un hombre prudente, que edificó su casa sobre la peña;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 16, "word": {"spanish1909": "He aquí, yo os envío como á ovejas en medio de lobos: sed pues prudentes como serpientes, y sencillos como palomas.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"spanish1909": "Y cualquiera que diere á uno de estos pequeñitos un vaso de agua fría solamente, en nombre de discípulo, de cierto os digo, que no perderá su recompensa.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"spanish1909": "En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y de la tierra, que hayas escondido estas cosas de los sabios y de los entendidos, y las hayas revelado á los niños.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 12, "word": {"spanish1909": "Mas os digo, que ya vino Elías, y no le conocieron; antes hicieron en él todo lo que quisieron: así también el Hijo del hombre padecerá de ellos.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"spanish1909": "Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno á su hermano sus ofensas.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 5, "word": {"spanish1909": "Salió otra vez cerca de las horas sexta y nona, é hizo lo mismo.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y viniendo también los primeros, pensaron que habían de recibir más; pero también ellos recibieron cada uno un denario.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: Yo también os preguntaré una palabra, la cual si me dijereis, también yo os diré con qué autoridad hago esto.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 30, "word": {"spanish1909": "Y llegando al otro, le dijo de la misma manera; y respondiendo él, dijo: Yo, señor, voy. Y no fué.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 36, "word": {"spanish1909": "Envió de nuevo otros siervos, más que los primeros; é hicieron con ellos de la misma manera.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 26, "word": {"spanish1909": "De la misma manera también el segundo, y el tercero, hasta los siete.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"spanish1909": "Por tanto, he aquí, yo envío á vosotros profetas, y sabios, y escribas: y de ellos, á unos mataréis y crucificaréis, y á otros de ellos azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad:\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 33, "word": {"spanish1909": "Así también vosotros, cuando viereis todas estas cosas, sabed que está cercano, á las puertas.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"spanish1909": "¿Quién pues es el siervo fiel y prudente, al cual puso su señor sobre su familia para que les dé alimento á tiempo?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 2, "word": {"spanish1909": "Y las cinco de ellas eran prudentes, y las cinco fatuas.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 4, "word": {"spanish1909": "Mas las prudentes tomaron aceite en sus vasos, juntamente con sus lámparas.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 8, "word": {"spanish1909": "Y las fatuas dijeron á las prudentes: Dadnos de vuestro aceite; porque nuestras lámparas se apagan.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 9, "word": {"spanish1909": "Mas las prudentes respondieron, diciendo. Porque no nos falte á nosotras y á vosotras, id antes á los que venden, y comprad para vosotras.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 17, "word": {"spanish1909": "Asimismo el que había recibido dos, ganó también él otros dos.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 35, "word": {"spanish1909": "Dícele Pedro. Aunque me sea menester morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 41, "word": {"spanish1909": "De esta manera también los príncipes de los sacerdotes, escarneciendo con los escribas y los Fariseos y los ancianos, decían:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 16, "word": {"spanish1909": "Y asimismo éstos son los que son sembrados en pedregales: los que cuando han oído la palabra, luego la toman con gozo;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 21, "word": {"spanish1909": "Y la tomó el segundo, y murió, y ni aquél tampoco dejó simiente; y el tercero, de la misma manera.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 31, "word": {"spanish1909": "Mas él con mayor porfía decía: Si me fuere menester morir contigo, no te negaré. También todos decían lo mismo.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"spanish1909": "Y de esta manera también los príncipes de los sacerdotes escarneciendo, decían unos á otros, con los escribas: A otros salvó, á sí mismo no se puede salvar.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"spanish1909": "Y ésta, sobreviniendo en la misma hora, juntamente confesaba al Señor, y hablaba de él á todos los que esperaban la redención en Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y respondiendo, les dijo: El que tiene dos túnicas, dé al que no tiene; y el que tiene qué comer, haga lo mismo.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y le preguntaron también los soldados, diciendo: Y nosotros, ¿qué haremos? Y les dice: No hagáis extorsión á nadie, ni calumniéis; y contentaos con vuestras pagas.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"spanish1909": "Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los Fariseos, y tus discípulos comen y beben?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 36, "word": {"spanish1909": "Y les decía también una parábola: Nadie mete remiendo de paño nuevo en vestido viejo; de otra manera el nuevo rompe, y al viejo no conviene remiendo nuevo.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 31, "word": {"spanish1909": "Y como queréis que os hagan los hombres, así hacedles también vosotros:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"spanish1909": "En aquella misma hora Jesús se alegró en espíritu, y dijo: Yo te alabo, oh Padre, Señor del cielo y de la tierra, que escondiste estas cosas á los sabios y entendidos, y las has revelado á los pequeños: así, Padre, porque así te agradó.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 32, "word": {"spanish1909": "Y asimismo un Levita, llegando cerca de aquel lugar, y viéndole, se pasó de un lado.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"spanish1909": "Y él dijo: El que usó con él de misericordia. Entonces Jesús le dijo: Ve, y haz tú lo mismo.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"spanish1909": "Y dijo el Señor: ¿Quién es el mayordomo fiel y prudente, al cual el señor pondrá sobre su familia, para que á tiempo les dé su ración?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"spanish1909": "No, os digo; antes si no os arrepintiereis, todos pereceréis igualmente.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"spanish1909": "No, os digo; antes si no os arrepintiereis, todos pereceréis asimismo.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"spanish1909": "Y he aquí una mujer que tenía espíritu de enfermedad dieciocho años, y andaba agobiada, que en ninguna manera se podía enhestar.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 33, "word": {"spanish1909": "Así pues, cualquiera de vosotros que no renuncia á todas las cosas que posee, no puede ser mi discípulo.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"spanish1909": "Os digo, que así habrá más gozo en el cielo de un pecador que se arrepiente, que de noventa y nueve justos, que no necesitan arrepentimiento.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"spanish1909": "Así os digo que hay gozo delante de los ángeles de Dios por un pecador que se arrepiente.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y alabó el señor al mayordomo malo por haber hecho discretamente; porque los hijos de este siglo son en su generación más sagaces que los hijos de luz.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y díjole Abraham: Hijo, acuérdate que recibiste tus bienes en tu vida, y Lázaro también males; mas ahora éste es consolado aquí, y tú atormentado.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 10, "word": {"spanish1909": "Así también vosotros, cuando hubiereis hecho todo lo que os es mandado, decid: Siervos inútiles somos, porque lo que debíamos hacer, hicimos.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 28, "word": {"spanish1909": "Asimismo también como fué en los días de Lot; comían, bebían, compraban, vendían, plantaban, edificaban;\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 31, "word": {"spanish1909": "En aquel día, el que estuviere en el terrado, y sus alhajas en casa, no descienda á tomarlas: y el que en el campo, asimismo no vuelva atrás.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 17, "word": {"spanish1909": "De cierto os digo, que cualquiera que no recibiere el reino de Dios como un niño, no entrará en él.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 19, "word": {"spanish1909": "Y también á éste dijo: Tú también sé sobre cinco ciudades.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 31, "word": {"spanish1909": "Así también vosotros, cuando viereis hacerse estas cosas, entended que está cerca el reino de Dios.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 20, "word": {"spanish1909": "Asimismo también el vaso, después que hubo cenado, diciendo: Este vaso es el nuevo pacto en mi sangre, que por vosotros se derrama.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 36, "word": {"spanish1909": "Y les dijo: Pues ahora, el que tiene bolsa, tómela, y también la alforja, y el que no tiene, venda su capa y compre espada.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"spanish1909": "Respondió entonces Jesús, y díjoles: De cierto, de cierto os digo: No puede el Hijo hacer nada de sí mismo, sino lo que viere hacer al Padre: porque todo lo que él hace, esto también hace el Hijo juntamente.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y tomó Jesús aquellos panes, y habiendo dado gracias, repartió á los discípulos, y los discípulos á los que estaban recostados: asimismo de los peces, cuanto querían.\r\n"}}, {"book": "John", "chapter": 6, "verse": 37, "word": {"spanish1909": "Todo lo que el Padre me da, vendrá á mí; y al que á mí viene, no le hecho fuera.\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"spanish1909": "DESPUÉS se manifestó Jesús otra vez á sus discípulos en la mar de Tiberias; y manifestóse de esta manera.\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"spanish1909": "Viene pues Jesús, y toma el pan, y les da; y asimismo del pez.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"spanish1909": "Y todos los profetas desde Samuel y en adelante, todos los que han hablado, han anunciado estos días.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y hablóle Dios así: Que su simiente sería extranjera en tierra ajena, y que los reducirían á servidumbre y maltratarían, por cuatrocientos años.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 34, "word": {"spanish1909": "Y que le levantó de los muertos para nunca más volver á corrupción, así lo dijo: Os daré las misericordias fieles de David.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"spanish1909": "Mirad, oh menospreciadores, y entonteceos, y desvaneceos; Porque yo obro una obra en vuestros días, Obra que no creeréis, si alguien os la contare.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 14, "word": {"spanish1909": "A Griegos y á bárbaros, á sabios y á no sabios soy deudor.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"spanish1909": "Diciéndose ser sabios, se hicieron fatuos,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"spanish1909": "Y del mismo modo también los hombres, dejando el uso natural de las mujeres, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas hombres con hombres, y recibiendo en sí mismos la recompensa que convino á su extravío.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"spanish1909": "¿Qué pues? ¿Somos mejores que ellos? En ninguna manera: porque ya hemos acusado á Judíos y á Gentiles, que todos están debajo de pecado.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"spanish1909": "Así también vosotros, pensad que de cierto estáis muertos al pecado, mas vivos á Dios en Cristo Jesús Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"spanish1909": "Y asimismo también el Espíritu ayuda nuestra flaqueza: porque qué hemos de pedir como conviene, no lo sabemos; sino que el mismo Espíritu pide por nosotros con gemidos indecibles.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"spanish1909": "Mas la justicia que es por la fe dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer abajo á Cristo:)\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"spanish1909": "Y si por gracia, luego no por las obras; de otra manera la gracia ya no es gracia. Y si por las obras, ya no es gracia; de otra manera la obra ya no es obra.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 22, "word": {"spanish1909": "Mira, pues, la bondad y la severidad de Dios: la severidad ciertamente en los que cayeron; mas la bondad para contigo, si permanecieres en la bondad; pues de otra manera tú también serás cortado.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 25, "word": {"spanish1909": "Porque no quiero, hermanos, que ignoréis este misterio, para que no seáis acerca de vosotros mismos arrogantes: que el endurecimiento en parte ha acontecido en Israel, hasta que haya entrado la plenitud de los Gentiles;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 16, "word": {"spanish1909": "Unánimes entre vosotros: no altivos, mas acomodándoos á los humildes. No seáis sabios en vuestra opinión.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"spanish1909": "Asimismo á la iglesia de su casa. Saludad á Epeneto, amado mío, que es las primicias de Acaya en Cristo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"spanish1909": "Porque vuestra obediencia ha venido á ser notoria á todos; así que me gozo de vosotros; mas quiero que seáis sabios en el bien, y simples en el mal.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"spanish1909": "Al sólo Dios sabio, sea gloria por Jesucristo para siempre. Amén. {enviada por medio de Febe, diaconisa de la iglesia de Cencreas.}\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Porque está escrito: Destruiré la sabiduría de los sabios, Y desecharé la inteligencia de los entendidos.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"spanish1909": "¿Qué es del sabio? ¿qué del escriba? ¿qué del escudriñador de este siglo? ¿no ha enloquecido Dios la sabiduría del mundo?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 25, "word": {"spanish1909": "Porque lo loco de Dios es más sabio que los hombres; y lo flaco de Dios es más fuerte que los hombres.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 26, "word": {"spanish1909": "Porque mirad, hermanos, vuestra vocación, que no sois muchos sabios según la carne, no muchos poderosos, no muchos nobles;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"spanish1909": "Antes lo necio del mundo escogió Dios, para avergonzar á los sabios; y lo flaco del mundo escogió Dios, para avergonzar lo fuerte;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Conforme á la gracia de Dios que me ha sido dada, yo como perito arquitecto puse el fundamento, y otro edifica encima: empero cada uno vea cómo sobreedifica.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"spanish1909": "Nadie se engañe á sí mismo: si alguno entre vosotros parece ser sabio en este siglo, hágase simple, para ser sabio.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"spanish1909": "Porque la sabiduría de esta mundo es necedad para con Dios; pues escrito está: El que prende á los sabios en la astucia de ellos.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"spanish1909": "Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 10, "word": {"spanish1909": "Nosotros necios por amor de Cristo, y vosotros prudentes en Cristo; nosotros flacos, y vosotros fuertes; vosotros nobles, y nosotros viles.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"spanish1909": "Para avergonzaros lo digo. ¿Pues qué, no hay entre vosotros sabio, ni aun uno que pueda juzgar entre sus hermanos;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"spanish1909": "El marido pague á la mujer la debida benevolencia; y asimismo la mujer al marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"spanish1909": "La mujer no tiene potestad de su propio cuerpo, sino el marido: é igualmente tampoco el marido tiene potestad de su propio cuerpo, sino la mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 22, "word": {"spanish1909": "Porque el que en el Señor es llamado siendo siervo, liberto es del Señor: asimismo también el que es llamado siendo libre, siervo es de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"spanish1909": "Como á sabios hablo; juzgad vosotros lo que digo.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 9, "word": {"spanish1909": "Así también vosotros, si por la lengua no diereis palabra bien significante, ¿cómo se entenderá lo que se dice? porque hablaréis al aire.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Así que, al contrario, vosotros más bien lo perdonéis y consoléis, porque no sea el tal consumido de demasiada tristeza.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 12, "word": {"spanish1909": "Porque no osamos entremeternos ó compararnos con algunos que se alaban á sí mismos: mas ellos, midiéndose á sí mismos por sí mismos, y comparándose consigo mismos no son juiciosos.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 16, "word": {"spanish1909": "Otra vez digo: Que nadie me estime ser loco; de otra manera, recibidme como á loco, para que aun me gloríe yo un poquito.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 19, "word": {"spanish1909": "Porque de buena gana toleráis los necios, siendo vosotros sabios:\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Antes por el contrario, como vieron que el evangelio de la incircuncisión me era encargado, como á Pedro el de la circuncisión,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y á su disimulación consentían también los otros Judíos; de tal manera que aun Bernabé fué también llevado de ellos en su simulación.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 10, "word": {"spanish1909": "Yo confío de vosotros en el Señor, que ninguna otra cosa sentiréis: mas el que os inquieta, llevará el juicio, quienquiera que él sea.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 15, "word": {"spanish1909": "Mirad, pues, cómo andéis avisadamente; no como necios, mas como sabios;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"spanish1909": "Por tanto, no seáis imprudentes, sino entendidos de cuál sea la voluntad del Señor.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"spanish1909": "Así que, todos los que somos perfectos, esto mismo sintamos: y si otra cosa sentís, esto también os revelará Dios.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 16, "word": {"spanish1909": "Y cuando esta carta fuere leída entre vosotros, haced que también sea leída en la iglesia de los Laodicenses; y la de Laodicea que la leáis también vosotros.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 17, "word": {"spanish1909": "Por tanto, al Rey de siglos, inmortal, invisible, al solo sabio Dios sea honor y gloria por los siglos de los siglos. Amén.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"spanish1909": "Los diáconos asimismo, deben ser honestos, no bilingües, no dados á mucho vino, no amadores de torpes ganancias;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 25, "word": {"spanish1909": "Asimismo las buenas obras antes son manifiestas; y las que son de otra manera, no pueden esconderse.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"spanish1909": "Si alguno enseña otra cosa, y no asiente á sanas palabras de nuestro Señor Jesucristo, y á la doctrina que es conforme á la piedad;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salud por la fe que es en Cristo Jesús.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 3, "word": {"spanish1909": "Las viejas, asimismo, se distingan en un porte santo; no calumniadoras, no dadas á mucho vino, maestras de honestidad:\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 6, "word": {"spanish1909": "Exhorta asimismo á los mancebos á que sean comedidos;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"spanish1909": "Así que, por cuanto los hijos participaron de carne y sangre, él también participó de lo mismo, para destruir por la muerte al que tenía el imperio de la muerte, es á saber, al diablo,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 4, "word": {"spanish1909": "Porque en un cierto lugar dijo así del séptimo día: Y reposó Dios de todas sus obras en el séptimo día.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"spanish1909": "Porque el testamento con la muerte es confirmado; de otra manera no es válido entre tanto que el testador vive.\r\n"}}, {"book": "James", "chapter": 2, "verse": 25, "word": {"spanish1909": "Asimismo también Rahab la ramera, ¿no fué justificada por obras, cuando recibió los mensajeros, y los echó fuera por otro camino?\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"spanish1909": "¿Quién es sabio y avisado entre vosotros? muestre por buena conversación sus obras en mansedumbre de sabiduría.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"spanish1909": "ASIMISMO vosotras, mujeres, sed sujetas á vuestros maridos; para que también los que no creen á la palabra, sean ganados sin palabra por la conversación de sus mujeres,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"spanish1909": "Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor á la mujer como á vaso más frágil, y como á herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"spanish1909": "No volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo; sabiendo que vosotros sois llamados para que poseáis bendición en herencia.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"spanish1909": "PUES que Cristo ha padecido por nosotros en la carne, vosotros también estad armados del mismo pensamiento: que el que ha padecido en la carne, cesó de pecado;\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"spanish1909": "Igualmente, mancebos, sed sujetos á los ancianos; y todos sumisos unos á otros, revestíos de humildad; porque Dios resiste á los soberbios, y da gracia á los humildes.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"spanish1909": "De la misma manera también estos soñadores amancillan la carne, y menosprecian la potestad, y vituperan las potestades superiores.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"spanish1909": "Al Dios solo sabio, nuestro Salvador, sea gloria y magnificencia, imperio y potencia, ahora y en todos los siglos. Amén.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y el cuarto ángel tocó la trompeta, y fué herida la tercera parte del sol, y la tercera parte de la luna, y la tercera parte de las estrellas; de tal manera que se oscureció la tercera parte de ellos, y no alumbraba la tercera parte del día, y lo mismo de\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"spanish1909": "No entrará en ella ninguna cosa sucia, ó que hace abominación y mentira; sino solamente los que están escritos en el libro de la vida del Cordero.\r\n"}}]}}}