{"topics": {"power": {"verses": [{"book": "Genesis", "chapter": 31, "verse": 6, "word": {"spanish1909": "Y vosotras sabéis que con todas mis fuerzas he servido á vuestro padre:\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"spanish1909": "Poder hay en mi mano para haceros mal: mas el Dios de vuestro padre me habló anoche diciendo: Guárdate que no hables á Jacob descomedidamente.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"spanish1909": "Y él dijo: No se dirá más tu nombre Jacob, sino Israel: porque has peleado con Dios y con los hombres, y has vencido.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"spanish1909": "Rubén, tú eres mi primogénito, mi fortaleza, y el principio de mi vigor; Principal en dignidad, principal en poder.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"spanish1909": "Y á la verdad yo te he puesto para declarar en ti mi potencia, y que mi Nombre sea contado en toda la tierra.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"spanish1909": "Tu diestra, oh Jehová, ha sido magnificada en fortaleza; Tu diestra, oh Jehová, ha quebrantado al enemigo.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"spanish1909": "Si no agradare á su señor, por lo cual no la tomó por esposa, permitirle ha que se rescate, y no la podrá vender á pueblo extraño cuando la desechare.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"spanish1909": "Entonces Moisés oró á la faz de Jehová su Dios, y dijo: Oh Jehová, ¿por qué se encenderá tu furor en tu pueblo, que tú sacaste de la tierra de Egipto con gran fortaleza, y con mano fuerte?\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"spanish1909": "Y quebrantaré la soberbia de vuestra fortaleza, y tornaré vuestro cielo como hierro, y vuestra tierra como metal:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"spanish1909": "Y tropezarán los unos en los otros, como si huyeran delante de cuchillo, aunque nadie los persiga; y no podréis resistir delante de vuestros enemigos.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"spanish1909": "Ahora, pues, yo te ruego que sea magnificada la fortaleza del Señor, como lo hablaste, diciendo:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"spanish1909": "Y Balaam respondió á Balac: He aquí yo he venido á ti: mas ¿podré ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablaré.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"spanish1909": "Y por cuanto él amó á tus padres, escogió su simiente después de ellos, y sacóte delante de sí de Egipto con su gran poder;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y digas en tu corazón: Mi poder y la fortaleza de mi mano me han traído esta riqueza.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"spanish1909": "Antes acuérdate de Jehová tu Dios: porque él te da el poder para hacer las riquezas, á fin de confirmar su pacto que juró á tus padres, como en este día.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y ellos son tu pueblo y tu heredad, que sacaste con tu gran fortaleza y con tu brazo extendido.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"spanish1909": "Porque Jehová juzgará á su pueblo, Y por amor de sus siervos se arrepentirá, Cuando viere que la fuerza pereció, Y que no hay guardado, mas desamparado.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y como los de la ciudad miraron atrás, observaron, y he aquí el humo de la ciudad que subía al cielo, y no tuvieron arbitrio para huir ni á una parte ni á otra: y el pueblo que iba huyendo hacia el desierto, se volvió contra los que le seguían.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"spanish1909": "Entonces Josué respondió á la casa de José, á Ephraim y Manasés, diciendo: Tú eres gran pueblo, y tienes gran fuerza; no tendrás una sola suerte;\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y HABIA un varón de Benjamín, hombre valeroso, el cual se llamaba Cis, hijo de Abiel, hijo de Seor, hijo de Bechôra, hijo de Aphia, hijo de un hombre de Benjamín.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"spanish1909": "Entonces David y la gente que con él estaba, alzaron su voz y lloraron, hasta que les faltaron las fuerzas para llorar.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"spanish1909": "Dios es el que con virtud me corrobora, y el que despeja mi camino;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"spanish1909": "Mas á Jehová, que os sacó de tierra de Egipto con grande poder y brazo extendido, á éste temeréis, y á éste adoraréis, y á éste haréis sacrificio.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"spanish1909": "Y sus moradores, cortos de manos, quebrantados y confusos, fueron cual hierba del campo, como legumbre verde, y heno de los tejados, que antes que venga á madurez es seco.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y ACONTECIO á la vuelta del año, en el tiempo que suelen los reyes salir á la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Ammón, y vino y cercó á Rabba. Mas David estaba en Jerusalem: y Joab batió á Rabba, y destru\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"spanish1909": "Tuya es, oh Jehová, la magnificencia, y el poder, y la gloria, la victoria, y el honor; porque todas las cosas que están en los cielos y en la tierra son tuyas. Tuyo, oh Jehová, es el reino, y la altura sobre todos los que están por cabeza.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"spanish1909": "Las riquezas y la gloria están delante de ti, y tú señoreas á todos: y en tu mano está la potencia y la fortaleza, y en tu mano la grandeza y fuerza de todas las cosas.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"spanish1909": "Y clamó Asa á Jehová su Dios, y dijo: Jehová, no tienes tú más con el grande que con el que ninguna fuerza tiene, para dar ayuda. Ayúdanos, oh Jehová Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra este ejército. Oh Jehová, tú eres \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y dijo: Jehová Dios de nuestros padres, ¿no eres tú Dios en los cielos, y te enseñoreas en todos los reinos de las Gentes? ¿no está en tu mano tal fuerza y potencia, que no hay quien te resista?\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"spanish1909": "Y buscando á Ochôzías, el cual se había escondido en Samaria, tomáronlo, y trajéronlo á Jehú, y le mataron; y diéronle sepultura, porque dijeron: Es hijo de Josaphat, el cual buscó á Jehová de todo su corazón. Y la casa de Ochôzías no tenía fuerzas para p\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"spanish1909": "Pero si tú vas, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos; porque en Dios está la fortaleza, ó para ayudar, ó para derribar.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"spanish1909": "Y bajo la mano de éstos estaba el ejército de guerra, de trescientos siete mil y quinientos guerreros poderosos y fuertes para ayudar al rey contra los enemigos.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"spanish1909": "Después de esto Sennachêrib rey de los Asirios, estando él sobre Lachîs y con él toda su potencia, envió sus siervos á Jerusalem, para decir á Ezechîas rey de Judá, y á todos los de Judá que estaban en Jerusalem:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"spanish1909": "Entonces, cuando el traslado de la carta del rey Artajerjes fué leído delante de Rehum, y de Simsai secretario, y sus compañeros, fueron prestamente á Jerusalem á los Judíos, é hiciéronles cesar con poder y fuerza.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"spanish1909": "Porque tuve vergüenza de pedir al rey tropa y gente de á caballo que nos defendiesen del enemigo en el camino: porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su fortaleza y su furor sobre \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"spanish1909": "Ellos pues son tus siervos y tu pueblo, los cuales redimiste con tu gran fortaleza, y con tu mano fuerte.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"spanish1909": "Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos como sus hijos; y he aquí que nosotros sujetamos nuestros hijos y nuestras hijas á servidumbre, y hay algunas de nuestras hijas sujetas: mas no hay facultad en nuestras manos \r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"spanish1909": "En el tercer año de su reinado hizo banquete á todos sus príncipes y siervos, teniendo delante de él la fuerza de Persia y de Media, gobernadores y príncipes de provincias,\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"spanish1909": "Con intimación de que el rey concedía á los Judíos que estaban en todas la ciudades, que se juntasen y estuviesen á la defensa de su vida, prontos á destruir, y matar, y acabar con todo ejército de pueblo o provincia que viniese contra ellos, aun niños y \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y EN el mes duodécimo y que es el mes de Adar, á trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo día en que esperaban los enemigos de los Judíos enseñorearse de ellos, fué lo contrario; porque los Judíos se enseñor\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y toda la obra de su fortaleza, y de su valor, y la declaración de la grandeza de Mardochêo, con que el rey le engrandeció, ¿no está escrito en el libro de los anales de los reyes de Media y de Persia?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y dijo Jehová á Satán: He aquí, todo lo que tiene está en tu mano: solamente no pongas tu mano sobre él. Y salióse Satán de delante de Jehová.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"spanish1909": "En el hambre te redimirá de la muerte, Y en la guerra de las manos de la espada.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"spanish1909": "¿Por qué viven los impíos, Y se envejecen, y aun crecen en riquezas?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"spanish1909": "¿Pleitearía conmigo con grandeza de fuerza? No: antes él la pondría en mí.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"spanish1909": "Mas á los fuertes adelantó con su poder: Levantóse, y no se da por segura la vida.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"spanish1909": "¿En qué ayudaste al que no tiene fuerza? ¿Has amparado al brazo sin fortaleza?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"spanish1909": "El rompe la mar con su poder, Y con su entendimiento hiere la hinchazón suya.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"spanish1909": "He aquí, estas son partes de sus caminos: ­Mas cuán poco hemos oído de él! Porque el estruendo de sus fortalezas, ¿quién lo detendrá?\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"spanish1909": "He aquí que Dios es excelso con su potencia; ¿Qué enseñador semejante á él?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"spanish1909": "El es Todopoderoso, al cual no alcanzamos, grande en potencia; Y en juicio y en multitud de justicia no afligirá.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"spanish1909": "Yo no callaré sus miembros, Ni lo de sus fuerzas y la gracia de su disposición.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"spanish1909": "Ensálzate, oh Jehová, con tu fortaleza: Cantaremos y alabaremos tu poderío.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"spanish1909": "Libra de la espada mi alma; Del poder del perro mi única.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"spanish1909": "Voz de Jehová con potencia; Voz de Jehová con gloria.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"spanish1909": "Vi yo al impío sumamente ensalzado, Y que se extendía como un laurel verde.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"spanish1909": "Empero Dios redimirá mi vida del poder de la sepultura, Cuando me tomará. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"spanish1909": "No los matarás, porque mi pueblo no se olvide: Hazlos vagar con tu fortaleza, y abátelos. Oh Jehová, escudo nuestro,\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"spanish1909": "Yo empero cantaré tu fortaleza, Y loaré de mañana tu misericordia: Porque has sido mi amparo Y refugio en el día de mi angustia.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"spanish1909": "Una vez habló Dios; Dos veces he oído esto: Que de Dios es la fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"spanish1909": "Para ver tu fortaleza y tu gloria, Así como te he mirado en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"spanish1909": "Tú, el que afirma los montes con su potencia, Ceñido de valentía:\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"spanish1909": "Decid á Dios: ­Cuán terribles tus obras! Por lo grande de tu fortaleza te mentirán tus enemigos.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"spanish1909": "El se enseñorea con su fortaleza para siempre: Sus ojos atalayan sobre las gentes: Los rebeldes no serán ensalzados. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"spanish1909": "Terrible eres, oh Dios, desde tus santuarios: El Dios de Israel, él da fortaleza y vigor á su pueblo. Bendito Dios.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"spanish1909": "Y aun hasta la vejez y las canas; oh Dios, no me desampares, Hasta que denuncie tu brazo á la posteridad, Tus valentías á todos los que han de venir.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"spanish1909": "Movió el solano en el cielo, Y trajo con su fortaleza el austro.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"spanish1909": "Entre ante tu acatamiento el gemido de los presos: Conforme á la grandeza de tu brazo preserva á los sentenciados á muerte.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"spanish1909": "¿Quién conoce la fortaleza de tu ira, Y tu indignación según que debes ser temido?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"spanish1909": "Salvólos empero por amor de su nombre, Para hacer notoria su fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"spanish1909": "Tu pueblo serálo de buena voluntad en el día de tu poder, En la hermosura de la santidad: desde el seno de la aurora, Tienes tú el rocío de tu juventud.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"spanish1909": "El poder de sus obras anunció á su pueblo, Dándole la heredad de las gentes.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"spanish1909": "La gloria de tu reino digan, Y hablen de tu fortaleza;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"spanish1909": "Grande es el Señor nuestro, y de mucha potencia; Y de su entendimiento no hay número.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"spanish1909": "Aleluya. ALABAD á Dios en su santuario: Alabadle en la extensión de su fortaleza.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"spanish1909": "No detengas el bien de sus dueños, Cuando tuvieres poder para hacerlo.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"spanish1909": "La muerte y la vida están en poder de la lengua; Y el que la ama comerá de sus frutos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y TORNÉME yo, y vi todas las violencias que se hacen debajo del sol: y he aquí las lágrimas de los oprimidos, y sin tener quien los consuele; y la fuerza estaba en la mano de sus opresores, y para ellos no había consolador.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"spanish1909": "Asimismo, á todo hombre á quien Dios dió riquezas y hacienda, y le dió también facultad para que coma de ellas, y tome su parte, y goce su trabajo; esto es don de Dios.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"spanish1909": "Hombre á quien Dios dió riquezas, y hacienda, y honra, y nada le falta de todo lo que su alma desea; mas Dios no le dió facultad de comer de ello, sino que los extraños se lo comen. Esto vanidad es, y enfermedad trabajosa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"spanish1909": "Pues la palabra del rey es con potestad, ¿y quién le dirá, Qué haces?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"spanish1909": "No hay hombre que tenga potestad sobre el espíritu para retener el espíritu, ni potestad sobre el día de la muerte: y no valen armas en tal guerra; ni la impiedad librará al que la posee.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"spanish1909": "Y sus moradores, cortos de manos, quebrantados y confusos, serán como grama del campo y hortaliza verde, como hierba de los tejados, que antes de sazón se seca.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"spanish1909": "Levantad en alto vuestros ojos, y mirad quién crió estas cosas: él saca por cuenta su ejército: á todas llama por sus nombres; ninguna faltará: tal es la grandeza de su fuerza, y su poder y virtud.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"spanish1909": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"spanish1909": "El que saca carro y caballo, ejército y fuerza; caen juntamente para no levantarse; quedan extinguidos, como pábilo quedan apagados.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"spanish1909": "He aquí que serán como tamo; fuego los quemará, no salvarán sus vidas del poder de la llama; no quedará brasa para calentarse, ni lumbre á la cual se sienten.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"spanish1909": "Porque vine, y nadie pareció; llamé, y nadie respondió. ¿Ha llegado á acortarse mi mano, para no redimir? ¿no hay en mí poder para librar? He aquí que con mi reprensión hago secar la mar; torno los ríos en desierto, hasta pudrirse sus peces, y morirse de \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"spanish1909": "El que hizo la tierra con su potencia, el que puso en orden el mundo con su saber, y extendió los cielos con su prudencia;\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"spanish1909": "Yo hice la tierra, el hombre y las bestias que están sobre la haz de la tierra, con mi grande potencia y con mi brazo extendido, y díla á quien me plugo.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"spanish1909": "Oh Señor Jehová! he aquí que tú hiciste el cielo y la tierra con tu gran poder, y con tu brazo extendido, ni hay nada que sea difícil para ti:\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"spanish1909": "El es el que hizo la tierra con su fortaleza, el que afirmó el mundo con su sabiduría, y extendió los cielos con inteligencia;\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"spanish1909": "Di: Así ha dicho el Señor Jehová: ¿Será prosperada? ¿No arrancará sus raíces, y destruirá su fruto, y secaráse? Todas las hojas de su lozanía secará, y no con gran brazo, ni con mucha gente, arrancándola de sus raíces.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"spanish1909": "He aquí que los príncipes de Israel, cada uno según su poder, fueron en ti para derramar sangre.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"spanish1909": "Así ha dicho Jehová: También caerán los que sostienen á Egipto, y la altivez de su fortaleza caerá: desde Migdol hasta Seveneh caerán en él á cuchillo, dice el Señor Jehová.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"spanish1909": "Tú, oh rey, eres rey de reyes; porque el Dios del cielo te ha dado reino, potencia, y fortaleza, y majestad.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"spanish1909": "Y juntáronse los grandes, los gobernadores, los capitanes, y los del consejo del rey, para mirar estos varones, como el fuego no se enseñoreó de sus cuerpos, ni cabello de sus cabezas fué quemado, ni sus ropas se mudaron, ni olor de fuego había pasado por\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"spanish1909": "Habló el rey, y dijo: ¿No es ésta la gran Babilonia, que yo edifiqué para casa del reino, con la fuerza de mi poder, y para gloria de mi grandeza?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"spanish1909": "Que salva y libra, y hace señales y maravillas en el cielo y en la tierra; el cual libró á Daniel del poder de los leones.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y vino hasta el carnero que tenía los dos cuernos, al cual había yo visto que estaba delante del río, y corrió contra él con la ira de su fortaleza.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"spanish1909": "Y vilo que llegó junto al carnero, y levantóse contra él, é hiriólo, y quebró sus dos cuernos, porque en el carnero no había fuerzas para parar delante de él: derribólo por tanto en tierra, y hollólo; ni hubo quien librase al carnero de su mano.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"spanish1909": "Y que fué quebrado y sucedieron cuatro en su lugar, significa que cuatro reinos sucederán de la nación, mas no en la fortaleza de él.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"spanish1909": "Y su poder se fortalecerá, mas no con fuerza suya, y destruirá maravillosamente, y prosperará; y hará arbitrariamente, y destruirá fuertes y al pueblo de los santos.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"spanish1909": "Y al cabo de años se concertarán, y la hija del rey del mediodía vendrá al rey del norte para hacer los conciertos. Empero ella no podrá retener la fuerza del brazo: ni permanecerá él, ni su brazo; porque será entregada ella, y los que la habían traído, a\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"spanish1909": "Y despertará sus fuerzas y su corazón contra el rey del mediodía con grande ejército: y el rey del mediodía se moverá á la guerra con grande y muy fuerte ejército; mas no prevalecerá, porque le harán traición.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"spanish1909": "Y se apoderará de los tesoros de oro y plata, y de todas las cosas preciosas de Egipto, de Libia, y Etiopía por donde pasará.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y oía al varón vestido de lienzos, que estaba sobre las aguas del río, el cual alzó su diestra y su siniestra al cielo, y juró por el Viviente en los siglos, que será por tiempo, tiempos, y la mitad. Y cuando se acabare el esparcimiento del escuadrón del \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"spanish1909": "(H12-4) En el vientre tomó por el calcañar á su hermano, y con su fortaleza venció al ángel.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"spanish1909": "(H12-5) Venció al ángel, y prevaleció; lloró, y rogóle: en Beth-el le halló, y allí habló con nosotros.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"spanish1909": "De la mano del sepulcro los redimiré, librarélos de la muerte. Oh muerte, yo seré tu muerte; y seré tu destrucción, oh sepulcro; arrepentimiento será escondido de mis ojos.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"spanish1909": "AY de los que piensan iniquidad, y de los que fabrican el mal en sus camas! Cuando viene la mañana lo ponen en obra, porque tienen en su mano el poder.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Yo empero estoy lleno de fuerza del espíritu de Jehová, y de juicio, y de fortaleza, para denunciar á Jacob su rebelión, y á Israel su pecado.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"spanish1909": "Jehová es tardo para la ira, y grande en poder, y no tendrá al culpado por inocente. Jehová marcha entre la tempestad y turbión, y las nubes son el polvo de sus pies.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"spanish1909": "SUBIO destruidor contra ti: guarda la fortaleza, mira el camino, fortifica los lomos, fortalece mucho la fuerza.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"spanish1909": "Luego mudará espíritu, y pasará adelante, y ofenderá atribuyendo esta su potencia á su dios.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"spanish1909": "Ay del que codicia maligna codicia para su casa, por poner en alto su nido, por escaparse del poder del mal!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y el resplandor fué como la luz; Rayos brillantes salían de su mano; Y allí estaba escondida su fortaleza.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"spanish1909": "Entonces respondió y hablóme, diciendo: Esta es palabra de Jehová á Zorobabel, en que se dice: No con ejército, ni con fuerza, sino con mi espíritu, ha dicho Jehová de los ejércitos.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"spanish1909": "He aquí, el Señor la empobrecerá, y herirá en la mar su fortaleza, y ella será consumida de fuego.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"spanish1909": "Y no nos metas en tentación, mas líbranos del mal: porque tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice entonces al paralítico): Levántate, toma tu cama, y vete á tu casa.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y las gentes, viéndolo, se maravillaron, y glorificaron á Dios, que había dado tal potestad á los hombres.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"spanish1909": "ENTONCES llamando á sus doce discípulos, les dió potestad contra los espíritus inmundos, para que los echasen fuera, y sanasen toda enfermedad y toda dolencia.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"spanish1909": "Entonces respondiendo Jesús, les dijo: Erráis ignorando las Escrituras, y el poder de Dios.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"spanish1909": "Y luego después de la aflicción de aquellos días, el sol se obscurecerá, y la luna no dará su lumbre, y las estrellas caerán del cielo, y las virtudes de los cielos serán conmovidas.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"spanish1909": "Y entonces se mostrará la señal del Hijo del hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del hombre que vendrá sobre las nubes del cielo, con grande poder y gloria.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"spanish1909": "Jesús le dijo: Tú lo has dicho: y aun os digo, que desde ahora habéis de ver al Hijo de los hombres sentado á la diestra de la potencia de Dios, y que viene en las nubes del cielo.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"spanish1909": "Y llegando Jesús, les habló, diciendo: Toda potestad me es dada en el cielo y en la tierra.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar los pecados, (dice al paralítico):\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios:\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y llamó á los doce, y comenzó á enviarlos de dos en dos: y les dió potestad sobre los espíritus inmundos.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"spanish1909": "TAMBIÉN les dijo: De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte hasta que hayan visto el reino de Dios que viene con potencia.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"spanish1909": "Entonces respondiendo Jesús, les dice: ¿No erráis por eso, porque no sabéis las Escrituras, ni la potencia de Dios?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"spanish1909": "Y las estrellas caerán del cielo, y las virtudes que están en los cielos serán conmovidas;\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"spanish1909": "Y entonces verán al Hijo del hombre, que vendrá en las nubes con mucha potestad y gloria.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"spanish1909": "Y Jesús le dijo: Yo soy; y veréis al Hijo del hombre sentado á la diestra de la potencia de Dios, y viniendo en las nubes del cielo.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"spanish1909": "Porque él irá delante de él con el espíritu y virtud de Elías, para convertir los corazones de los padres á los hijos, y los rebeldes á la prudencia de los justos, para aparejar al Señor un pueblo apercibido.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"spanish1909": "Y respondiendo el ángel le dijo: El Espíritu Santo vendrá sobre ti, y la virtud del Altísimo te hará sombra; por lo cual también lo Santo que nacerá, será llamado Hijo de Dios.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y le dijo el diablo: A ti te daré toda esta potestad, y la gloria de ellos; porque á mí es entregada, y á quien quiero la doy:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y Jesús volvió en virtud del Espíritu á Galilea, y salió la fama de él por toda la tierra de alrededor,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"spanish1909": "Y se maravillaban de su doctrina, porque su palabra era con potestad.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"spanish1909": "Y hubo espanto en todos, y hablaban unos á otros, diciendo: ¿Qué palabra es ésta, que con autoridad y potencia manda á los espíritus inmundos, y salen?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"spanish1909": "Y aconteció un día, que él estaba enseñando, y los Fariseos y doctores de la ley estaban sentados, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalem: y la virtud del Señor estaba allí para sanarlos.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico): A ti digo, levántate, toma tu lecho, y vete á tu casa.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y JUNTANDO á sus doce discípulos, les dió virtud y potestad sobre todos los demonios, y que sanasen enfermedades.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"spanish1909": "Y todos estaban atónitos de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo á sus discípulos:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"spanish1909": "He aquí os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada os dañará.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"spanish1909": "Mas os enseñaré á quién temáis: temed á aquel que después de haber quitado la vida, tiene poder de echar en la Gehenna: así os digo: á éste temed.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y cuando os trajeren á las sinagogas, y á los magistrados y potestades, no estéis solícitos cómo ó qué hayáis de responder, ó qué hayáis de decir;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"spanish1909": "Y acechándole enviaron espías que se simulasen justos, para sorprenderle en palabras, para que le entregasen al principado y á la potestad del presidente.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"spanish1909": "Secándose los hombres á causa del temor y expectación de las cosas que sobrevendrán á la redondez de la tierra: porque las virtudes de los cielos serán conmovidas.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"spanish1909": "Y entonces verán al Hijo del hombre, que vendrá en una nube con potestad y majestad grande.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"spanish1909": "Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas ésta es vuestra hora, y la potestad de las tinieblas.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"spanish1909": "Mas después de ahora el Hijo del hombre se asentará á la diestra de la potencia de Dios.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"spanish1909": "Y he aquí, yo enviaré la promesa de mi Padre sobre vosotros: mas vosotros asentad en la ciudad de Jerusalem, hasta que seáis investidos de potencia de lo alto.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"spanish1909": "Mas á todos los que le recibieron, dióles potestad de ser hechos hijos de Dios, á los que creen en su nombre:\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"spanish1909": "Nadie me la quita, mas yo la pongo de mí mismo. Tengo poder para ponerla, y tengo poder para volverla á tomar. Este mandamiento recibí de mi Padre.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"spanish1909": "Como le has dado la potestad de toda carne, para que dé vida eterna á todos los que le diste.\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"spanish1909": "Entonces dícele Pilato: ¿A mí no me hablas? ¿no sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"spanish1909": "Respondió Jesús: Ninguna potestad tendrías contra mí, si no te fuese dado de arriba: por tanto, el que á ti me ha entregado, mayor pecado tiene.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y les dijo: No toca á vosotros saber los tiempos ó las sazones que el Padre puso en su sola potestad;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"spanish1909": "Mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros; y me sereís testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo último de la tierra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y viendo esto Pedro, respondió al pueblo: Varones Israelitas, ¿por qué os maravilláis de esto? ó ¿por qué ponéis los ojos en nosotros, como si con nuestra virtud ó piedad hubiésemos hecho andar á éste?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"spanish1909": "Y haciéndolos presentar en medio, les preguntaron: ¿Con qué potestad, ó en qué nombre, habéis hecho vosotros esto?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"spanish1909": "Y los apóstoles daban testimonio de la resurrección del Señor Jesús con gran esfuerzo; y gran gracia era en todos ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"spanish1909": "Reteniéndola, ¿no se te quedaba á ti? y vendida, ¿no estaba en tu potestad? ¿Por qué pusiste esto en tu corazón? No has mentido á los hombres, sino á Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"spanish1909": "Empero Esteban, lleno de gracia y de potencia, hacía prodigios y milagros grandes en el pueblo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"spanish1909": "Al cual oían todos atentamente desde al más pequeño hasta el más grande, diciendo: Este es la gran virtud de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"spanish1909": "Diciendo: Dadme también á mí esta potestad, que á cualquiera que pusiere las manos encima, reciba el Espíritu Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"spanish1909": "Cuanto á Jesús de Nazaret; cómo le ungió Dios de Espíritu Santo y de potencia; el cual anduvo haciendo bienes, y sanando á todos los oprimidos del diablo; porque Dios era con él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"spanish1909": "Para que abras sus ojos, para que se conviertan de las tinieblas á la luz, y de la potestad de Satanás á Dios; para que reciban, por la fe que es en mí, remisión de pecados y suerte entre los santificados.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"spanish1909": "El cual fué declarado Hijo de Dios con potencia, según el espíritu de santidad, por la resurrección de los muertos), de Jesucristo Señor nuestro,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque no me avergüenzo del evangelio: porque es potencia de Dios para salud á todo aquel que cree; al Judío primeramente y también al Griego.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"spanish1909": "Porque las cosas invisibles de él, su eterna potencia y divinidad, se echan de ver desde la creación del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"spanish1909": "Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"spanish1909": "Porque la Escritura dice de Faraón: Que para esto mismo te he levantado, para mostrar en ti mi potencia, y que mi nombre sea anunciado por toda la tierra.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"spanish1909": "¿O no tiene potestad el alfarero para hacer de la misma masa un vaso para honra, y otro para vergüenza?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"spanish1909": "¿Y qué, si Dios, queriendo mostrar la ira y hacer notoria su potencia, soportó con mucha mansedumbre los vasos de ira preparados para muerte,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"spanish1909": "TODA alma se someta á las potestades superiores; porque no hay potestad sino de Dios; y las que son, de Dios son ordenadas.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"spanish1909": "Asi que, el que se opone á la potestad, á la ordenación de Dios resiste: y los que resisten, ellos mismos ganan condenación para sí.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"spanish1909": "Porque los magistrados no son para temor al que bien hace, sino al malo. ¿Quieres pues no temer la potestad? haz lo bueno, y tendrás alabanza de ella;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"spanish1909": "Y el Dios de esperanza os llene de todo gozo y paz creyendo, para que abundéis en esperanza por la virtud del Espíritu Santo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"spanish1909": "Con potencia de milagros y prodigios, en virtud del Espíritu de Dios: de manera que desde Jerusalem, y por los alrededores hasta Ilírico, he llenado todo del evangelio de Cristo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y al que puede confirmaros según mi evangelio y la predicación de Jesucristo, segun la revelación del misterio encubierto desde tiempos eternos,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"spanish1909": "Porque la palabra de la cruz es locura á los que se pierden; mas á los que se salvan, es á saber, á nosotros, es potencia de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"spanish1909": "Empero á los llamados, así Judíos como Griegos, Cristo potencia de Dios, y sabiduría de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y ni mi palabra ni mi predicación fué con palabras persuasivas de humana sabiduría, mas con demostración del Espíritu y de poder;\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Para que vuestra fe no esté fundada en sabiduría de hombres, mas en poder de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"spanish1909": "Empero iré presto á vosotros, si el Señor quisiere; y entenderé, no las palabras de los que andan hinchados, sino la virtud.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"spanish1909": "Porque el reino de Dios no consiste en palabras, sino en virtud.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"spanish1909": "En el nombre del Señor nuestro Jesucristo, juntados vosotros y mi espíritu, con la facultad de nuestro Señor Jesucristo,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"spanish1909": "Todas las cosas me son lícitas, mas no todas convienen: todas las cosas me son lícitas, mas yo no me meteré debajo de potestad de nada.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"spanish1909": "Y Dios que levantó al Señor, también á nosotros nos levantará con su poder.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"spanish1909": "La mujer no tiene potestad de su propio cuerpo, sino el marido: é igualmente tampoco el marido tiene potestad de su propio cuerpo, sino la mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"spanish1909": "Pero el que está firme en su corazón, y no tiene necesidad, sino que tiene libertad de su voluntad, y determinó en su corazón esto, el guardar su hija virgen, bien hace.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"spanish1909": "Qué, ¿no tenemos potestad de comer y de beber?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"spanish1909": "¿No tenemos potestad de traer con nosotros una hermana mujer también como los otros apóstoles, y los hermanos del Señor, y Cefas?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"spanish1909": "¿O sólo yo y Bernabé no tenemos potestad de no trabajar?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"spanish1909": "Si otros tienen en vosotros esta potestad, ¿no más bien nosotros? Mas no hemos usado de esta potestad: antes lo sufrimos todo, por no poner ningún obstáculo al evangelio de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"spanish1909": "¿Cuál, pues, es mi merced? Que predicando el evangelio, ponga el evangelio de Cristo de balde, para no usar mal de mi potestad en el evangelio.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"spanish1909": "Por lo cual, la mujer debe tener señal de potestad sobre su cabeza, por causa de los ángeles.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"spanish1909": "Luego el fin; cuando entregará el reino á Dios y al Padre, cuando habrá quitado todo imperio, y toda potencia y potestad.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"spanish1909": "Se siembra en vergüenza, se levantará con gloria; se siembra en flaqueza, se levantará con potencia;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"spanish1909": "Tenemos empero este tesoro en vasos de barro, para que la alteza del poder sea de Dios, y no de nosotros:\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"spanish1909": "En palabra de verdad, en potencia de Dios, en armas de justicia á diestro y á siniestro;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"spanish1909": "Pues de su grado han dado conforme á sus fuerzas, yo testifico, y aun sobre sus fuerzas;\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"spanish1909": "Porque á la verdad, dicen, las cartas son graves y fuertes; mas la presencia corporal flaca, y la palabra menospreciable.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"spanish1909": "Porque aunque fué crucificado por flaqueza, empero vive por potencia de Dios. Pues también nosotros somos flacos con él, mas viviremos con él por la potencia de Dios para con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"spanish1909": "Por tanto os escribo esto ausente, por no tratar presente con dureza, conforme á la potestad que el Señor me ha dado para edificación, y no para destrucción.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y cuál aquella supereminente grandeza de su poder para con nosotros los que creemos, por la operación de la potencia de su fortaleza,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"spanish1909": "Sobre todo principado, y potestad, y potencia, y señorío, y todo nombre que se nombra, no sólo en este siglo, mas aun en el venidero:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"spanish1909": "En que en otro tiempo anduvisteis conforme á la condición de este mundo, conforme al príncipe de la potestad del aire, el espíritu que ahora obra en los hijos de desobediencia:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"spanish1909": "Del cual yo soy hecho ministro por el don de la gracia de Dios que me ha sido dado según la operación de su potencia.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Para que la multiforme sabiduría de Dios sea ahora notificada por la iglesia á los principados y potestades en los cielos,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"spanish1909": "Y á Aquel que es poderoso para hacer todas las cosas mucho más abundantemente de lo que pedimos ó entendemos, por la potencia que obra en nosotros,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"spanish1909": "Por lo demás, hermanos míos, confortaos en el Señor, y en la potencia de su fortaleza.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"spanish1909": "Porque no tenemos lucha contra sangre y carne; sino contra principados, contra potestades, contra señores del mundo, gobernadores de estas tinieblas, contra malicias espirituales en los aires.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"spanish1909": "A fin de conocerle, y la virtud de su resurrección, y la participación de sus padecimientos, en conformidad á su muerte,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Corroborados de toda fortaleza, conforme á la potencia de su gloria, para toda tolerancia y largura de ánimo con gozo;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"spanish1909": "Que nos ha librado de la potestad de las tinieblas, y trasladado al reino de su amado Hijo;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque por él fueron criadas todas las cosas que están en los cielos, y que están en la tierra, visibles é invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fué criado por él y para él.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y en él estáis cumplidos, el cual es la cabeza de todo principado y potestad:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y despojando los principados y las potestades, sacólos á la vergüenza en público, triunfando de ellos en sí mismo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"spanish1909": "Por cuanto nuestro evangelio no fué á vosotros en palabra solamente, mas también en potencia, y en Espíritu Santo, y en gran plenitud; como sabéis cuáles fuimos entre vosotros por amor de vosotros.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Los cuales serán castigados de eterna perdición por la presencia del Señor, y por la gloria de su potencia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Por lo cual, asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de su vocación, e hincha de bondad todo buen intento, y toda obra de fe con potencia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"spanish1909": "A aquel inicuo, cuyo advenimiento es según operación de Satanás, con grande potencia, y señales, y milagros mentirosos,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"spanish1909": "No porque no tuviésemos potestad, sino por daros en nosotros un dechado, para que nos imitaseis.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"spanish1909": "Quien sólo tiene inmortalidad, que habita en luz inaccesible; á quien ninguno de los hombres ha visto ni puede ver: al cual sea la honra y el imperio sempiterno. Amén.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque no nos ha dado Dios el espíritu de temor, sino el de fortaleza, y de amor, y de templanza.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"spanish1909": "Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí, preso suyo; antes sé participante de los trabajos del evangelio según la virtud de Dios,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"spanish1909": "Teniendo apariencia de piedad, mas habiendo negado la eficacia de ella: y á éstos evita.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"spanish1909": "AMONÉSTALES que se sujeten á los príncipes y potestades, que obedezcan, que estén prontos á toda buena obra.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"spanish1909": "El cual siendo el resplandor de su gloria, y la misma imagen de su sustancia, y sustentando todas las cosas con la palabra de su potencia, habiendo hecho la purgación de nuestros pecados por sí mismo, se sentó á la diestra de la Majestad en las alturas,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"spanish1909": "Así que, por cuanto los hijos participaron de carne y sangre, él también participó de lo mismo, para destruir por la muerte al que tenía el imperio de la muerte, es á saber, al diablo,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"spanish1909": "Porque la palabra de Dios es viva y eficaz, y más penetrante que toda espada de dos filos: y que alcanza hasta partir el alma, y aun el espíritu, y las coyunturas y tuétanos, y discierne los pensamientos y las intenciones del corazón.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y asimismo gustaron la buena palabra de Dios, y las virtudes del siglo venidero,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"spanish1909": "El cual no es hecho conforme á la ley del mandamiento carnal, sino según la virtud de vida indisoluble;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"spanish1909": "Para nosotros que somos guardados en la virtud de Dios por fe, para alcanzar la salud que está aparejada para ser manifestada en el postrimero tiempo.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"spanish1909": "El cual está á la diestra de Dios, habiendo subido al cielo; estando á él sujetos los ángeles, y las potestades, y virtudes.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"spanish1909": "Como todas las cosas que pertenecen á la vida y á la piedad nos sean dadas de su divina potencia, por el conocimiento de aquel que nos ha llamado por su gloria y virtud:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque no os hemos dado á conocer la potencia y la venida de nuestro Señor Jesucristo, siguiendo fábulas por arte compuestas; sino como habiendo con nuestros propios ojos visto su majestad.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"spanish1909": "Como quiera que los mismos ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"spanish1909": "Al Dios solo sabio, nuestro Salvador, sea gloria y magnificencia, imperio y potencia, ahora y en todos los siglos. Amén.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"spanish1909": "Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le daré potestad sobre las gentes;\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"spanish1909": "Señor, digno eres de recibir gloria y honra y virtud: porque tú criaste todas las cosas, y por tu voluntad tienen ser y fueron criadas.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"spanish1909": "Que decían en alta voz: El Cordero que fué inmolado es digno de tomar el poder y riquezas y sabiduría, y fortaleza y honra y gloria y alabanza.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y oí á toda criatura que está en el cielo, y sobre la tierra, y debajo de la tierra, y que está en el mar, y todas las cosas que en ellos están, diciendo: Al que está sentado en el trono, y al Cordero, sea la bendición, y la honra, y la gloria, y el poder\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"spanish1909": "Y salió otro caballo bermejo: y al que estaba sentado sobre él, fué dado poder de quitar la paz de la tierra, y que se maten unos á otros: y fuéle dada una grande espada.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"spanish1909": "Y miré, y he aquí un caballo amarillo: y el que estaba sentado sobre él tenía por nombre Muerte; y el infierno le seguía: y le fué dada potestad sobre la cuarta parte de la tierra, para matar con espada, con hambre, con mortandad, y con las bestias de la \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"spanish1909": "Diciendo: Amén: La bendición y la gloria y la sabiduría, y la acción de gracias y la honra y la potencia y la fortaleza, sean á nuestro Dios para siempre jamás. Amén.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y del humo salieron langostas sobre la tierra; y fueles dada potestad, como tienen potestad los escorpiones de la tierra.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y tenían colas semejantes á las de los escorpiones, y tenían en sus colas aguijones; y su poder era de hacer daño á los hombres cinco meses.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"spanish1909": "Porque su poder está en su boca y en sus colas: porque sus colas eran semejantes á serpientes, y tenían cabezas, y con ellas dañan.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y daré á mis dos testigos, y ellos profetizarán por mil doscientos y sesenta días, vestidos de sacos.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"spanish1909": "Estos tienen potestad de cerrar el cielo, que no llueva en los días de su profecía, y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga cuantas veces quisieren.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"spanish1909": "Diciendo: Te damos gracias, Señor Dios Todopoderoso, que eres y que eras y que has de venir, porque has tomado tu grande potencia, y has reinado.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y oí una grande voz en el cielo que decía: Ahora ha venido la salvación, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos ha sido arrojado, el cual los acusaba delante de nuestro Dios día y noche.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y la bestia que vi, era semejante á un leopardo, y sus pies como de oso, y su boca como boca de león. Y el dragón le dió su poder, y su trono, y grande potestad.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"spanish1909": "Y adoraron al dragón que había dado la potestad á la bestia, y adoraron á la bestia, diciendo: ¿Quién es semejante á la bestia, y quién podrá lidiar con ella?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y le fué dada boca que hablaba grandes cosas y blasfemias: y le fué dada potencia de obrar cuarenta y dos meses.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y le fué dado hacer guerra contra los santos, y vencerlos. También le fué dada potencia sobre toda tribu y pueblo y lengua y gente.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"spanish1909": "Y ejerce todo el poder de la primera bestia en presencia de ella; y hace á la tierra y á los moradores de ella adorar la primera bestia, cuya llaga de muerte fué curada.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"spanish1909": "Y engaña á los moradores de la tierra por las señales que le ha sido dado hacer en presencia de la bestia, mandando á los moradores de la tierra que hagan la imagen de la bestia que tiene la herida de cuchillo, y vivió.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"spanish1909": "Y le fué dado que diese espíritu á la imagen de la bestia, para que la imagen de la bestia hable; y hará que cualesquiera que no adoraren la imagen de la bestia sean muertos.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y otro ángel salió del altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque están maduras sus uvas.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y fué el templo lleno de humo por la majestad de Dios, y por su potencia; y ninguno podía entrar en el templo, hasta que fuesen consumadas las siete plagas de los siete ángeles.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y el cuarto ángel derramó su copa sobre el sol; y le fué dado quemar á los hombres con fuego.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"spanish1909": "Y los hombres se quemaron con el grande calor, y blasfemaron el nombre de Dios, que tiene potestad sobre estas plagas, y no se arrepintieron para darle gloria.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"spanish1909": "Y los diez cuernos que has visto, son diez reyes, que aun no han recibido reino; mas tomarán potencia por una hora como reyes con la bestia.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"spanish1909": "Estos tienen un consejo, y darán su potencia y autoridad á la bestia.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"spanish1909": "Y DESPUÉS de estas cosas vi otro ángel descender del cielo teniendo grande potencia; y la tierra fué alumbrada de su gloria.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"spanish1909": "DESPUÉS de estas cosas oí una gran voz de gran compañía en el cielo, que decía: Aleluya: Salvación y honra y gloria y potencia al Señor Dios nuestro\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"spanish1909": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad en éstos; antes serán sacerdotes de Dios y de Cristo, y reinarán con él mil años.\r\n"}}]}}}