{"topics": {"wrath": {"verses": [{"book": "Genesis", "chapter": 39, "verse": 19, "word": {"spanish1909": "Y sucedió que como oyó su señor las palabras que su mujer le hablara, diciendo: Así me ha tratado tu siervo; encendióse su furor.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 7, "word": {"spanish1909": "Maldito su furor, que fué fiero; Y su ira, que fué dura: Yo los apartaré en Jacob, Y los esparciré en Israel.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 7, "word": {"spanish1909": "Y con la grandeza de tu poder has trastornado á los que se levantaron contra ti: Enviaste tu furor; los tragó como á hojarasca.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 24, "word": {"spanish1909": "Y mi furor se encenderá, y os mataré á cuchillo, y vuestras mujeres serán viudas, y huérfanos vuestros hijos.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 10, "word": {"spanish1909": "Ahora pues, déjame que se encienda mi furor en ellos, y los consuma: y á ti yo te pondré sobre gran gente.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"spanish1909": "Entonces Moisés oró á la faz de Jehová su Dios, y dijo: Oh Jehová, ¿por qué se encenderá tu furor en tu pueblo, que tú sacaste de la tierra de Egipto con gran fortaleza, y con mano fuerte?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"spanish1909": "¿Por qué han de hablar los Egipcios, diciendo: Para mal los sacó, para matarlos en los montes, y para raerlos de sobre la haz de la tierra? Vuélvete del furor de tu ira, y arrepiéntete del mal de tu pueblo.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"spanish1909": "Entonces Moisés dijo á Aarón, y á Eleazar y á Ithamar, sus hijos: No descubráis vuestras cabezas, ni rasguéis vuestros vestidos, porque no muráis, ni se levante la ira sobre toda la congregación: empero vuestros hermanos, toda la casa de Israel, lamentará\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 53, "word": {"spanish1909": "Mas los Levitas asentarán las suyas alrededor del tabernáculo del testimonio, y no habrá ira sobre la congregacíon de los hijos de Israel: y los Levitas tendrán la guarda del tabernáculo del testimonio.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 33, "word": {"spanish1909": "Aun estaba la carne entre los dientes de ellos, antes que fuese mascada, cuando el furor de Jehová se encendió en el pueblo, é hirío Jehová al pueblo con una muy grande plaga.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"spanish1909": "Y dijo Moisés A Aarón: Toma el incensario, y pon en él fuego del altar, y sobre él pon perfume, y ve presto á la congregación, y haz expiación por ellos; porque el furor ha salido de delante de la faz de Jehová: la mortandad ha comenzado.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y tendréis la guarda del santuario, y la guarda del altar, para que no sea más la ira sobre los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"spanish1909": "Phinees, hijo de Eleazar, hijo de Aarón el sacerdote, ha hecho tornar mi furor de los hijos de Israel, llevado de celo entre ellos: por lo cual yo no he consumido en mi celo á los hijos de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"spanish1909": "Acuérdate, no te olvides que has provocado á ira á Jehová tu Dios en el desierto: desde el día que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, habéis sido rebeldes á Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y en Horeb provocasteis á ira á Jehová, y enojóse Jehová contra vosotros para destruiros.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 22, "word": {"spanish1909": "También en Tabera, y en Massa, y en Kibroth-hataavah, enojasteis á Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"spanish1909": "Y así se encienda el furor de Jehová sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra dé su fruto, y perezcáis presto de la buena tierra que os da Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"spanish1909": "(Azufre y sal, abrasada toda su tierra: no será sembrada, ni producirá, ni crecerá en ella hierba ninguna, como en la subversión de Sodoma y de Gomorra, de Adma y de Seboim, que Jehová subvirtió en su furor y en su ira:)\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 28, "word": {"spanish1909": "Y Jehová los desarraigó de su tierra con enojo, y con saña, y con furor grande, y los echó á otra tierra, como hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"spanish1909": "Si no temiese la ira del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano alta Ha hecho todo esto, no Jehová.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 20, "word": {"spanish1909": "Esto haremos con ellos: les dejaremos vivir, porque no venga ira sobre nosotros á causa del juramento que les hemos hecho.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"spanish1909": "¿No cometió Achân, hijo de Zera, prevaricación en el anatema, y vino ira sobre toda la congregación de Israel? y aquel hombre no pereció solo en su iniquidad.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"spanish1909": "Como tú no obedeciste á la voz de Jehová, ni cumpliste el furor de su ira sobre Amalec, por eso Jehová te ha hecho esto hoy.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"spanish1909": "Si el rey comenzare á enojarse, y te dijere: ¿Por qué os acercasteis á la ciudad peleando? ¿no sabíais lo que suelen arrojar del muro?\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 13, "word": {"spanish1909": "Id, y preguntad á Jehová por mí, y por el pueblo, y por todo Judá, acerca de las palabras de este libro que se ha hallado: porque grande ira de Jehová es la que ha sido encendida contra nosotros, por cuanto nuestros padres no escucharon las palabras de es\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 17, "word": {"spanish1909": "Por cuanto me dejaron á mí, y quemaron perfumes á dioses ajenos, provocándome á ira en toda obra de sus manos; y mi furor se ha encendido contra este lugar, y no se apagará.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 26, "word": {"spanish1909": "Con todo eso, no se volvió Jehová del ardor de su grande ira, con que se había encendido su enojo contra Judá, por todas las provocaciones con que Manasés le había irritado.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 24, "word": {"spanish1909": "Joab hijo de Sarvia había comenzado á contar, mas no acabó, pues por esto vino la ira sobre Israel: y así el número no fué puesto en el registro de las crónicas del rey David.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y como vió Jehová que se habían humillado, fué palabra de Jehová á Semeías, diciendo: Hanse humillado; no los destruiré; antes los salvare en breve, y no se derramará mi ira contra Jerusalem por mano de Sisac.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 12, "word": {"spanish1909": "Y como él se humilló, la ira de Jehová se apartó de él, para no destruirlo del todo: y también en Judá las cosas fueron bien.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y salióle al encuentro Jehú el vidente, hijo de Hanani, y dijo al rey Josaphat: ¿Al impío das ayuda, y amas á los que aborrecen á Jehová? Pues la ira de la presencia de Jehová será sobre ti por ello.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 10, "word": {"spanish1909": "En cualquier causa que viniere á vosotros de vuestros hermanos que habitan en las ciudades, entre sangre y sangre, entre ley y precepto, estatutos y derechos, habéis de amonestarles que no pequen contra Jehová, porque no venga ira sobre vosotros y sobre v\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"spanish1909": "Y desampararon la casa de Jehová el Dios de sus padres, y sirvieron á los bosques y á las imágenes esculpidas; y la ira vino sobre Judá y Jerusalem por este su pecado.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 11, "word": {"spanish1909": "Oidme pues ahora, y volved á enviar los cautivos que habéis tomado de vuestros hermanos: porque Jehová está airado contra vosotros.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"spanish1909": "Y dijéronles: No metáis acá la cautividad; porque el pecado contra Jehová será sobre nosotros. Vosotros tratáis de añadir sobre nuestros pecados y sobre nuestras culpas, siendo asaz grande nuestro delito, y la ira del furor sobre Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"spanish1909": "Por tanto la ira de Jehová ha venido sobre Judá y Jerusalem, y los ha entregado á turbación, y á execración y escarnio, como veis vosotros con vuestros ojos.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 10, "word": {"spanish1909": "Ahora pues, yo he determinado hacer alianza con Jehová el Dios de Israel, para que aparte de nosotros la ira de su furor.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"spanish1909": "No endurezcáis pues ahora vuestra cerviz como vuestros padres: dad la mano á Jehová, y venid á su santuario, el cual él ha santificado para siempre; y servid á Jehová vuestro Dios, y la ira de su furor se apartará de vosotros.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"spanish1909": "Mas Ezechîas no pagó conforme al bien que le había sido hecho: antes se enalteció su corazón, y fué la ira contra él, y contra Judá y Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"spanish1909": "Empero Ezechîas, después de haberse engreído su corazón, se humilló, él y los moradores de Jerusalem; y no vino sobre ellos la ira de Jehová en los días de Ezechîas.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 21, "word": {"spanish1909": "Andad, y consultad á Jehová de mí, y de las reliquias de Israel y de Judá, acerca de las palabras del libro que se ha hallado; porque grande es el furor de Jehová que ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehová, p\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 25, "word": {"spanish1909": "Por cuanto me han dejado, y han sacrificado á dioses ajenos, provocándome á ira en todas las obras de sus manos; por tanto mi furor destilará sobre este lugar, y no se apagará.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"spanish1909": "Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas, hasta que subió el furor de Jehová contra su pueblo, y que no hubo remedio.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"spanish1909": "Mas después que nuestros padres ensañaron al Dios de los cielos, él los entregó en mano de Nabucodonosor rey de Babilonia, Caldeo, el cual destruyó esta casa, é hizo trasportar el pueblo á Babilonia.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"spanish1909": "Todo lo que es mandado por el Dios del cielo, sea hecho prestamente para la casa del Dios del cielo: pues, ¿por qué habría de ser su ira contra el reino del rey y de sus hijos?\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"spanish1909": "Porque tuve vergüenza de pedir al rey tropa y gente de á caballo que nos defendiesen del enemigo en el camino: porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su fortaleza y su furor sobre \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"spanish1909": "Estén ahora nuestro príncipes, los de toda la congregación; y todos aquellos que en nuestras ciudades hubieren tomado mujeres extranjeras, vengan á tiempos aplazados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de n\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"spanish1909": "¿No hicieron así vuestros padres, y trajo nuestro Dios sobre nosotros todo este mal, y sobre esta ciudad? ¿Y vosotros añadís ira sobre Israel profanando el sábado?\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y entonces dirán esto las señoras de Persia y de Media que oyeren el hecho de la reina, á todos los príncipes del rey: y habrá mucho menosprecio y enojo.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 1, "word": {"spanish1909": "PASADAS estas cosas, sosegada ya la ira del rey Assuero, acordóse de Vasthi, y de lo que hizo, y de lo que fué sentenciado contra ella.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y vió Amán que Mardochêo ni se arrodillaba ni se humillaba delante de él; y llenóse de ira.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"spanish1909": "Levantóse luego el rey del banquete del vino en su furor, y se fué al huerto del palacio: y quedóse Amán para procurar de la reina Esther por su vida; porque vió que estaba resuelto para él el mal de parte del rey.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 10, "word": {"spanish1909": "Así colgaron á Amán en la horca que él había hecho aparejar para Mardochêo; y apaciguóse la ira del rey.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 2, "word": {"spanish1909": "Es cierto que al necio la ira lo mata, Y al codicioso consume la envidia.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"spanish1909": "Oh quién me diera que me escondieses en el sepulcro, Que me encubrieras hasta apaciguarse tu ira, Que me pusieses plazo, y de mí te acordaras!\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"spanish1909": "Su furor me destrizó, y me ha sido contrario: Crujió sus dientes contra mí; Contra mí aguzó sus ojos mi enemigo.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 11, "word": {"spanish1909": "E hizo inflamar contra mí su furor, Y contóme para sí entre sus enemigos.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 29, "word": {"spanish1909": "Temed vosotros delante de la espada; Porque sobreviene el furor de la espada á causa de las injusticias, Para que sepáis que hay un juicio.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 23, "word": {"spanish1909": "Cuando se pusiere á henchir su vientre, Dios enviará sobre él el furor de su ira, Y harála llover sobre él y sobre su comida.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 28, "word": {"spanish1909": "Los renuevos de su casa serán trasportados; Serán derramados en el día de su furor.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 20, "word": {"spanish1909": "Verán sus ojos su quebranto, Y beberá de la ira del Todopoderoso.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 30, "word": {"spanish1909": "Que el malo es reservado para el día de la destrucción? Presentados serán en el día de las iras.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 2, "word": {"spanish1909": "Entonces Eliú hijo de Barachêl, Bucita, de la familia de Ram, se enojó con furor contra Job: enojóse con furor, por cuanto justificaba su vida más que á Dios.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 3, "word": {"spanish1909": "Enojóse asimismo con furor contra sus tres amigos, porque no hallaban qué responder, aunque habían condenado á Job.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 5, "word": {"spanish1909": "Empero viendo Eliú que no había respuesta en la boca de aquelllos tres varones, su furor se encendió.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 13, "word": {"spanish1909": "Empero los hipócritas de corazón lo irritarán más, Y no clamarán cuando él los atare.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 18, "word": {"spanish1909": "Por lo cual teme que en su ira no te quite con golpe, El cual no puedas apartar de ti con gran rescate.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 11, "word": {"spanish1909": "(H40-6) Esparce furores de tu ira: Y mira á todo soberbio, y abátelo.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 7, "word": {"spanish1909": "Y aconteció que después que habló Jehová estas palabras á Job, Jehová dijo á Eliphaz Temanita: Mi ira se encendió contra ti y tus dos compañeros: porque no habéis hablado por mí lo recto, como mi siervo Job.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 5, "word": {"spanish1909": "Entonces hablará á ellos en su furor, Y turbarálos con su ira.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"spanish1909": "Besad al Hijo, porque no se enoje, y perezcáis en el camino, Cuando se encendiere un poco su furor. Bienaventurados todos los que en él confían.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"spanish1909": "Ponerlos has como horno de fuego en el tiempo de tu ira: Jehová los deshará en su furor, Y fuego los consumirá.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"spanish1909": "Déjate de la ira, y depón el enojo: No te excites en manera alguna á hacer lo malo.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 1, "word": {"spanish1909": "Salmo de David, para recordar. JEHOVA, no me reprendas en tu furor, Ni me castigues en tu ira.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"spanish1909": "A causa de la voz del enemigo, Por la opresión del impío; Porque echaron sobre mí iniquidad, Y con furor me han amenazado.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 9, "word": {"spanish1909": "Antes que vuestras ollas sientan las espinas, Así vivos, así airados, los arrebatará él con tempestad.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 13, "word": {"spanish1909": "Acábalos con furor, acábalos, y no sean: Y sepan que Dios domina en Jacob Hasta los fines de la tierra. (Selah).\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 24, "word": {"spanish1909": "Derrama sobre ellos tu ira, Y el furor de tu enojo los alcance.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"spanish1909": "Ciertamente la ira del hombre te acarreará alabanza: Tú reprimirás el resto de las iras.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 31, "word": {"spanish1909": "Cuando vino sobre ellos el furor de Dios, Y mató los más robustos de ellos, Y derribo los escogidos de Israel.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"spanish1909": "Empero él misericordioso, perdonaba la maldad, y no los destruía: Y abundó para apartar su ira, Y no despertó todo su enojo.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"spanish1909": "Envió sobre ellos el furor de su saña, Ira y enojo y angustia, Con misión de malos ángeles.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 6, "word": {"spanish1909": "Derrama tu ira sobre las gentes que no te conocen, Y sobre los reinos que no invocan tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 3, "word": {"spanish1909": "Dejaste toda tu saña: Te volviste de la ira de tu furor.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 7, "word": {"spanish1909": "Sobre mí se ha acostado tu ira, Y me has afligido con todas tus ondas. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 16, "word": {"spanish1909": "Sobre mí han pasado tus iras; Tus espantos me han cortado.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"spanish1909": "¿Hasta cuándo, oh Jehová? ¿te esconderás para siempre? ¿Arderá tu ira como el fuego?\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 7, "word": {"spanish1909": "Porque con tu furor somos consumidos, Y con tu ira somos conturbados.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 9, "word": {"spanish1909": "Porque todos nuestros días declinan á causa de tu ira; Acabamos nuestros años como un pensamiento.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"spanish1909": "¿Quién conoce la fortaleza de tu ira, Y tu indignación según que debes ser temido?\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 11, "word": {"spanish1909": "Por tanto juré en mi furor Que no entrarían en mi reposo.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 10, "word": {"spanish1909": "A causa de tu enojo y de tu ira; Pues me alzaste, y me has arrojado.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"spanish1909": "Y trató de destruirlos, A no haberse puesto Moisés su escogido al portillo delante de él, A fin de apartar su ira, para que no los destruyese.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 40, "word": {"spanish1909": "Encendióse por tanto el furor de Jehová sobre su pueblo, Y abominó su heredad:\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 5, "word": {"spanish1909": "El Señor á tu diestra Herirá á los reyes en el día de su furor:\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"spanish1909": "Vivos nos habrían entonces tragado, Cuando se encendió su furor en nosotros.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"spanish1909": "Si anduviere yo en medio de la angustia, tú me vivificarás: Contra la ira de mis enemigos extenderás tu mano, Y salvaráme tu diestra.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 4, "word": {"spanish1909": "No aprovecharán las riquezas en el día de la ira: Mas la justicia librará de muerte.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 23, "word": {"spanish1909": "El deseo de los justos es solamente bien: Mas la esperanza de los impíos es enojo.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 16, "word": {"spanish1909": "El necio luego al punto da á conocer su ira: Mas el que disimula la injuria es cuerdo.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"spanish1909": "El que tarde se aira, es grande de entendimiento: Mas el corto de espíritu engrandece el desatino.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"spanish1909": "La benevolencia del rey es para con el ministro entendido: Mas su enojo contra el que lo avergüenza.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 1, "word": {"spanish1909": "LA blanda respuesta quita la ira: Mas la palabra áspera hace subir el furor.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"spanish1909": "El hombre iracundo mueve contiendas: Mas el que tarde se enoja, apaciguará la rencilla.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"spanish1909": "La ira del rey es mensajero de muerte: Mas el hombre sabio la evitará.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 12, "word": {"spanish1909": "Como el bramido del cachorro de león es la ira del rey; Y su favor como el rocío sobre la hierba.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 19, "word": {"spanish1909": "El de grande ira llevará la pena: Y si usa de violencias, añadirá nuevos males.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 14, "word": {"spanish1909": "El presente en secreto amansa el furor, Y el don en el seno, la fuerte ira.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 24, "word": {"spanish1909": "Soberbio y presuntuoso escarnecedor es el nombre Del que obra con orgullosa saña.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 18, "word": {"spanish1909": "Porque Jehová no lo mire, y le desagrade, Y aparte de sobre él su enojo.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"spanish1909": "Pesada es la piedra, y la arena pesa; Mas la ira del necio es más pesada que ambas cosas.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"spanish1909": "Los hombres escarnecedores enlazan la ciudad: Mas los sabios apartan la ira.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"spanish1909": "Ciertamente el que exprime la leche, sacará manteca; Y el que recio se suena las narices, sacará sangre: Y el que provoca la ira, causará contienda.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 17, "word": {"spanish1909": "Demás de esto, todos los días de su vida comerá en tinieblas, con mucho enojo y dolor y miseria.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"spanish1909": "Por la ira de Jehová de los ejércitos se oscureció la tierra, y será el pueblo como pábulo del fuego: el hombre no tendrá piedad de su hermano.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 6, "word": {"spanish1909": "Mandaréle contra una gente fementida, y sobre el pueblo de mi ira le enviaré, para que quite despojos, y arrebate presa, y que lo ponga á ser hollado como lodo de las calles.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"spanish1909": "He aquí el día de Jehová viene, crudo, y de saña y ardor de ira, para tornar la tierra en soledad, y raer de ella sus pecadores.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"spanish1909": "Porque haré estremecer los cielos, y la tierra se moverá de su lugar, en la indignación de Jehová de los ejércitos, y en el día de la ira de su furor.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 6, "word": {"spanish1909": "Al que con ira hería los pueblos de llaga permanente, el cual se enseñoreaba de las gentes con furor, y las perseguía con crueldad.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 6, "word": {"spanish1909": "Oído hemos la soberbia de Moab, por extremo soberbio; su soberbia y su arrogancia, y su altivez; mas sus mentiras no serán firmes.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"spanish1909": "Con un poco de ira escondí mi rostro de ti por un momento; mas con misericordia eterna tendré compasión de ti, dijo tu Redentor Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"spanish1909": "Y los hijos de los extranjeros edificarán tus muros, y sus reyes te servirán; porque en mi ira te herí, mas en mi buena voluntad tendré de ti misericordia.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"spanish1909": "Trasquila tu cabello, y arrójalo, y levanta llanto sobre las alturas; porque Jehová ha aborrecido y dejado la nación de su ira.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 10, "word": {"spanish1909": "Mas Jehová Dios es la verdad; él es Dios vivo y Rey eterno: á su ira tiembla la tierra, y las gentes no pueden sufrir su saña.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"spanish1909": "¿Dase mal por bien para que hayan cavado hoyo á mi alma? Acuérdate que me puse delante de ti para hablar bien por ellos, para apartar de ellos tu ira.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y pelearé contra vosotros con mano alzada y con brazo fuerte, y con furor, y enojo, é ira grande:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 37, "word": {"spanish1909": "He aquí que yo los juntaré de todas las tierras á las cuales los eché con mi furor, y con mi enojo y saña grande; y los haré tornar á este lugar, y harélos habitar seguramente,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 8, "word": {"spanish1909": "Haciéndome enojar con las obras de vuestras manos, ofreciendo sahumerios á dioses ajenos en la tierra de Egipto, adonde habéis entrado para morar, de suerte que os acabéis, y seáis por maldición y por oprobio á todas las gentes de la tierra?\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 30, "word": {"spanish1909": "Yo conozco, dice Jehová, su cólera; mas no tendrá efecto: sus mentiras no han de aprovechar le.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 13, "word": {"spanish1909": "Por la ira de Jehová no será habitada, sino que asolada será toda ella; todo hombre que pasare por Babilonia se asombrará, y silbará sobre todas sus plagas.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"spanish1909": "Destruyó el Señor, y no perdonó; Destruyó en su furor todas las tiendas de Jacob: Echó por tierra las fortalezas de la hija de Judá, Deslustró el reino y sus príncipes.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 1, "word": {"spanish1909": "YO soy el hombre que ha visto aflicción en la vara de su enojo.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"spanish1909": "El tiempo es venido, acercóse el día: el que compra, no se huelgue, y el que vende, no llore: porque la ira está sobre toda su multitud.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 14, "word": {"spanish1909": "Tocarán trompeta, y aparejarán todas las cosas, y no habrá quien vaya á la batalla: porque mi ira está sobre toda su multitud.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"spanish1909": "Arrojarán su plata por las calles, y su oro será desechado; su plata ni su oro, no podrá librarlos en el día del furor de Jehová; no saciarán su alma, ni henchirán sus entrañas: porque ha sido tropiezo para su maldad.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 15, "word": {"spanish1909": "Cumpliré así mi furor en la pared y en los que la encostraron con lodo suelto; y os diré: No existe la pared, ni aquellos que la encostraron,\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"spanish1909": "Y derramaré sobre ti mi ira: el fuego de mi enojo haré encender sobre ti, y te entregaré en mano de hombres temerarios, artífices de destrucción.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"spanish1909": "Yo os juntaré y soplaré sobre vosotros en el fuego de mi furor, y en medio de él seréis fundidos.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"spanish1909": "Por tanto derramé sobre ellos mi ira; con el fuego de mi ira los consumí: torné el camino de ellos sobre su cabeza, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"spanish1909": "Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habrá gran temblor sobre la tierra de Israel;\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"spanish1909": "Los príncipes de Judá fueron como los que traspasan mojones: derramaré sobre ellos como agua mi ira.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 11, "word": {"spanish1909": "Díte rey en mi furor, y quitélo en mi ira.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"spanish1909": "Así ha dicho Jehová: Por tres pecados de Edom, y por el cuarto, no desviaré su castigo; porque persiguió á cuchillo á su hermano, y rompió sus conmiseraciones; y con su furor le ha robado siempre, y ha perpetuamente guardado el enojo.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"spanish1909": "Dios celoso y vengador es Jehová; vengador es Jehová, y Señor de ira; Jehová, que se venga de sus adversarios, y que guarda enojo para sus enemigos.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"spanish1909": "Oh Jehová, oído he tu palabra, y temí: Oh Jehová, aviva tu obra en medio de los tiempos, En medio de los tiempos hazla conocer; En la ira acuérdate de la misericordia.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 8, "word": {"spanish1909": "¿Airóse Jehová contra los ríos? ¿Contra los ríos fué tu enojo? ¿Tu ira contra la mar, Cuando subiste sobre tus caballos, Y sobre tus carros de salud?\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 15, "word": {"spanish1909": "Día de ira aquel día, día de angustia y de aprieto, día de alboroto y de asolamiento, día de tiniebla y de oscuridad, día de nublado y de entenebrecimiento,\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"spanish1909": "Ni su plata ni su oro podrá librarlos en el día de la ira de Jehová; pues toda la tierra será consumida con el fuego de su celo: porque ciertamente consumación apresurada hará con todos los moradores de la tierra.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y pusieron su corazón como diamante, para no oir la ley ni las palabras que Jehová de los ejércitos enviaba por su espíritu, por mano de los profetas primeros: fué, por tanto, hecho grande castigo por Jehová de los ejércitos.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 14, "word": {"spanish1909": "Porque así ha dicho Jehová de los ejércitos: Como pensé haceros mal cuando vuestros padres me provocaron á ira, dice Jehová de los ejércitos, y no me arrepentí;\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y viendo él muchos de los Fariseos y de los Saduceos, que venían á su bautismo, decíales: Generación de víboras, ¿quién os ha enseñado á huir de la ira que vendrá?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y decía á las gentes que salían para ser bautizadas de él: ­Oh generación de víboras, quién os enseñó á huir de la ira que vendrá?\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 28, "word": {"spanish1909": "Entonces todos en la sinagoga fueron llenos de ira, oyendo estas cosas;\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 23, "word": {"spanish1909": "Mas ­ay de las preñadas, y de las que crían en aquellos días! porque habrá apuro grande sobre la tierra é ira en este pueblo.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"spanish1909": "El que cree en el Hijo, tiene vida eterna; mas el que es incrédulo al Hijo, no verá la vida, sino que la ira de Dios está sobre él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 28, "word": {"spanish1909": "Oídas estas cosas, llenáronse de ira, y dieron alarido diciendo: ­Grande es Diana de los Efesios!\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"spanish1909": "Porque manifiesta es la ira de Dios del cielo contra toda impiedad é injusticia de los hombres, que detienen la verdad con injusticia:\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 5, "word": {"spanish1909": "Mas por tu dureza, y por tu corazón no arrepentido, atesoras para ti mismo ira para el día de la ira y de la manifestación del justo juicio de Dios;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"spanish1909": "Mas á los que son contenciosos, y no obedecen á la verdad, antes obedecen á la injusticia, enojo é ira;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 15, "word": {"spanish1909": "Porque la ley obra ira; porque donde no hay ley, tampoco hay transgresión.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"spanish1909": "Luego mucho más ahora, justificados en su sangre, por él seremos salvos de la ira.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"spanish1909": "¿Y qué, si Dios, queriendo mostrar la ira y hacer notoria su potencia, soportó con mucha mansedumbre los vasos de ira preparados para muerte,\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"spanish1909": "No os venguéis vosotros mismos, amados míos; antes dad lugar á la ira; porque escrito está: Mía es la venganza: yo pagaré, dice el Señor.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"spanish1909": "Porque es ministro de Dios para tu bien. Mas si hicieres lo malo, teme: porque no en vano lleva el cuchillo; porque es ministro de Dios, vengador para castigo al que hace lo malo.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 5, "word": {"spanish1909": "Por lo cual es necesario que le estéis sujetos, no solamente por la ira, mas aun por la conciencia.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"spanish1909": "Porque temo que cuando llegare, no os halle tales como quiero, y yo sea hallado de vosotros cual no queréis; que haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuaciones, elaciones, bandos:\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"spanish1909": "Idolatría, hechicerías, enemistades, pleitos, celos, iras, contiendas, disensiones, herejías,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"spanish1909": "Entre los cuales todos nosotros también vivimos en otro tiempo en los deseos de nuestra carne, haciendo la voluntad de la carne y de los pensamientos; y éramos por naturaleza hijos de ira, también como los demás.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"spanish1909": "Airaos, y no pequéis; no se ponga el sol sobre vuestro enojo;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"spanish1909": "Toda amargura, y enojó, é ira, y voces, y maledicencia sea quitada de vosotros, y toda malicia:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 6, "word": {"spanish1909": "Nadie os engañe con palabras vanas; porque por estas cosas viene la ira de Dios sobre los hijos de desobediencia.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 4, "word": {"spanish1909": "Y vosotros, padres, no provoquéis á ira á vuestros hijos; sino fhhijos; sino fh amonestación del Señor.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 6, "word": {"spanish1909": "Por las cuales cosas la ira de Dios viene sobre los hijos de rebelión.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 8, "word": {"spanish1909": "Mas ahora, dejad también vosotros todas estas cosas: ira, enojo, malicia, maledicencia, torpes palabras de vuestra boca.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y esperar á su Hijo de los cielos, al cual resucitó de los muertos; á Jesús, el cual nos libró de la ira que ha de venir.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Prohibiéndonos hablar á los Gentiles, á fin de que se salven, para henchir la medida de sus pecados siempre: pues vino sobre ellos la ira hasta el extremo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"spanish1909": "Porque no nos ha puesto Dios para ira, sino para alcanzar salud por nuestro Señor Jesucristo;\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"spanish1909": "Quiero, pues, que los hombres oren en todo lugar, levantando manos limpias, sin ira ni contienda.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 11, "word": {"spanish1909": "Juré, pues, en mi ira: No entrarán en mi reposo.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"spanish1909": "Empero entramos en el reposo los que hemos creído, de la manera que dijo: Como juré en mi ira, No entrarán en mi reposo: aun acabadas las obras desde el principio del mundo.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"spanish1909": "Por fe dejó á Egipto, no temiendo la ira del rey; porque se sostuvo como viendo al Invisible.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"spanish1909": "Por esto, mis amados hermanos, todo hombre sea pronto para oir, tardío para hablar, tardío para airarse:\r\n"}}, {"book": "James", "chapter": 1, "verse": 20, "word": {"spanish1909": "Porque la ira del hombre no obra la justicia de Dios.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 16, "word": {"spanish1909": "Y decían á los montes y á las peñas: Caed sobre nosotros, y escondednos de la cara de aquél que está sentado sobre el trono, y de la ira del Cordero:\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 17, "word": {"spanish1909": "Porque el gran día de su ira es venido; ¿y quién podrá estar firme?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galardón á tus siervos los profetas, y á los santos, y á los que temen tu nombre, á los pequeñitos y á los grandes, y para que destruya\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"spanish1909": "Por lo cual alegraos, cielos, y los que moráis en ellos. ­Ay de los moradores de la tierra y del mar! porque el diablo ha descendido á vosotros, teniendo grande ira, sabiendo que tiene poco tiempo.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"spanish1909": "Y otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, aquella grande ciudad, porque ella ha dado á beber á todas las naciones del vino del furor de su fornicación.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"spanish1909": "Este también beberá del vino de la ira de Dios, el cual está echado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles, y delante del Cordero:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"spanish1909": "Y el ángel echó su hoz aguda en la tierra, y vendimió la viña de la tierra, y echó la uva en el grande lagar de la ira de Dios.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y VI otra señal en el cielo, grande y admirable, que era siete ángeles que tenían las siete plagas postreras; porque en ellas es consumada la ira de Dios.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"spanish1909": "Y uno de los cuatro animales dió á los siete ángeles siete copas de oro, llenas de la ira de Dios, que vive para siempre jamás.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y OI una gran voz del templo, que decía á los siete ángeles: Id, y derramad las siete copas de la ira de Dios sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y la ciudad grande fué partida en tres partes, y las ciudades de las naciones cayeron; y la grande Babilonia vino en memoria delante de Dios, para darle el cáliz del vino del furor de su ira.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"spanish1909": "Porque todas las gentes han bebido del vino del furor de su fornicación; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y de su boca sale una espada aguda, para herir con ella las gentes: y él los regirá con vara de hierro; y él pisa el lagar del vino del furor, y de la ira del Dios Todopoderoso.\r\n"}}]}}}