{"topics": {"knowledge": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y había Jehová Dios hecho nacer de la tierra todo árbol delicioso á la vista, y bueno para comer: también el árbol de vida en medio del huerto, y el árbol de ciencia del bien y del mal.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"spanish1909": "Mas del árbol de ciencia del bien y del mal no comerás de él; porque el día que de él comieres, morirás.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 26, "word": {"spanish1909": "Entonces Judá los reconoció, y dijo: Más justa es que yo, por cuanto no la he dado á Sela mi hijo. Y nunca más la conoció.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"spanish1909": "Y lo he henchido de espíritu de Dios, en sabiduría, y en inteligencia, y en ciencia, y en todo artificio,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"spanish1909": "Y lo ha henchido de espíritu de Dios, en sabiduría, en inteligencia, y en ciencia, y en todo artificio,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"spanish1909": "Luego que le fuere conocido su pecado en que ha delinquido, presentará por su ofrenda un macho cabrío sin defecto.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"spanish1909": "Luego que le fuere conocido su pecado que cometió, traerá por su ofrenda una hembra de las cabras, una cabra sin defecto, por su pecado que habrá cometido:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"spanish1909": "Será que, si el pecado fué hecho por yerro con ignorancia de la congregación, toda la congregación ofrecerá un novillo por holocausto, en olor suave á Jehová, con su presente y su libación, conforme á la ley; y un macho cabrío en expiación.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 16, "word": {"spanish1909": "Dijo el que oyó los dichos de Jehová, Y el que sabe la ciencia del Altísimo, El que vió la visión del Omnipotente; Caído, mas abiertos los ojos:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"spanish1909": "Y vuestros chiquitos, de los cuales dijisteis serán por presa, y vuestros hijos que no saben hoy bueno ni malo, ellos entrarán allá, y á ellos la daré, y ellos la heredarán.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"spanish1909": "Mas al hijo de la aborrecida reconocerá por primogénito, para darle dos tantos de todo lo que se hallare que tiene: porque aquél es el principio de su fuerza, el derecho de la primogenitura es suyo.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 9, "word": {"spanish1909": "El que dijo á su padre y á su madre: Nunca los vi: Ni conoció á sus hermanos, Ni conoció á sus hijos: Por lo cual ellos guardarán tus palabras, Y observarán tu pacto.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"spanish1909": "Ella entonces bajando su rostro inclinóse á tierra, y díjole: ¿Por qué he hallado gracia en tus ojos para que tú me reconozcas, siendo yo extranjera?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y díjole su suegra: ¿Dónde has espigado hoy? ¿y dónde has trabajado? bendito sea el que te ha reconocido. Y ella declaró á su suegra lo que le había acontecido con aquél, y dijo: El nombre del varón con quien hoy he trabajado es Booz.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 3, "word": {"spanish1909": "No multipliquéis hablando grandezas, altanerías; Cesen las palabras arrogantes de vuestra boca; Porque el Dios de todo saber es Jehová, Y á él toca el pesar las acciones.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"spanish1909": "Considerad pues, y ved todos los escondrijos donde se oculta, y volved á mí con la certidumbre, y yo iré con vosotros: que si él estuviere en la tierra, yo le buscaré entre todos los millares de Judá.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y envió Hiram en ellos á sus siervos, marineros y diestros en la mar, con los siervos de Salomón:\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"spanish1909": "Dame ahora sabiduría y ciencia, para salir y entrar delante de este pueblo: porque ¿quién podrá juzgar este tu pueblo tan grande?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y dijo Dios á Salomón: Por cuanto esto fué en tu corazón, que no pediste riquezas, hacienda, ó gloria, ni el alma de los que te quieren mal, ni pediste muchos días, sino que has pedido para ti sabiduría y ciencia para juzgar mi pueblo, sobre el cual te he\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 12, "word": {"spanish1909": "Sabiduría y ciencia te es dada; y también te daré riquezas, hacienda, y gloria, cual nunca hubo en los reyes que han sido antes de ti, ni después de ti habrá tal.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 18, "word": {"spanish1909": "Porque Hiram le había enviado navíos por mano de sus siervos, y marineros diestros en la mar, los cuales fueron con los siervos de Salomón á Ophir, y tomaron de allá cuatrocientos y cincuenta talentos de oro, y los trajeron al rey Salomón.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 22, "word": {"spanish1909": "Y habló Ezechîas al corazón de todos los Levitas que tenían buena inteligencia en el servicio de Jehová. Y comieron de lo sacrificado en la solemnidad por siete días, ofreciendo sacrificios pacíficos, y dando gracias á Jehová el Dios de sus padres.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"spanish1909": "Y el resto del pueblo, los sacerdotes, Levitas, porteros, y cantores, Nethineos, y todos los que se habían apartado de los pueblos de las tierras á la ley de Dios, sus mujeres, sus hijos y sus hijas, y todo el que tenía comprensión y discernimiento,\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"spanish1909": "¿Si proferirá el sabio vana sabiduría, Y henchirá su vientre de viento solano?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 14, "word": {"spanish1909": "Dicen pues á Dios: Apártate de nosotros, Que no queremos el conocimiento de tus caminos.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"spanish1909": "¿Enseñará alguien á Dios sabiduría, Juzgando él á los que están elevados?\r\n"}}, {"book": "Job", "chapter": 33, "verse": 3, "word": {"spanish1909": "Mis razones declararán la rectitud de mi corazón, Y mis labios proferirán pura sabiduría.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"spanish1909": "Oid, sabios, mis palabras; Y vosotros, doctos, estadme atentos.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"spanish1909": "Que Job no habla con sabiduría, Y que sus palabras no son con entendimiento.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 16, "word": {"spanish1909": "(H35-15) Por eso Job abrió su boca vanamente, Y multiplica palabras sin sabiduría.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 3, "word": {"spanish1909": "Tomaré mi noticia de lejos, Y atribuiré justicia á mi Hacedor.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"spanish1909": "Porque de cierto no son mentira mis palabras; Contigo está el que es íntegro en sus conceptos.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"spanish1909": "Mas si no oyeren, serán pasados á cuchillo, Y perecerán sin sabiduría.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"spanish1909": "¿Has tú conocido las diferencias de las nubes, Las maravillas del Perfecto en sabiduría?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 2, "word": {"spanish1909": "¿Quién es ése que oscurece el consejo Con palabras sin sabiduría?\r\n"}}, {"book": "Job", "chapter": 42, "verse": 3, "word": {"spanish1909": "¿Quién es el que oscurece el consejo sin ciencia? Por tanto yo denunciaba lo que no entendía; Cosas que me eran ocultas, y que no las sabía.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 4, "word": {"spanish1909": "¿No tendrán conocimiento todos los que obran iniquidad, Que devoran á mi pueblo como si pan comiesen, Y á Jehová no invocaron?\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 2, "word": {"spanish1909": "El un día emite palabra al otro día, Y la una noche á la otra noche declara sabiduría.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"spanish1909": "Mi pecado te declaré, y no encubrí mi iniquidad. Confesaré, dije, contra mí mis rebeliones á Jehová; Y tú perdonaste la maldad de mi pecado. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"spanish1909": "Porque yo reconozco mis rebeliones; Y mi pecado está siempre delante de mí.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 4, "word": {"spanish1909": "¿No tienen conocimiento todos esos que obran iniquidad? Que comen á mi pueblo como si comiesen pan: A Dios no han invocado.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 11, "word": {"spanish1909": "Y dicen: ¿Cómo sabe Dios? ¿Y hay conocimiento en lo alto?\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 10, "word": {"spanish1909": "El que castiga las gentes, ¿no reprenderá? ¿No sabrá el que enseña al hombre la ciencia?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 66, "word": {"spanish1909": "Enséñame bondad de sentido y sabiduría; Porque tus mandamientos he creído.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 6, "word": {"spanish1909": "Más maravillosa es la ciencia que mi capacidad; Alta es, no puedo comprenderla.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 3, "word": {"spanish1909": "Oh Jehová, ¿qué es el hombre, para que de él conozcas? ¿O el hijo del hombre, para que lo estimes?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 4, "word": {"spanish1909": "Para dar sagacidad á los simples, Y á los jóvenes inteligencia y cordura.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"spanish1909": "El principio de la sabiduría es el temor de Jehová: Los insensatos desprecian la sabiduría y la enseñanza.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"spanish1909": "¿Hasta cuándo, oh simples, amaréis la simpleza, Y los burladores desearán el burlar, Y los insensatos aborrecerán la ciencia?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"spanish1909": "Por cuanto aborrecieron la sabiduría, Y no escogieron el temor de Jehová,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"spanish1909": "Si clamares á la inteligencia, Y á la prudencia dieres tu voz;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"spanish1909": "Entonces entenderás el temor de Jehová, Y hallarás el conocimiento de Dios.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"spanish1909": "Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"spanish1909": "Cuando la sabiduría entrare en tu corazón, Y la ciencia fuere dulce á tu alma,\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 6, "word": {"spanish1909": "Reconócelo en todos tus caminos, Y él enderezará tus veredas.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 20, "word": {"spanish1909": "Con su ciencia se partieron los abismos, Y destilan el rocío los cielos.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 2, "word": {"spanish1909": "Para que guardes consejo, Y tus labios conserven la ciencia.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 9, "word": {"spanish1909": "Todas ellas son rectas al que entiende, Y razonables á los que han hallado sabiduría.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 10, "word": {"spanish1909": "Recibid mi enseñanza, y no plata; Y ciencia antes que el oro escogido.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"spanish1909": "Yo, la sabiduría, habito con la discreción, Y hallo la ciencia de los consejos.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"spanish1909": "El temor de Jehová es el principio de la sabiduría; Y la ciencia de los santos es inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 14, "word": {"spanish1909": "Los sabios guardan la sabiduría: Mas la boca del loco es calamidad cercana.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 9, "word": {"spanish1909": "El hipócrita con la boca daña á su prójimo: Mas los justos son librados con la sabiduría.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"spanish1909": "EL que ama la corrección ama la sabiduría: Mas el que aborrece la reprensión, es ignorante.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 23, "word": {"spanish1909": "El hombre cuerdo encubre la ciencia: Mas el corazón de los necios publica la necedad.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 16, "word": {"spanish1909": "Todo hombre cuerdo obra con sabiduría: Mas el necio manifestará necedad.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"spanish1909": "Busca el escarnecedor la sabiduría, y no la halla: Mas la sabiduría al hombre entendido es fácil.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 7, "word": {"spanish1909": "Vete de delante del hombre necio, Porque en él no advertirás labios de ciencia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 18, "word": {"spanish1909": "Los simples heredarán necedad: Mas los cuerdos se coronarán de sabiduría.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"spanish1909": "La lengua de los sabios adornará la sabiduría: Mas la boca de los necios hablará sandeces.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"spanish1909": "Los labios de los sabios esparcen sabiduría: Mas no así el corazón de los necios.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"spanish1909": "El corazón entendido busca la sabiduría: Mas la boca de los necios pace necedad.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"spanish1909": "Detiene sus dichos el que tiene sabiduría: De prudente espíritu es el hombre entendido.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"spanish1909": "El corazón del entendido adquiere sabiduría; Y el oído de los sabios busca la ciencia.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"spanish1909": "El alma sin ciencia no es buena; Y el presuroso de pies peca.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"spanish1909": "Hiere al escarnecedor, y el simple se hará avisado; Y corrigiendo al entendido, entenderá ciencia.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 27, "word": {"spanish1909": "Cesa, hijo mío, de oir la enseñanza Que induce á divagar de las razones de sabiduría.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 15, "word": {"spanish1909": "Hay oro y multitud de piedras preciosas: Mas los labios sabios son vaso precioso.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"spanish1909": "Cuando el escarnecedor es castigado, el simple se hace sabio; Y cuando se amonestare al sabio, aprenderá ciencia.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"spanish1909": "Los ojos de Jehová miran por la ciencia; Mas él trastorna las cosas de los prevaricadores.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"spanish1909": "Inclina tu oído, y oye las palabras de los sabios, Y pon tu corazón á mi sabiduría:\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 20, "word": {"spanish1909": "¿No te he escrito tres veces En consejos y ciencia,\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 12, "word": {"spanish1909": "Aplica tu corazón á la enseñanza, Y tus oídos á las palabras de sabiduría.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 4, "word": {"spanish1909": "Y con ciencia se henchirán las cámaras De todo bien preciado y agradable.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"spanish1909": "El hombre sabio es fuerte; Y de pujante vigor el hombre docto.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"spanish1909": "Tal será el conocimiento de la sabiduría á tu alma: Si la hallares tendrá recompensa, Y al fin tu esperanza no será cortada.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"spanish1909": "Por la rebelión de la tierra sus príncipes son muchos: Mas por el hombre entendido y sabio permanecerá sin mutación.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"spanish1909": "Yo ni aprendí sabiduría, Ni conozco la ciencia del Santo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"spanish1909": "Hablé yo con mi corazón, diciendo: He aquí hállome yo engrandecido, y he crecido en sabiduría sobre todos los que fueron antes de mí en Jerusalem; y mi corazón ha percibido muchedumbre de sabiduría y ciencia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"spanish1909": "Porque en la mucha sabiduría hay mucha molestia; y quien añade ciencia, añade dolor.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"spanish1909": "Que el hombre trabaje con sabiduría, y con ciencia, y con rectitud, y que haya de dar su hacienda á hombre que nunca trabajó en ello! También es esto vanidad y mal grande.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"spanish1909": "Porque al hombre que le agrada, Dios le da sabiduría y ciencia y gozo, mas al pecador da trabajo, el que allegue y amontone, para que dé al que agrada á Dios. También esto es vanidad y aflicción de espíritu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"spanish1909": "Porque escudo es la ciencia, y escudo es el dinero: mas la sabiduría excede en que da vida á sus poseedores.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"spanish1909": "Todo lo que te viniere á la mano para hacer, hazlo según tus fuerzas; porque en el sepulcro, adonde tú vas, no hay obra, ni industria, ni ciencia, ni sabiduría.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y cuanto más sabio fué el Predicador, tanto más enseñó sabiduría al pueblo; é hizo escuchar, é hizo escudriñar, y compuso muchos proverbios.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 13, "word": {"spanish1909": "Por tanto mi pueblo fué llevado cautivo, porque no tuvo ciencia: y su gloria pereció de hambre, y su multitud se secó de sed.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 4, "word": {"spanish1909": "Porque antes que el niño sepa decir, Padre mío, y Madre mía, será quitada la fuerza de Damasco y los despojos de Samaria, en la presencia del rey de Asiria.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y reposará sobre él el espíritu de Jehová; espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de conocimiento y de temor de Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"spanish1909": "No harán mal ni dañarán en todo mi santo monte; porque la tierra será llena del conocimiento de Jehová, como cubren la mar las aguas.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"spanish1909": "¿A quién se enseñará ciencia, ó á quién se hará entender doctrina? ¿A los quitados de la leche? ¿á los arrancados de los pechos?\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 4, "word": {"spanish1909": "Y el corazón de los necios entenderá para saber, y la lengua de los tartamudos será desenvuelta para hablar claramente.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"spanish1909": "Y reinarán en tus tiempos la sabiduría y la ciencia, y la fuerza de la salvación: el temor de Jehová será su tesoro.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 13, "word": {"spanish1909": "Oid, los que estáis lejos, lo que he hecho; y vosotros los cercanos, conoced mi potencia.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"spanish1909": "¿A quién demandó consejo para ser avisado? ¿Quién le enseñó el camino del juicio, ó le enseñó ciencia, ó le mostró la senda de la prudencia?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"spanish1909": "No discurre para consigo, no tiene sentido ni entendimiento para decir: Parte de esto quemé en el fuego, y sobre sus brasas cocí pan, asé carne, y comíla; ¿he de tornar en una abominación lo restante de ello? ¿delante de un tronco de árbol tengo de humill\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"spanish1909": "Que deshago las señales de los adivinos, y enloquezco á los agoreros; que hago tornar atrás los sabios, y desvanezco su sabiduría;\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"spanish1909": "Reuníos, y venid; allegaos, todos los escapados de las gentes: no saben aquellos que erigen el madero de su escultura, y los que ruegan al dios que no salva.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"spanish1909": "Porque te confiaste en tu maldad, diciendo: Nadie me ve. Tu sabiduría y tu misma ciencia te engañaron, y dijiste en tu corazón: Yo, y no más.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 11, "word": {"spanish1909": "Del trabajo de su alma verá y será saciado; con su conocimiento justificará mi siervo justo á muchos, y él llevará las iniquidades de ellos.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 3, "word": {"spanish1909": "¿Por qué, dicen, ayunamos, y no hiciste caso; humillamos nuestras almas, y no te diste por entendido? He aquí que en el día de vuestro ayuno halláis lo que queréis, y todos demandáis vuestras haciendas.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 9, "word": {"spanish1909": "Y la simiente de ellos será conocida entre las gentes, y sus renuevos en medio de los pueblos; todos los que los vieren, los conocerán, que son simiente bendita de Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"spanish1909": "Tú empero eres nuestro padre, si bien Abraham nos ignora, é Israel no nos conoce: tú, oh Jehová, eres nuestro padre; nuestro Redentor perpetuo es tu nombre.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"spanish1909": "Conoce empero tu maldad, porque contra Jehová tu Dios has prevaricado, y tus caminos has derramado á los extraños debajo de todo árbol umbroso, y no oiste mi voz, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y os daré pastores según mi corazón, que os apacienten de ciencia y de inteligencia.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"spanish1909": "Porque mi pueblo es necio; no me conocieron los hijos ignorantes y los no entendidos; sabios para mal hacer, y para bien hacer no supieron.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"spanish1909": "Todo hombre se embrutece y le falta ciencia; avergüéncese de su vaciadizo todo fundidor: porque mentira es su obra de fundición, y no hay espíritu en ellos;\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y Jehová me lo hizo saber, y conocílo: entonces me hiciste ver sus obras.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"spanish1909": "Reconocemos, oh Jehová, nuestra impiedad, la iniquidad de nuestros padres: porque contra ti hemos pecado.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 5, "word": {"spanish1909": "Así ha dicho Jehová Dios de Israel: Como á estos buenos higos, así conoceré la trasportación de Judá al cual eché de este lugar á tierra de Caldeos, para bien.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"spanish1909": "Todo hombre se ha infatuado y es sin ciencia: avergüénzase todo artífice de la escultura, porque mentira es su vaciadizo, que no tiene espíritu.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"spanish1909": "Muchachos en quienes no hubiese tacha alguna, y de buen parecer, y enseñados en toda sabiduría, y sabios en ciencia, y de buen entendimiento, é idóneos para estar en el palacio del rey; y que les enseñase las letras y la lengua de los Caldeos.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y á estos cuatro muchachos dióles Dios conocimiento é inteligencia en todas letras y ciencia: mas Daniel tuvo entendimiento en toda visión y sueños.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y él es el que muda los tiempos y las oportunidades: quita reyes, y pone reyes: da la sabiduría á los sabios, y la ciencia á los entendidos:\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"spanish1909": "Por cuanto fué hallado en él mayor espíritu, y ciencia, y entendimiento, interpretando sueños, y declarando preguntas, y deshaciendo dudas, es á saber, en Daniel; al cual el rey puso por nombre Beltsasar. Llámese pues ahora á Daniel, y él mostrará la decl\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 39, "word": {"spanish1909": "Y con el dios ajeno que conocerá, hará á los baluartes de Mauzim crecer en gloria: y harálos enseñorear sobre muchos, y por interés repartirá la tierra.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"spanish1909": "Tú empero Daniel, cierra las palabras y sella el libro hasta el tiempo del fin: pasarán muchos, y multiplicaráse la ciencia.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"spanish1909": "OID palabra de Jehová, hijos de Israel, porque Jehová pleitea con los moradores de la tierra; porque no hay verdad, ni misericordia, ni conocimiento de Dios en la tierra.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 6, "word": {"spanish1909": "Mi pueblo fué talado, porque le faltó sabiduría. Porque tú desechaste la sabiduría, yo te echaré del sacerdocio: y pues que olvidaste la ley de tu Dios, también yo me olvidaré de tus hijos.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 15, "word": {"spanish1909": "Andaré, y tornaré á mi lugar hasta que conozcan su pecado, y busquen mi rostro. En su angustia madrugarán á mi.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"spanish1909": "Porque misericordia quise, y no sacrificio; y conocimiento de Dios más que holocaustos.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"spanish1909": "Porque la tierra será llena de conocimiento de la gloria de Jehová, como las aguas cubren la mar.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 7, "word": {"spanish1909": "Porque los labios de los sacerdotes han de guardar la sabiduría, y de su boca buscarán la ley; porque mensajero es de Jehová de los ejércitos.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 35, "word": {"spanish1909": "Y como le conocieron los hombres de aquel lugar, enviaron por toda aquella tierra alrededor, y trajeron á él todos los enfermos;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"spanish1909": "Dando conocimiento de salud á su pueblo, Para remisión de sus pecados,\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 52, "word": {"spanish1909": "Ay de vosotros, doctores de la ley! que habéis quitado la llave de la ciencia; vosotros mismos no entrasteis, y á los que entraban impedisteis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 23, "word": {"spanish1909": "A éste, entregado por determinado consejo y providencia de Dios, prendisteis y matasteis por manos de los inicuos, crucificándole;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"spanish1909": "Entonces viendo la constancia de Pedro y de Juan, sabido que eran hombres sin letras é ignorantes, se maravillaban; y les conocían que habían estado con Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 13, "word": {"spanish1909": "Mas como entendieron los Judíos de Tesalónica que también en Berea era anunciada la palabra de Dios por Pablo, fueron, y también allí tumultuaron al pueblo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 8, "word": {"spanish1909": "Mandando á sus acusadores que viniesen á ti; del cual tú mismo juzgando, podrás entender todas estas cosas de que le acusamos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"spanish1909": "Entonces Félix, oídas estas cosas, estando bien informado de esta secta, les puso dilación, diciendo: Cuando descendiere el tribuno Lisias acabaré de conocer de vuestro negocio.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 28, "word": {"spanish1909": "Y como á ellos no les pareció tener á Dios en su noticia, Dios los entregó á una mente depravada, para hacer lo que no conviene,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 20, "word": {"spanish1909": "Enseñador de los que no saben, maestro de niños, que tienes la forma de la ciencia y de la verdad en la ley:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"spanish1909": "Porque por las obras de la ley ninguna carne se justificará delante de él; porque por la ley es el conocimiento del pecado.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 2, "word": {"spanish1909": "Porque yo les doy testimonio que tienen celo de Dios, mas no conforme á ciencia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"spanish1909": "Oh profundidad de las riquezas de la sabiduría y de la ciencia de Dios! ­Cuán incomprensibles son sus juicios, e inescrutables sus caminos!\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 14, "word": {"spanish1909": "Empero cierto estoy yo de vosotros, hermanos míos, que aun vosotros mismos estáis llenos de bodad, llenos de todo conocimiento, de tal manera que podáis amonestaros los unos á los otros.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 5, "word": {"spanish1909": "Que en todas las cosas sois enriquecidos en él, en toda lengua y en toda ciencia;\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y POR lo que hace á lo sacrificado á los ídolos, sabemos que todos tenemos ciencia. La ciencia hincha, mas la caridad edifica.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"spanish1909": "Mas no en todos hay esta ciencia: porque algunos con conciencia del ídolo hasta aquí, comen como sacrificado á ídolos; y su conciencia, siendo flaca, es contaminada.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"spanish1909": "Porque si te ve alguno, á ti que tienes ciencia, que estás sentado á la mesa en el lugar de los ídolos, ¿la conciencia de aquel que es flaco, no será adelantada á comer de lo sacrificado á los ídolos?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y por tu ciencia se perderá el hermano flaco por el cual Cristo murió.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"spanish1909": "Porque á la verdad, á éste es dada por el Espíritu palabra de sabiduría; á otro, palabra de ciencia según el mismo Espíritu;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y si tuviese profecía, y entendiese todos los misterios y toda ciencia; y si tuviese toda la fe, de tal manera que traspasase los montes, y no tengo caridad, nada soy.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 8, "word": {"spanish1909": "La caridad nunca deja de ser: mas las profecías se han de acabar, y cesarán las lenguas, y la ciencia ha de ser quitada;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 6, "word": {"spanish1909": "Ahora pues, hermanos, si yo fuere á vosotros hablando lenguas, ¿qué os aprovecharé, si no os hablare, ó con revelación, ó con ciencia, ó con profecía, ó con doctrina?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"spanish1909": "Si alguno á su parecer, es profeta, ó espiritual, reconozca lo que os escribo, porque son mandamientos del Señor.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"spanish1909": "Velad debidamente, y no pequéis; porque algunos no conocen á Dios: para vergüenza vuestra hablo.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 18, "word": {"spanish1909": "Porque recrearon mi espíritu y el vuestro: reconoced pues á los tales.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 13, "word": {"spanish1909": "Porque no os escribimos otras cosas de las que leéis, ó también conocéis: y espero que aun hasta el fin las conoceréis:\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"spanish1909": "Como también en parte habéis conocido que somos vuestra gloria, así como también vosotros la nuestra, para el día del Señor Jesús.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 14, "word": {"spanish1909": "Mas á Dios gracias, el cual hace que siempre triunfemos en Cristo Jesús, y manifiesta el olor de su conocimiento por nosotros en todo lugar.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"spanish1909": "Porque Dios, que mandó que de las tinieblas resplandeciese la luz, es el que resplandeció en nuestros corazones, para iluminación del conocimiento de la gloria de Dios en la faz de Jesucristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"spanish1909": "En castidad, en ciencia, en longanimidad, en bondad, en Espíritu Santo, en amor no fingido;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"spanish1909": "Por tanto, como en todo abundáis, en fe, y en palabra, y en ciencia, y en toda solicitud, y en vuestro amor para con nosotros, que también abundéis en esta gracia.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 5, "word": {"spanish1909": "Destruyendo consejos, y toda altura que se levanta contra la ciencia de Dios, y cautivando todo intento á la obediencia, de Cristo;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 6, "word": {"spanish1909": "Porque aunque soy basto en la palabra, empero no en la ciencia: mas en todo somos ya del todo manifiestos á vosotros.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"spanish1909": "Que el Dios del Señor nuestro Jesucristo, el Padre de gloria, os dé espíritu de sabiduría y de revelación para su conocimiento;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 4, "word": {"spanish1909": "Leyendo lo cual podéis entender cuál sea mi inteligencia en el misterio de Cristo:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"spanish1909": "Y conocer el amor de Cristo, que excede á todo conocimiento, para que seáis llenos de toda la plenitud de Dios.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"spanish1909": "Hasta que todos lleguemos á la unidad de la fe y del conocimiento del Hijo de Dios, á un varón perfecto, á la medida de la edad de la plenitud de Cristo:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y esto ruego, que vuestro amor abunde aun más y más en ciencia y en todo conocimiento,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y ciertamente, aun reputo todas las cosas pérdida por el eminente conocimiento de Cristo Jesús, mi Señor, por amor del cual lo he perdido todo, y téngolo por estiércol, para ganar á Cristo,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad, en toda sabiduría y espiritual inteligencia;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"spanish1909": "Para que andéis como es digno del Señor, agradándo le en todo, fructificando en toda buena obra, y creciendo en el conocimiento de Dios:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"spanish1909": "Para que sean confortados sus corazones, unidos en amor, y en todas riquezas de cumplido entendimiento para conocer el misterio de Dios, y del Padre, y de Cristo;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"spanish1909": "En el cual están escondidos todos los tesoros de sabiduría y conocimiento.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y revestídoos del nuevo, el cual por el conocimiento es renovado conforme á la imagen del que lo crió;\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"spanish1909": "El cual quiere que todos los hombres sean salvos, y que vengan al conocimiento de la verdad.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 7, "word": {"spanish1909": "Que siempre aprenden, y nunca pueden acabar de llegar al conocimiento de la verdad.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"spanish1909": "Porque si pecáremos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda sacrificio por el pecado,\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"spanish1909": "¿Quién es sabio y avisado entre vosotros? muestre por buena conversación sus obras en mansedumbre de sabiduría.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"spanish1909": "Elegidos según la presciencia de Dios Padre en santificación del Espíritu, para obedecer y ser rociados con la sangre de Jesucristo: Gracia y paz os sea multiplicada.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"spanish1909": "Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor á la mujer como á vaso más frágil, y como á herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"spanish1909": "Gracia y paz os sea multiplicada en el conocimiento de Dios, y de nuestro Señor Jesús.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"spanish1909": "Como todas las cosas que pertenecen á la vida y á la piedad nos sean dadas de su divina potencia, por el conocimiento de aquel que nos ha llamado por su gloria y virtud:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"spanish1909": "Vosotros también, poniendo toda diligencia por esto mismo, mostrad en vuestra fe virtud, y en la virtud ciencia;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y en la ciencia templanza, y en la templanza paciencia, y en la paciencia temor de Dios;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"spanish1909": "Porque si en vosotros hay estas cosas, y abundan, no os dejarán estar ociosos, ni estériles en el conocimiento de nuestro Señor Jesucristo.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"spanish1909": "Ciertamente, si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesucristo, y otra vez envolviéndose en ellas, son vencidos, sus postrimerías les son hechas peores que los principios.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"spanish1909": "Mas creced en la gracia y conocimiento de nuestro Señor y Salvador Jesucristo. A él sea gloria ahora y hasta el día de la eternidad. Amén.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 23, "word": {"spanish1909": "Cualquiera que niega al Hijo, este tal tampoco tiene al Padre. Cualquiera que confiese al Hijo tiene también al Padre.\r\n"}}]}}}