{"topics": {"money": {"verses": [{"book": "Genesis", "chapter": 17, "verse": 12, "word": {"spanish1909": "Y de edad de ocho días será circuncidado todo varón entre vosotros por vuestras generaciones: el nacido en casa, y el comprado á dinero de cualquier extranjero, que no fuere de tu simiente.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 13, "word": {"spanish1909": "Debe ser circuncidado el nacido en tu casa, y el comprado por tu dinero: y estará mi pacto en vuestra carne para alianza perpetua.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 23, "word": {"spanish1909": "Entonces tomó Abraham á Ismael su hijo, y á todos los siervos nacidos en su casa, y á todos los comprados por su dinero, á todo varón entre los domésticos de la casa de Abraham, y circuncidó la carne del prepucio de ellos en aquel mismo día, como Dios le \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 27, "word": {"spanish1909": "Y todos los varones de su casa, el siervo nacido en casa, y el comprado por dinero del extranjero, fueron circuncidados con él.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 9, "word": {"spanish1909": "Para que me dé la cueva de Macpela, que tiene al cabo de su heredad: que por su justo precio me la dé, para posesión de sepultura en medio de vosotros.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y respondió á Ephrón en oídos del pueblo de la tierra, diciendo: Antes, si te place, ruégote que me oigas; yo daré el precio de la heredad, tómalo de mí, y sepultaré en ella mi muerto.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 16, "word": {"spanish1909": "Entonces Abraham se convino con Ephrón, y pesó Abraham á Ephrón el dinero que dijo, oyéndolo los hijos de Heth, cuatrocientos siclos de plata, de buena ley entre mercaderes.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 15, "word": {"spanish1909": "¿No nos tiene ya como por extrañas, pues que nos vendió, y aun se ha comido del todo nuestro precio?\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 19, "word": {"spanish1909": "Y compró una parte del campo, donde tendió su tienda, de mano de los hijos de Hamor, padre de Sichêm, por cien piezas de moneda.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 25, "word": {"spanish1909": "Y mandó José que llenaran sus sacos de trigo, y devolviesen el dinero de cada uno de ellos, poniéndolo en su saco, y les diesen comida para el camino: é hízose así con ellos.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 27, "word": {"spanish1909": "Y abriendo uno de ellos su saco para dar de comer á su asno en el mesón, vió su dinero que estaba en la boca de su costal.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 28, "word": {"spanish1909": "Y dijo á sus hermanos: Mi dinero se me ha devuelto, y aun helo aquí en mi saco. Sobresaltóseles entonces el corazón, y espantados dijeron el uno al otro: ¿Qué es esto que nos ha hecho Dios?\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 35, "word": {"spanish1909": "Y aconteció que vaciando ellos sus sacos, he aquí que en el saco de cada uno estaba el atado de su dinero: y viendo ellos y su padre los atados de su dinero, tuvieron temor.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 12, "word": {"spanish1909": "Y tomad en vuestras manos doblado dinero, y llevad en vuestra mano el dinero vuelto en las bocas de vuestros costales; quizá fué yerro.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 15, "word": {"spanish1909": "Entonces tomaron aquellos varones el presente, y tomaron en su mano doblado dinero, y á Benjamín; y se levantaron, y descendieron á Egipto, y presentáronse delante de José.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"spanish1909": "Y aquellos hombres tuvieron temor, cuando fueron metidos en casa de José, y decían: Por el dinero que fué vuelto en nuestros costales la primera vez nos han metido aquí, para revolver contra nosotros, y dar sobre nosotros, y tomarnos por siervos á nosotro\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 21, "word": {"spanish1909": "Y aconteció que como vinimos al mesón y abrimos nuestros costales, he aquí el dinero de cada uno estaba en la boca de su costal, nuestro dinero en su justo peso; y hémoslo vuelto en nuestras manos.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"spanish1909": "Hemos también traído en nuestras manos otro dinero para comprar alimentos: nosotros no sabemos quién haya puesto nuestro dinero en nuestros costales.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"spanish1909": "Y él respondió: Paz á vosotros, no temáis; vuestro Dios y el Dios de vuestro padre os dió el tesoro en vuestros costales: vuestro dinero vino á mí. Y sacó á Simeón á ellos.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"spanish1909": "Y MANDO José al mayordomo de su casa, diciendo: Hinche los costales de aquestos varones de alimentos, cuanto pudieren llevar, y pon el dinero de cada uno en la boca de su costal:\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 2, "word": {"spanish1909": "Y pondrás mi copa, la copa de plata, en la boca del costal del menor, con el dinero de su trigo. Y él hizo como dijo José.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 8, "word": {"spanish1909": "He aquí, el dinero que hallamos en la boca de nuestros costales, te lo volvimos á traer desde la tierra de Canaán; ¿cómo, pues, habíamos de hurtar de casa de tu señor plata ni oro?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 14, "word": {"spanish1909": "Y recogió José todo el dinero que se halló en la tierra de Egipto y en la tierra de Canaán, por los alimentos que de él compraban; y metió José el dinero en casa de Faraón.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 15, "word": {"spanish1909": "Y acabado el dinero de la tierra de Egipto y de la tierra de Canaán, vino todo Egipto á José diciendo: Danos pan: ¿por qué moriremos delante de ti, por haberse acabado el dinero?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 16, "word": {"spanish1909": "Y José dijo: Dad vuestros ganados, y yo os daré por vuestros ganados, si se ha acabado el dinero.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 18, "word": {"spanish1909": "Y acabado aquel año, vinieron á él el segundo año, y le dijeron: No encubriremos á nuestro señor que el dinero ciertamente se ha acabado; también el ganado es ya de nuestro señor; nada ha quedado delante de nuestro señor sino nuestros cuerpos y nuestra ti\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 44, "word": {"spanish1909": "Mas todo siervo humano comprado por dinero, comerá de ella después que lo hubieres circuncidado.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y si ninguna de estas tres cosas hiciere, ella saldrá de gracia sin dinero.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 21, "word": {"spanish1909": "Mas si durare por un día ó dos, no será castigado, porque su dinero es.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"spanish1909": "Si le fuere impuesto rescate, entonces dará por el rescate de su persona cuanto le fuere impuesto.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 34, "word": {"spanish1909": "El dueño de la cisterna pagará el dinero, resarciendo á su dueño, y lo que fue muerto será suyo.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 35, "word": {"spanish1909": "Y si el buey de alguno hiriere al buey de su prójimo, y éste muriere, entonces venderán el buey vivo, y partirán el dinero de él, y también partirán el muerto.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 7, "word": {"spanish1909": "Cuando alguno diere á su prójimo plata ó alhajas á guardar, y fuere hurtado de la casa de aquel hombre, si el ladrón se hallare, pagará el doble.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 17, "word": {"spanish1909": "Si su padre no quisiere dársela, él le pesará plata conforme al dote de las vírgenes.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 25, "word": {"spanish1909": "Si dieres á mi pueblo dinero emprestado, al pobre que está contigo, no te portarás con él como logrero, ni le impondrás usura.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 16, "word": {"spanish1909": "Y tomarás de los hijos de Israel el dinero de las expiaciones, y lo darás para la obra del tabernáculo del testimonio: y será por memoria á los hijos de Israel delante de Jehová, para expiar vuestras personas.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"spanish1909": "Mas el sacerdote, cuando comprare persona de su dinero, ésta comerá de ella, y el nacido en su casa: estos comerán de su pan.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 37, "word": {"spanish1909": "No le darás tu dinero á usura, ni tu vitualla á ganancia:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 51, "word": {"spanish1909": "Si aún fueren muchos años, conforme á ellos volverá para su rescate del dinero por el cual se vendió.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"spanish1909": "Mas si el santificante redimiere su casa, añadirá á tu valuación el quinto del dinero de ella, y será suya.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 18, "word": {"spanish1909": "Mas si después del jubileo santificare su tierra, entonces el sacerdote hará la cuenta del dinero conforme á los años que quedaren hasta el año del jubileo, y se rebajará de tu estimación.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"spanish1909": "Y si el que santificó la tierra quisiere redimirla, añadirá á tu estimación el quinto del dinero de ella, y quedaráse para él.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"spanish1909": "Y darás á Aarón y á sus hijos el dinero por los rescates de los que de ellos sobran.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"spanish1909": "Tomó, pues, Moisés el dinero del rescate de los que resultaron de más de los redimidos por los Levitas:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"spanish1909": "Y recibió de los primogénitos de los hijos de Israel en dinero, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"spanish1909": "Y Moisés dió el dinero de los rescates á Aarón y á sus hijos, conforme al dicho de Jehová, según que Jehová había mandado á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"spanish1909": "Y de un mes harás efectuar el rescate de ellos, conforme á tu estimación, por precio de cinco siclos, al siclo del santuario, que es de veinte óbolos.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"spanish1909": "Compraréis de ellos por dinero las viandas, y comeréis; y también compraréis de ellos el agua, y beberéis:\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"spanish1909": "La comida me venderás por dinero y comeré: el agua también me darás por dinero, y beberé: solamente pasaré á pie;\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 25, "word": {"spanish1909": "Entonces venderlo has, y atarás el dinero en tu mano, y vendrás al lugar que Jehová tu Dios escogiere;\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"spanish1909": "Y darás el dinero por todo lo que deseare tu alma, por vacas, ó por ovejas, ó por vino, ó por sidra, ó por cualquier cosa que tu alma te demandare: y comerás allí delante de Jehová tu Dios, y te alegrarás tú y tu familia.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 14, "word": {"spanish1909": "Y será, si no te agradare, que la has de dejar en su libertad; y no la venderás por dinero, ni mercadearás con ella, por cuanto la afligiste.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"spanish1909": "No tomarás de tu hermano logro de dinero, ni logro de comida, ni logro de cosa alguna que se suele tomar.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"spanish1909": "Vinieron reyes y pelearon: Entonces pelearon los reyes de Canaán En Taanac, junto á las aguas de Megiddo, Mas no llevaron ganancia alguna de dinero.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 18, "word": {"spanish1909": "Y viendo Dalila que él le había descubierto todo su corazón, envió á llamar á los príncipes de los Filisteos, diciendo: Venid esta vez, porque él me ha descubierto todo su corazón. Y los príncipes de los Filisteos vinieron á ella, trayendo en su mano el d\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"spanish1909": "Mas volviendo él á su madre los dineros, tomó su madre doscientos siclos de plata, y diólos al fundidor: y él le hizo de ellos una imagen de talla y de fundición, la cual fué puesta en casa de Michâs.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y Achâb habló á Naboth, diciendo: Dame tu viña para un huerto de legumbres, porque está cercana, junto á mi casa, y yo te daré por ella otra viña mejor que esta; ó si mejor te pareciere, te pagaré su valor en dinero.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y él respondió: Porque hablé con Naboth de Jezreel, y díjele que me diera su viña por dinero, ó que, si más quería, le daría otra viña por ella; y él respondió: Yo no te daré mi viña.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y como Jezabel oyó que Naboth había sido apedreado y muerto, dijo á Achâb: Levántate y posee la viña de Naboth de Jezreel, que no te la quiso dar por dinero; porque Naboth no vive, sino que es muerto.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"spanish1909": "El entonces le dijo: ¿No fué también mi corazón, cuando el hombre volvió de su carro á recibirte? ¿es tiempo de tomar plata, y de tomar vestidos, olivares, viñas, ovejas, bueyes, siervos y siervas?\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y Joas dijo á los sacerdotes: Todo el dinero de las santificaciones que se suele traer á la casa de Jehová, el dinero de los que pasan en cuenta, el dinero por las personas, cada cual según su tasa, y todo el dinero que cada uno de su propia voluntad mete\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 7, "word": {"spanish1909": "Llamando entonces el rey Joas al pontífice Joiada y á los sacerdotes, díjoles: ¿Por qué no reparáis las aberturas del templo? Ahora pues, no toméis más el dinero de vuestros familiares, sino dadlo para reparar las roturas del templo.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 8, "word": {"spanish1909": "Y los sacerdotes consintieron en no tomar más dinero del pueblo, ni tener cargo de reparar las aberturas del templo.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 9, "word": {"spanish1909": "Mas el pontífice Joiada tomó un arca, é hízole en la tapa un agujero, y púsola junto al altar, á la mano derecha como se entra en le templo de Jehová; y los sacerdotes que guardaban la puerta, ponían allí todo el dinero que se metía en la casa de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y cuando veían que había mucho dinero en el arca, venía el notario del rey y el gran sacerdote, y contaban el dinero que hallaban en el templo de Jehová, y guardábanlo.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y daban el dinero suficiente en mano de los que hacían la obra, y de los que tenían el cargo de la casa de Jehová; y ellos lo expendían en pagar los carpinteros y maestros que reparaban la casa de Jehová,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 13, "word": {"spanish1909": "Mas de aquel dinero que se traía á la casa de Jehová, no se hacían tazas de plata, ni salterios, ni jofainas, ni trompetas; ni ningún otro vaso de oro ni de plata se hacía para el templo de Jehová:\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"spanish1909": "Y no se tomaba en cuenta á los hombres en cuyas manos el dinero era entregado, para que ellos lo diesen á los que hacían la obra: porque lo hacían ellos fielmente.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"spanish1909": "El dinero por el delito, y el dinero por los pecados, no se metía en la casa de Jehová; porque era de los sacerdotes.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 20, "word": {"spanish1909": "E impuso Manahem este dinero sobre Israel, sobre todos los poderosos y opulentos: de cada uno cincuenta siclos de plata, para dar al rey de Asiria, y el rey de Asiria se volvió, y no se detuvo allí en la tierra.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"spanish1909": "Y que no se les cuente el dinero cuyo manejo se les confiare, porque ellos proceden con fidelidad.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 9, "word": {"spanish1909": "Viniendo luego Saphán escriba al rey, dió al rey la respuesta, y dijo: Tus siervos han juntado el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen cargo de la casa de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 35, "word": {"spanish1909": "Y Joacim pagó á Faraón la plata y el oro; mas hizo apreciar la tierra para dar el dinero conforme al mandamiento de Faraón, sacando la plata y oro del pueblo de la tierra, de cada uno según la estimación de su hacienda, para dar á Faraón Nechâo.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 5, "word": {"spanish1909": "Y juntó los sacerdotes y los Levitas, y díjoles: Salid por las ciudades de Judá, y juntad dinero de todo Israel, para que cada año sea reparada la casa de vuestro Dios; y vosotros poned diligencia en el negocio. Mas los Levitas no pusieron diligencia.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"spanish1909": "Y como venía el tiempo para llevar el arca al magistrado del rey por mano de los Levitas, cuando veían que había mucho dinero, venía el escriba del rey, y el que estaba puesto por el sumo sacerdote, y llevaban el arca, y vaciábanla, y volvíanla á su lugar\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 14, "word": {"spanish1909": "Y cuando hubieron acabado, trajeron lo que quedaba del dinero al rey y á Joiada, é hicieron de él vasos para la casa de Jehová, vasos para el servicio, morteros, cucharas, vasos de oro y de plata. Y sacrificaban holocaustos continuamente en la casa de Jeh\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"spanish1909": "Los cuales vinieron á Hilcías, gran sacerdote, y dieron el dinero que había sido metido en la casa de Jehová, que los Levitas que guardaban la puerta habían recogido de mano de Manasés y de Ephraim y de todas las reliquias de Israel, y de todo Judá y Benj\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"spanish1909": "Y al sacar el dinero que había sido metido en la casa de Jehová, Hilcías el sacerdote halló el libro de la ley de Jehová dada por mano de Moisés.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 17, "word": {"spanish1909": "Han reunido el dinero que se halló en la casa de Jehová, y lo han entregado en mano de los comisionados, y en mano de los que hacen la obra.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y dieron dinero á los carpinteros y oficiales; asimismo comida y bebida y aceite á los Sidonios y Tirios, para que trajesen madera de cedro del Líbano á la mar de Joppe, conforme á la voluntad de Ciro rey de Persia acerca de esto.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"spanish1909": "Comprarás pues prestamente con esta plata becerros, carneros, corderos, con sus presentes y sus libaciones, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"spanish1909": "Y había quienes decían: Hemos tomado prestado dinero para el tributo del rey, sobre nuestras tierras y viñas.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"spanish1909": "También yo, y mis hermanos, y mis criados, les hemos prestado dinero y grano: relevémosles ahora de este gravamen.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"spanish1909": "Ruégoos que les devolváis hoy sus tierras, sus viñas, sus olivares, y sus casas, y la centésima parte del dinero y grano, del vino y del aceite que demandáis de ellos.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 7, "word": {"spanish1909": "Y Mardochêo le declaró todo lo que le había acontecido, y dióle noticia de la plata que Amán había dicho que pesaría para los tesoros del rey por razón de los Judíos, para destruirlos.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"spanish1909": "Si comí su sustancia sin dinero, O afligí el alma de sus dueños;\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"spanish1909": "Y vinieron é él todos sus hermanos, y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y condoliéronse de él, y consoláronle de todo aquel mal que sobre él había Jehová traído; y cada uno de ellos le dió una \r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 5, "word": {"spanish1909": "Quien su dinero no dió á usura, Ni contra el inocente tomó cohecho. El que hace estas cosas, no resbalará para siempre.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 20, "word": {"spanish1909": "El saco de dinero llevó en su mano; El día señalado volverá á su casa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"spanish1909": "Porque escudo es la ciencia, y escudo es el dinero: mas la sabiduría excede en que da vida á sus poseedores.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 19, "word": {"spanish1909": "Por el placer se hace el convite, y el vino alegra los vivos: y el dinero responde á todo.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"spanish1909": "No compraste para mí caña aromática por dinero, ni me saciaste con la grosura de tus sacrificios; antes me hiciste servir en tus pecados, me has fatigado con tus maldades.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"spanish1909": "Porque así dice Jehová: De balde fuisteis vendidos; por tanto, sin dinero seréis rescatados.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"spanish1909": "A TODOS los sedientos: Venid á las aguas; y los que no tienen dinero, venid, comprad, y comed. Venid, comprad, sin dinero y sin precio, vino y leche.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 2, "word": {"spanish1909": "¿Por qué gastáis el dinero no en pan, y vuestro trabajo no en hartura? Oidme atentamente, y comed del bien, y deleitaráse vuestra alma con grosura.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 9, "word": {"spanish1909": "Y compré la heredad de Hanameel, hijo de mi tío, la cual estaba en Anathoth, y peséle el dinero: diecisiete siclos de plata.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 10, "word": {"spanish1909": "Y escribí la carta, y selléla, é hice atestiguar á testigos, y pesé el dinero con balanza.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"spanish1909": "Oh Señor Jehová! ¿y me has tú dicho: Cómprate la heredad por dinero, y pon testigos; bien que la ciudad sea entregada en manos de los Caldeos?\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"spanish1909": "Heredades comprarán por dinero, y harán carta, y la sellarán, y pondrán testigos, en tierra de Benjamín y en los contornos de Jerusalem, y en las ciudades de Judá: y en las ciudades de las montañas, y en las ciudades de las campiñas, y en las ciudades del\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"spanish1909": "Nuestra agua bebemos por dinero; Nuestra leña por precio compramos.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"spanish1909": "Sus cabezas juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus profetas adivinan por dinero; y apóyanse en Jehová diciendo: ¿no está Jehová entre nosotros? No vendrá mal sobre nosotros.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 24, "word": {"spanish1909": "Y como llegaron á Capernaum, vinieron á Pedro los que cobraban las dos dracmas, y dijeron: ¿Vuestro Maestro no paga las dos dracmas?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 27, "word": {"spanish1909": "Mas porque no los escandalicemos, ve á la mar, y echa el anzuelo, y el primer pez que viniere, tómalo, y abierta su boca, hallarás un estatero: tómalo, y dáselo por mí y por ti.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"spanish1909": "Y entró Jesús en el templo de Dios, y echó fuera todos los que vendían y compraban en el templo, y trastornó las mesas de los cambiadores, y las sillas de los que vendían palomas;\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 19, "word": {"spanish1909": "Mostradme la moneda del tributo. Y ellos le presentaron un denario.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 18, "word": {"spanish1909": "Mas el que había recibido uno, fué y cavó en la tierra, y escondió el dinero de su señor.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 27, "word": {"spanish1909": "Por tanto te convenía dar mi dinero á los banqueros, y viniendo yo, hubiera recibido lo que es mío con usura.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 12, "word": {"spanish1909": "Y juntados con los ancianos, y habido consejo, dieron mucho dinero á los soldados,\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 15, "word": {"spanish1909": "Y ellos, tomando el dinero, hicieron como estaban instruídos: y este dicho fué divulgado entre los Judíos hasta el día de hoy.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"spanish1909": "Y les mandó que no llevasen nada para el camino, sino solamente báculo; no alforja, ni pan, ni dinero en la bolsa;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"spanish1909": "Vienen, pues, á Jerusalem; y entrando Jesús en el templo, comenzó á echar fuera á los que vendían y compraban en el templo; y trastornó las mesas de los cambistas, y las sillas de los que vendían palomas;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"spanish1909": "Y estando sentado Jesús delante del arca de la ofrenda, miraba cómo el pueblo echaba dinero en el arca: y muchos ricos echaban mucho.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 11, "word": {"spanish1909": "Y ellos oyéndolo se holgaron, y prometieron que le darían dineros. Y buscaba oportunidad cómo le entregaría.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y les dice: No toméis nada para el camino, ni báculo, ni alforja, ni pan, ni dinero; ni tengáis dos vestidos cada uno.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y aconteció, que vuelto él, habiendo tomado el reino, mandó llamar á sí á aquellos siervos á los cuales había dado el dinero, para saber lo que había negociado cada uno.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 23, "word": {"spanish1909": "¿Por qué, no diste mi dinero al banco, y yo viniendo lo demandara con el logro?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 5, "word": {"spanish1909": "Los cuales se holgaron, y concertaron de darle dinero.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y halló en el templo á los que vendían bueyes, y ovejas, y palomas, y á los cambiadores sentados.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y hecho un azote de cuerdas, echólos á todos del templo, y las ovejas, y los bueyes; y derramó los dineros de los cambiadores, y trastornó las mesas;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"spanish1909": "Como tuviese una heredad, la vendió, y trajo el precio, y púsolo á los pies de los apóstoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 16, "word": {"spanish1909": "Los cuales fueron trasladados á Sichêm, y puestos en el sepulcro que compró Abraham á precio de dinero de los hijos de Hemor de Sichêm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 18, "word": {"spanish1909": "Y como vió Simón que por la imposición de las manos de los apóstoles se daba el Espíritu Santo, les ofreció dinero,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"spanish1909": "Entonces Pedro le dijo: Tu dinero perezca contigo, que piensas que el don de Dios se gane por dinero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"spanish1909": "Esperando también con esto, que de parte de Pablo le serían dados dineros, porque le soltase; por lo cual, haciéndole venir muchas veces, hablaba con él.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"spanish1909": "Porque el amor del dinero es la raíz de todos los males: el cual codiciando algunos, se descaminaron de la fe, y fueron traspasados de muchos dolores.\r\n"}}]}}}