{"topics": {"blessing": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y haré de ti una nación grande, y bendecirte he, y engrandeceré tu nombre, y serás bendición:\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"spanish1909": "Bendiciendo te bendeciré, y multiplicando multiplicaré tu simiente como las estrellas del cielo, y como la arena que está á la orilla del mar; y tu simiente poseerá las puertas de sus enemigos:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"spanish1909": "Quizá me tentará mi padre, y me tendrá por burlador, y traeré sobre mí maldición y no bendición.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"spanish1909": "Y aconteció, luego que hubo Isaac acabado de bendecir á Jacob, y apenas había salido Jacob de delante de Isaac su padre, que Esaú su hermano vino de su caza.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"spanish1909": "Y él dijo: Vino tu hermano con engaño, y tomó tu bendición.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"spanish1909": "Y él respondió: Bien llamaron su nombre Jacob, que ya me ha engañado dos veces; alzóse con mi primogenitura, y he aquí ahora ha tomado mi bendición. Y dijo: ¿No has guardado bendición para mí?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"spanish1909": "Y Esaú respondió á su padre: ¿No tienes más que una sola bendición, padre mío? bendíceme también á mí, padre mío. Y alzó Esaú su voz, y lloró.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"spanish1909": "Y aborreció Esaú á Jacob por la bendición con que le había bendecido, y dijo en su corazón: Llegarán los días del luto de mi padre, y yo mataré á Jacob mi hermano.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"spanish1909": "Y te dé la bendición de Abraham, y á tu simiente contigo, para que heredes la tierra de tus peregrinaciones, que Dios dió á Abraham.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"spanish1909": "Toma, te ruego, mi dádiva que te es traída; porque Dios me ha hecho merced, y todo lo que hay aquí es mío. Y porfió con él, y tomóla.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"spanish1909": "Y aconteció que, desde cuando le dió el encargo de su casa, y de todo lo que tenía, Jehová bendijo la casa del Egipcio á causa de José; y la bendición de Jehová fué sobre todo lo que tenía, así en casa como en el campo.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"spanish1909": "Del Dios de tu padre, el cual te ayudará, Y del Omnipotente, el cual te bendecirá Con bendiciones de los cielos de arriba, Con bendiciones del abismo que está abajo, Con bendiciones del seno y de la matriz.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"spanish1909": "Las bendiciones de tu padre Fueron mayores que las bendiciones de mis progenitores: Hasta el término de los collados eternos Serán sobre la cabeza de José, Y sobre la mollera del Nazareo de sus hermanos.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"spanish1909": "Todos estos fueron las doce tribus de Israel: y esto fué lo que su padre les dijo, y bendíjolos; á cada uno por su bendición los bendijo.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"spanish1909": "Entonces Moisés dijo: Hoy os habéis consagrado á Jehová, porque cada uno se ha consagrado en su hijo, y en su hermano, para que dé él hoy bendición sobre vosotros.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"spanish1909": "Entonces yo os enviaré mi bendición el sexto año, y hará fruto por tres años.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"spanish1909": "He aquí yo pongo hoy delante de vosotros la bendición y la maldición:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"spanish1909": "La bendición, si oyereis los mandamientos de Jehová vuestro Dios, que yo os prescribo hoy;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"spanish1909": "Y será que, cuando Jehová tu Dios te introdujere en la tierra á la cual vas para poseerla, pondrás la bendición sobre el monte Gerizim, y la maldición sobre el monte Ebal:\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"spanish1909": "Con todo, podrás matar y comer carne en todas tus poblaciones conforme al deseo de tu alma, según la bendición de Jehová tu Dios que él te habrá dado: el inmundo y el limpio la comerá, como la de corzo ó de ciervo:\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"spanish1909": "Cada uno con el don de su mano, conforme á la bendición de Jehová tu Dios, que te hubiere dado.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"spanish1909": "Mas no quiso Jehová tu Dios oir á Balaam; y Jehová tu Dios te volvió la maldición en bendición, porque Jehová tu Dios te amaba.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y vendrán sobre ti todas estas bendiciones, y te alcanzarán, cuando oyeres la voz de Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"spanish1909": "Enviará Jehová contigo la bendición en tus graneros, y en todo aquello en que pusieres tu mano; y te bendecirá en la tierra que Jehová tu Dios te da.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"spanish1909": "Y SERA que, cuando te sobrevinieren todas estas cosas, la bendición y la maldición que he puesto delante de ti, y volvieres á tu corazón en medio de todas las gentes á las cuales Jehová tu Dios te hubiere echado,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"spanish1909": "A los cielos y la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendición y la maldición: escoge pues la vida, porque vivas tú y tu simiente:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"spanish1909": "Y ESTA es la bendición con la cual bendijo Moisés varón de Dios á los hijos de Israel, antes que muriese.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"spanish1909": "Y esta bendición para Judá. Dijo así: Oye, oh Jehová, la voz de Judá, Y llévalo á su pueblo; Sus manos le basten, Y tú seas ayuda contra sus enemigos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"spanish1909": "Y por los regalos de la tierra y su plenitud; Y la gracia del que habitó en la zarza Venga sobre la cabeza de José, Y sobre la mollera del apartado de sus hermanos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"spanish1909": "Y á Nephtalí dijo: Nephtalí, saciado de benevolencia, Y lleno de la bendición de Jehová, Posee el occidente y el mediodía,\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"spanish1909": "Después de esto, leyó todas las palabras de la ley, las bendiciones y las maldiciones, conforme á todo lo que está escrito en el libro de la ley.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"spanish1909": "Y ella respondió: Dame bendición: pues que me has dado tierra de secadal, dame también fuentes de aguas. El entonces le dió las fuentes de arriba, y las de abajo.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"spanish1909": "Ella entonces le respondió: Dame una bendición: que pues me has dado tierra de secadal, me des también fuentes de aguas. Entonces Caleb le dió las fuentes de arriba y las fuentes de abajo.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"spanish1909": "Y ahora esta bendición que tu sierva ha traído á mi señor, dése á los criados que siguen á mi señor.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"spanish1909": "Tenlo pues ahora á bien, y bendice la casa de tu siervo, para que perpetuamente permanezca delante de ti: pues que tú, Jehová Dios, lo has dicho, y con tu bendición será bendita la casa de tu siervo para siempre.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y volvió al varón de Dios, él y toda su compañía, y púsose delante de él, y dijo: He aquí ahora conozco que no hay Dios en toda la tierra, sino en Israel. Ruégote que recibas algún presente de tu siervo.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y dijeron los Levitas, Jesuá y Cadmiel, Bani, Hosabnías, Serebías, Odaías, Sebanías y Pethaía: Levantaos, bendecid á Jehová vuestro Dios desde el siglo hasta el siglo: y bendigan el nombre tuyo, glorioso y alto sobre toda bendición y alabanza.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"spanish1909": "Por cuanto no salieron á recibir á los hijos de Israel con pan y agua, antes alquilaron á Balaam contra ellos, para que los maldijera: mas nuestro Dios volvió la maldición en bendición.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"spanish1909": "La bendición del que se iba á perder venía sobre mí; Y al corazón de la viuda daba alegría.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"spanish1909": "De Jehová es la salud: Sobre tu pueblo será tu bendición. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"spanish1909": "Pues le has salido al encuentro con bendiciones de bien: Corona de oro fino has puesto sobre su cabeza.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"spanish1909": "El recibirá bendición de Jehová, Y justicia del Dios de salud.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"spanish1909": "Y amó la maldición, y vínole; Y no quiso la bendición, y ella se alejó de él.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"spanish1909": "Ni dijeron los que pasaban: Bendición de Jehová sea sobre vosotros; Os bendecimos en el nombre de Jehová.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"spanish1909": "Como el rocío de Hermón, Que desciende sobre los montes de Sión: Porque allí envía Jehová bendición, Y vida eterna.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"spanish1909": "La bendición de Jehová es la que enriquece, Y no añade tristeza con ella.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"spanish1909": "Por la bendición de los rectos la ciudad será engrandecida: Mas por la boca de los impíos ella será trastornada.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"spanish1909": "Al que retiene el grano, el pueblo lo maldecirá: Mas bendición será sobre la cabeza del que vende.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"spanish1909": "Mas los que lo reprenden, serán agradables, Y sobre ellos vendrá bendición de bien.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"spanish1909": "El hombre de verdad tendrá muchas bendiciones: Mas el que se apresura á enriquecer, no será sin culpa.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"spanish1909": "En aquel tiempo, Israel será tercero con Egipto y con Asiria; será bendición en medio de la tierra;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"spanish1909": "Porque yo derramaré aguas sobre el secadal, y ríos sobre la tierra árida: mi espíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos:\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"spanish1909": "Así ha dicho Jehová: Como si alguno hallase mosto en un racimo, y dijese: No lo desperdicies, que bendición hay en él; así haré yo por mis siervos, que no lo destruiré todo.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"spanish1909": "Y daré á ellas, y á los alrededores de mi collado, bendición; y haré descender la lluvia en su tiempo, lluvias de bendición serán.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"spanish1909": "Y las primicias de todos los primeros de todo, y toda ofrenda de todo lo que se ofreciere de todas vuestras ofrendas, será de los sacerdotes: daréis asimismo las primicias de todas vuestras masas al sacerdote, para que haga reposar la bendición en vuestra\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"spanish1909": "¿Quién sabe si volverá, y se apiadará, y dejará bendición tras de él, presente y libación para Jehová Dios vuestro?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y será que como fuisteis maldición entre las gentes, oh casa de Judá y casa de Israel, así os salvaré, y seréis bendición. No temáis, mas esfuércense vuestras manos.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"spanish1909": "Si no oyereis, y si no acordareis dar gloria á mi nombre, ha dicho Jehová de los ejércitos, enviaré maldición sobre vosotros, y maldeciré vuestras bendiciones; y aun las he maldecido, porque no lo ponéis en vuestro corazón.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"spanish1909": "Traed todos los diezmos al alfolí, y haya alimento en mi casa; y probadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos, y vaciaré sobre vosotros bendición hasta que sobreabunde.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"spanish1909": "Y estaban siempre en el templo, alabando y bendiciendo á Dios. Amén.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"spanish1909": "Y sé que cuando llegue á vosotros, llegaré con abundancia de la bendición del evangelio de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"spanish1909": "La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"spanish1909": "Para que la bendición de Abraham fuese sobre los Gentiles en Cristo Jesús; para que por la fe recibamos la promesa del Espíritu.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bendito el Dios y Padre del Señor nuestro Jesucristo, el cual nos bendijo con toda bendición espiritual en lugares celestiales en Cristo:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"spanish1909": "Porque la tierra que embebe el agua que muchas veces vino sobre ella, y produce hierba provechosa á aquellos de los cuales es labrada, recibe bendición de Dios:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"spanish1909": "Diciendo: De cierto te bendeciré bendiciendo, y multiplicando te multiplicaré.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"spanish1909": "Porque ya sabéis que aun después, deseando heredar la bendición, fue reprobado (que no halló lugar de arrepentimiento), aunque la procuró con lágrimas.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"spanish1909": "De una misma boca proceden bendición y maldición. Hermanos míos, no conviene que estas cosas sean así hechas.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"spanish1909": "No volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo; sabiendo que vosotros sois llamados para que poseáis bendición en herencia.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"spanish1909": "Que decían en alta voz: El Cordero que fué inmolado es digno de tomar el poder y riquezas y sabiduría, y fortaleza y honra y gloria y alabanza.\r\n"}}]}}}