{"topics": {"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"spanish1909": "Tomó también manteca y leche, y el becerro que había aderezado, y púsolo delante de ellos; y él estaba junto á ellos debajo del árbol; y comieron.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"spanish1909": "Sus ojos bermejos del vino, Y los dientes blancos de la leche.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y he descendido para librarlos de mano de los Egipcios, y sacarlos de aquella tierra á una tierra buena y ancha, á tierra que fluye leche y miel, á los lugares del Cananeo, del Hetheo, del Amorrheo, del Pherezeo, del Heveo, y del Jebuseo.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y he dicho: Yo os sacaré de la aflicción de Egipto á la tierra del Cananeo, y del Hetheo, y del Amorrheo, y del Pherezeo, y del Heveo, y del Jebuseo, á una tierra que fluye leche y miel.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y cuando Jehová te hubiere metido en la tierra del Cananeo, y del Hetheo, y del Amorrheo, y del Hebeo, y del Jebuseo, la cual juró á tus padres que te daría, tierra que destila leche y miel, harás esta servicio en aqueste mes.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"spanish1909": "Las primicias de los primeros frutos de tu tierra traerás á la casa de Jehová tu Dios. No guisarás el cabrito con la leche de su madre.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"spanish1909": "(A la tierra que fluye leche y miel); porque yo no subiré en medio de ti, porque eres pueblo de dura cerviz, no sea que te consuma en el camino.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"spanish1909": "La primicia de los primeros frutos de tu tierra meterás en la casa de Jehová tu Dios. No cocerás el cabrito en la leche de su madre.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"spanish1909": "Empero á vosotros os he dicho: Vosotros poseeréis la tierra de ellos, y yo os la daré para que la poseáis por heredad, tierra que fluye leche y miel: Yo Jehová vuestro Dios, que os he apartado de los pueblos.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"spanish1909": "(H13-28) Y le contaron, y dijeron: Nosotros llegamos á la tierra á la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"spanish1909": "Si Jehová se agradare de nosotros, él nos meterá en esta tierra, y nos la entregará; tierra que fluye leche y miel.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"spanish1909": "¿Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que también te enseñorees de nosotros imperiosamente?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"spanish1909": "Ni tampoco nos has metido tú en tierra que fluya leche y miel, ni nos has dado heredades de tierras y viñas: ¿has de arrancar los ojos de estos hombres? No subiremos.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"spanish1909": "Oye pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien, y seáis multiplicados, como te ha dicho Jehová el Dios de tus padres, en la tierra que destila leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y para que os sean prolongados los días sobre la tierra, que juró Jehová á vuestros padres había de dar á ellos y á su simiente, tierra que fluye leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"spanish1909": "Ninguna cosa mortecina comeréis: al extranjero que está en tus poblaciones la darás, y él la comerá: ó véndela al extranjero; porque tú eres pueblo santo á Jehová tu Dios. No cocerás el cabrito en la leche de su madre.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"spanish1909": "Y trájonos á este lugar, y diónos esta tierra, tierra que fluye leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"spanish1909": "Mira desde la morada de tu santidad, desde el cielo, y bendice á tu pueblo Israel, y á la tierra que nos has dado, como juraste á nuestros padres, tierra que fluye leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"spanish1909": "Y escribirás en ellas todas las palabras de esta ley, cuando hubieres pasado para entrar en la tierra que Jehová tu Dios te da, tierra que fluye leche y miel, como Jehová el Dios de tus padres te ha dicho.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"spanish1909": "Porque yo le introduciré en la tierra que juré á sus padres, la cual fluye leche y miel; y comerá, y se hartará, y se engordará: y volveránse á dioses ajenos, y les servirán, y me enojarán, é invalidarán mi pacto.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"spanish1909": "Manteca de vacas y leche de ovejas, Con grosura de corderos, Y carneros de Basán; también machos de cabrío, Con grosura de riñones de trigo: Y sangre de uva bebiste, vino puro.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"spanish1909": "Porque los hijos de Israel anduvieron por el desierto cuarenta años, hasta que toda la gente de los hombres de guerra que habían salido de Egipto, fué consumida, por cuanto no obedecieron á la voz de Jehová; por lo cual Jehová les juró que no les dejaría \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y él le dijo: Ruégote me des á beber una poca de agua, que tengo sed. Y ella abrió un odre de leche y dióle de beber, y tornóle á cubrir.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"spanish1909": "El pidió agua, y dióle ella leche; En tazón de nobles le presentó manteca.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"spanish1909": "¿No me fundiste como leche, Y como un queso me cuajaste?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"spanish1909": "Sus colodras están llenas de leche, Y sus huesos serán regados de tuétano.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"spanish1909": "Y abundancia de leche de las cabras para tu mantenimiento, y para mantenimiento de tu casa, Y para sustento de tus criadas.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"spanish1909": "Ciertamente el que exprime la leche, sacará manteca; Y el que recio se suena las narices, sacará sangre: Y el que provoca la ira, causará contienda.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"spanish1909": "Como panal de miel destilan tus labios, oh esposa; Miel y leche hay debajo de tu lengua; Y el olor de tus vestidos como el olor del Líbano.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"spanish1909": "YO vine á mi huerto, oh hermana, esposa mía: Cogido he mi mirra y mis aromas; He comido mi panal y mi miel, Mi vino y mi leche he bebido. Comed, amigos; Babed, amados, y embriagaos.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"spanish1909": "Sus ojos, como palomas junto á los arroyos de las aguas, Que se lavan con leche, y a la perfección colocados.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"spanish1909": "Y será que á causa de la abundancia de leche que darán, comerá manteca: cierto manteca y miel comerá el que quedare en medio de la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"spanish1909": "¿A quién se enseñará ciencia, ó á quién se hará entender doctrina? ¿A los quitados de la leche? ¿á los arrancados de los pechos?\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"spanish1909": "A TODOS los sedientos: Venid á las aguas; y los que no tienen dinero, venid, comprad, y comed. Venid, comprad, sin dinero y sin precio, vino y leche.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"spanish1909": "Y mamarás la leche de las gentes, el pecho de los reyes mamarás; y conocerás que yo Jehová soy el Salvador tuyo, y Redentor tuyo, el Fuerte de Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"spanish1909": "Para que maméis y os saciéis de los pechos de sus consolaciones; para que ordeñéis, y os deleitéis con el resplandor de su gloria.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"spanish1909": "Para que confirme el juramento que hice á vuestros padres, que les daría la tierra que corre leche y miel, como este día. Y respondí, y dije: Amén, oh Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"spanish1909": "Y dísteles esta tierra, de la cual juraste á sus padres que se la darías, tierra que mana leche y miel:\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"spanish1909": "Sus Nazareos fueron blancos más que la nieve, más lustrosos que la leche. Su compostura más rubicunda que los rubíes, más bellos que el zafiro:\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"spanish1909": "Aquel día que les alcé mi mano, que los sacaría de la tierra de Egipto á la tierra que les había proveído, que fluye leche y miel, la cual es la más hermosa de todas las tierras;\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"spanish1909": "Y también yo les alcé mi mano en el desierto, que no los metería en la tierra que les dí, que fluye leche y miel, la cual es la más hermosa de todas las tierras;\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"spanish1909": "Por tanto, he aquí, yo te entrego á los Orientales por heredad, y pondrán en ti sus apriscos, y colocarán en ti sus tiendas: ellos comerán tus sementeras, y beberán tu leche.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"spanish1909": "Y será en aquel tiempo, que los montes destilarán mosto, y los collados fluirán leche, y por todos los arroyos de Judá correrán aguas: y saldrá una fuente de la casa de Jehová, y regará el valle de Sittim.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"spanish1909": "Os dí á beber leche, y no vianda: porque aun no podíais, ni aun podéis ahora;\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"spanish1909": "¿Quién jamás peleó á sus expensas? ¿quién planta viña, y no come de su fruto? ¿ó quién apacienta el ganado, y no come de la leche del ganado?\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"spanish1909": "Porque debiendo ser ya maestros á causa del tiempo, tenéis necesidad de volver á ser enseñados cuáles sean los primeros rudimentos de las palabras de Dios; y habéis llegado á ser tales que tengáis necesidad de leche, y no de manjar sólido.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"spanish1909": "Que cualquiera que participa de la leche, es inhábil para la palabra de la justicia, porque es niño;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"spanish1909": "Desead, como niños recién nacidos, la leche espiritual, sin engaño, para que por ella crezcáis en salud:\r\n"}}]}}}