{"topics": {"Pharisee": {"verses": [{"book": "Matthew", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y viendo él muchos de los Fariseos y de los Saduceos, que venían á su bautismo, decíales: Generación de víboras, ¿quién os ha enseñado á huir de la ira que vendrá?\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"spanish1909": "Porque os digo, que si vuestra justicia no fuere mayor que la de los escribas y de los Fariseos, no entraréis en el reino de los cielos.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y viendo esto los Fariseos, dijeron á sus discípulos: ¿Por qué come vuestro Maestro con los publicanos y pecadores?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 14, "word": {"spanish1909": "Entonces los discípulos de Juan vienen á él, diciendo: ¿Por qué nosotros y los Fariseos ayunamos muchas veces, y tus discípulos no ayunan?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"spanish1909": "Mas los Fariseos decían: Por el príncipe de los demonios echa fuera los demonios.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y viéndolo los Fariseos, le dijeron: He aquí tus discípulos hacen lo que no es lícito hacer es sábado.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 14, "word": {"spanish1909": "Y salidos los Fariseos, consultaron contra él para destruirle.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"spanish1909": "Mas los Fariseos, oyéndolo, decían: Este no echa fuera los demonios, sino por Beelzebub, príncipe de los demonios.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 38, "word": {"spanish1909": "Entonces respondiendo algunos de los escribas y de los Fariseos, diciendo: Maestro, deseamos ver de ti señal.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"spanish1909": "ENTONCES llegaron á Jesús ciertos escribas y Fariseos de Jerusalem, diciendo:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"spanish1909": "Entonces llegándose sus discípulos, le dijeron: ¿Sabes que los Fariseos oyendo esta palabra se ofendieron?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y LLEGANDOSE los Fariseos y los Saduceos para tentarle, le pedían que les mostrase señal del cielo.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"spanish1909": "Y Jesús les dijo: Mirad, y guardaos de la levadura de los Fariseos y de los Saduceos.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 11, "word": {"spanish1909": "¿Cómo es que no entendéis que no por el pan os dije, que os guardaseis de la levadura de los Fariseos y de los Saduceos?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 12, "word": {"spanish1909": "Entonces entendieron que no les había dicho que se guardasen de la levadura de pan, sino de la doctrina de los Fariseos y de los Saduceos.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"spanish1909": "Entonces se llegaron á él los Fariseos, tentándole, y diciéndole: ¿Es lícito al hombre repudiar á su mujer por cualquiera causa?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 45, "word": {"spanish1909": "Y oyendo los príncipes de los sacerdotes y los Fariseos sus parábolas, entendieron que hablaba de ellos.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 15, "word": {"spanish1909": "Entonces, idos los Fariseos, consultaron cómo le tomarían en alguna palabra.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 34, "word": {"spanish1909": "Entonces los Fariseos, oyendo que había cerrado la boca á los Saduceos, se juntaron á una.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"spanish1909": "Y estando juntos los Fariseos, Jesús les preguntó,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"spanish1909": "Diciendo: Sobre la cátedra de Moisés se sentaron los escribas y los Fariseos:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"spanish1909": "Mas ­ay de vosotros, escribas y Fariseos, hipócritas! porque cerráis el reino de los cielos delante de los hombres; que ni vosotros entráis, ni á los que están entrando dejáis entrar.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque coméis las casas de las viudas, y por pretexto hacéis larga oración: por esto llevaréis mas grave juicio.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque rodeáis la mar y la tierra por hacer un prosélito; y cuando fuere hecho, le hacéis hijo del infierno doble más que vosotros.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque diezmáis la menta y el eneldo y el comino, y dejasteis lo que es lo más grave de la ley, es á saber, el juicio y la misericordia y la fe: esto era menester hacer, y no dejar lo otro.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 25, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque limpiais lo que está de fuera del vaso y del plato; mas de dentro están llenos de robo y de injusticia.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 26, "word": {"spanish1909": "Fariseo ciego, limpia primero lo de dentro del vaso y del plato, para que también lo de fuera se haga limpio!\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 27, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque sois semejantes á sepulcros blanqueados, que de fuera, á la verdad, se muestran hermosos, mas de dentro están llenos de huesos de muertos y de toda suciedad.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"spanish1909": "Y el siguiente día, que es después de la preparación, se juntaron los príncipes de los sacerdotes y los Fariseos á Pilato,\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y los escribas y los Fariseos, viéndole comer con los publicanos y con los pecadores, dijeron á sus discípulos: ¿Qué es esto, que él come y bebe con los publicanos y con los pecadores?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y los discípulos de Juan, y de los Fariseos ayunaban; y vienen, y le dicen: ¿Por qué los discípulos de Juan y los de los Fariseos ayunan, y tus discípulos no ayunan?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"spanish1909": "Entonces los Fariseos le dijeron: He aquí, ¿por qué hacen en sábado lo que no es lícito?\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 6, "word": {"spanish1909": "Entonces saliendo los Fariseos, tomaron consejo con los Herodianos contra él, para matarle.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"spanish1909": "Y SE juntaron á él los Fariseos, y algunos de los escribas, que habían venido de Jerusalem;\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 3, "word": {"spanish1909": "(Porque los Fariseos y todos los Judíos, teniendo la tradición de los ancianos, si muchas veces no se lavan las manos, no comen.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 5, "word": {"spanish1909": "Y le preguntaron los Fariseos y los escribas: ¿Por qué tus discípulos no andan conforme á la tradición de los ancianos, sino que comen pan con manos comunes?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y vinieron los Fariseos, y comenzaron á altercar con él, pidiéndole señal del cielo, tentándole.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 15, "word": {"spanish1909": "Y les mandó, diciendo: Mirad, guardaos de la levadura de los Fariseos, y de la levadura de Herodes.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y llegándose los Fariseos, le preguntaron, para tentarle, si era lícito al marido repudiar á su mujer.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 13, "word": {"spanish1909": "Y envían á él algunos de los Fariseos y de los Herodianos, para que le sorprendiesen en alguna palabra.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"spanish1909": "Y aconteció un día, que él estaba enseñando, y los Fariseos y doctores de la ley estaban sentados, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalem: y la virtud del Señor estaba allí para sanarlos.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"spanish1909": "Entonces los escribas y los Fariseos comenzaron á pensar, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"spanish1909": "Y los escribas y los Fariseos murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"spanish1909": "Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los Fariseos, y tus discípulos comen y beben?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"spanish1909": "Y algunos de los Fariseos les dijeron: ¿Por qué hacéis lo que no es lícito hacer en los sábados?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y le acechaban los escribas y los Fariseos, si sanaría en sábado, por hallar de qué le acusasen.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 30, "word": {"spanish1909": "Mas los Fariseos y los sabios de la ley, desecharon el consejo de Dios contra sí mismos, no siendo bautizados de él.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"spanish1909": "Y le rogó uno de los Fariseos, que comiese con él. Y entrado en casa del Fariseo, sentóse á la mesa.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"spanish1909": "Y he aquí una mujer que había sido pecadora en la ciudad, como entendió que estaba á la mesa en casa de aquel Fariseo, trajo un alabastro de ungüento,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"spanish1909": "Y como vió esto el Fariseo que le había convidado, habló entre sí, diciendo: Este, si fuera profeta, conocería quién y cuál es la mujer que le toca, que es pecadora.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"spanish1909": "Y luego que hubo hablado, rogóle un Fariseo que comiese con él: y entrado Jesús, se sentó á la mesa.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 38, "word": {"spanish1909": "Y el Fariseo, como lo vió, maravillóse de que no se lavó antes de comer.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 39, "word": {"spanish1909": "Y el Señor le dijo: Ahora vosotros los Fariseos lo de fuera del vaso y del plato limpiáis; mas lo interior de vosotros está lleno de rapiña y de maldad.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"spanish1909": "Mas ­ay de vosotros, Fariseos! que diezmáis la menta, y la ruda, y toda hortliza; mas el juicio y la caridad de Dios pasáis de largo. Pues estas cosas era necesario hacer, y no dejar las otras.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"spanish1909": "Ay de vosotros, Fariseos! que amáis las primeras sillas en las sinagogas, y las salutaciones en las plazas.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! que sois como sepulcros que no se ven, y los hombres que andan encima no lo saben.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 53, "word": {"spanish1909": "Y diciéndoles estas cosas, los escribas y los Fariseos comenzaron á apretar le en gran manera, y á provocarle á que hablase de muchas cosas;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"spanish1909": "EN esto, juntándose muchas gentes, tanto que unos á otros se hollaban, comenzó á decir á sus discípulos, primeramente: Guardaos de la levadura de los Fariseos, que es hipocresía.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 31, "word": {"spanish1909": "Aquel mismo día llegaron unos de los Fariseos, diciéndole: Sal, y vete de aquí, porque Herodes te quiere matar.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"spanish1909": "Y ACONTECIO que entrando en casa de un príncipe de los Fariseos un sábado á comer pan, ellos le acechaban.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y respondiendo Jesús, habló á los doctores de la ley y á los Fariseos, diciendo: ¿Es lícito sanar en sábado?\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"spanish1909": "Y murmuraban los Fariseos y los escribas, diciendo: Este á los pecadores recibe, y con ellos come.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 14, "word": {"spanish1909": "Y oían también todas estas cosas los Fariseos, los cuales eran avaros, y se burlaban de él.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 20, "word": {"spanish1909": "Y preguntado por los Fariseos, cuándo había de venir el reino de Dios, les respondió y dijo: El reino de Dios no vendrá con advertencia;\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"spanish1909": "Dos hombres subieron al templo á orar: el uno Fariseo, el otro publicano.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"spanish1909": "El Fariseo, en pie, oraba consigo de esta manera: Dios, te doy gracias, que no soy como los otros hombres, ladrones, injustos, adúlteros, ni aun como este publicano;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 39, "word": {"spanish1909": "Entonces algunos de los Fariseos de la compañía, le dijeron: Maestro, reprende á tus discípulos.\r\n"}}, {"book": "John", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y los que habían sido enviados eran de los Fariseos.\r\n"}}, {"book": "John", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y HABIA un hombre de los Fariseos que se llamaba Nicodemo, príncipe de los Judíos.\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"spanish1909": "DE manera que como Jesús entendió que los Fariseos habían oído que Jesús hacía y bautizaba más discípulos que Juan,\r\n"}}, {"book": "John", "chapter": 7, "verse": 32, "word": {"spanish1909": "Los Fariseos oyeron á la gente que murmuraba de él estas cosas; y los príncipes de los sacerdotes y los Fariseos enviaron servidores que le prendiesen.\r\n"}}, {"book": "John", "chapter": 7, "verse": 45, "word": {"spanish1909": "Y los ministriles vinieron á los principales sacerdotes y á los Fariseos; y ellos les dijeron: ¿Por qué no le trajisteis?\r\n"}}, {"book": "John", "chapter": 7, "verse": 47, "word": {"spanish1909": "Entonces los Fariseos les respondieron: ¿Estáis también vosotros engañados?\r\n"}}, {"book": "John", "chapter": 7, "verse": 48, "word": {"spanish1909": "¿Ha creído en él alguno de los príncipes, ó de los Fariseos?\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"spanish1909": "Entonces los escribas y los Fariseos le traen una mujer tomada en adulterio; y poniéndola en medio,\r\n"}}, {"book": "John", "chapter": 8, "verse": 13, "word": {"spanish1909": "Entonces los Fariseos le dijeron: Tú de ti mismo das testimonio: tu testimonio no es verdadero.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"spanish1909": "Llevaron á los Fariseos al que antes había sido ciego.\r\n"}}, {"book": "John", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y volviéronle á preguntar también los Fariseos de qué manera había recibido la vista. Y él les dijo: Púsome lodo sobre los ojos, y me lavé, y veo.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"spanish1909": "Entonces unos de los Fariseos decían: Este hombre no es de Dios, que no guarda el sábado. Otros decían: ¿Cómo puede un hombre pecador hacer estas señales? Y había disensión entre ellos.\r\n"}}, {"book": "John", "chapter": 9, "verse": 40, "word": {"spanish1909": "Y ciertos de los Fariseos que estaban con él oyeron esto, y dijéronle: ¿Somos nosotros también ciegos?\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"spanish1909": "Mas algunos de ellos fueron á los Fariseos, y dijéronles lo que Jesús había hecho.\r\n"}}, {"book": "John", "chapter": 11, "verse": 47, "word": {"spanish1909": "Entonces los pontífices y los Fariseos juntaron concilio, y decían: ¿Qué hacemos? porque este hombre hace muchas señales.\r\n"}}, {"book": "John", "chapter": 11, "verse": 57, "word": {"spanish1909": "Y los pontífices y los Fariseos habían dado mandamiento, que si alguno supiese dónde estuviera, lo manifestase, para que le prendiesen.\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"spanish1909": "Mas los Fariseos dijeron entre sí: ¿Veis que nada aprovecháis? he aquí, el mundo se va tras de él.\r\n"}}, {"book": "John", "chapter": 12, "verse": 42, "word": {"spanish1909": "Con todo eso, aun de los príncipes, muchos creyeron en él; mas por causa de los Fariseos no lo confesaban, por no ser echados de la sinagoga.\r\n"}}, {"book": "John", "chapter": 18, "verse": 3, "word": {"spanish1909": "Judas pues tomando una compañía, y ministros de los pontífices y de los Fariseos, vino allí con linternas y antorchas, y con armas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 34, "word": {"spanish1909": "Entonces levantándose en el concilio un Fariseo llamado Gamaliel, doctor de la ley, venerable á todo el pueblo, mandó que sacasen fuera un poco á los apóstoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"spanish1909": "Mas algunos de la secta de los Fariseos, que habían creído, se levantaron, diciendo: Que es menester circuncidarlos, y mandarles que guarden la ley de Moisés.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"spanish1909": "Entonces Pablo, sabiendo que la una parte era de Saduceos, y la otra de Fariseos, clamó en el concilio: Varones hermanos, yo soy Fariseo, hijo de Fariseo: de la esperanza y de la resurrección de los muertos soy yo juzgado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 7, "word": {"spanish1909": "Y como hubo dicho esto, fué hecha disensión entre los Fariseos y los Saduceos; y la multitud fué dividida.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"spanish1909": "Porque los Saduceos dicen que no hay resurrección, ni ángel, ni espíritu; mas los Fariseos confiesan ambas cosas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"spanish1909": "Y levantóse un gran clamor: y levantándose los escribas de la parte de los Fariseos, contendían diciendo: Ningún mal hallamos en este hombre; que si espíritu le ha hablado, ó ángel, no resistamos á Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 5, "word": {"spanish1909": "Los cuales tienen ya conocido que yo desde el principio, si quieren testificarlo, conforme á la más rigurosa secta de nuestra religión he vivido Fariseo.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 5, "word": {"spanish1909": "Circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, Hebreo de Hebreos; cuanto á la ley, Fariseo;\r\n"}}]}}}