{"topics": {"sanctuary": {"verses": [{"book": "Exodus", "chapter": 25, "verse": 8, "word": {"spanish1909": "Y hacerme han un santuario, y yo habitaré entre ellos.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 13, "word": {"spanish1909": "Esto dará cualquiera que pasare por la cuenta, medio siclo conforme al siclo del santuario. El siclo es de veinte óbolos: la mitad de un siclo será la ofrenda á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 24, "word": {"spanish1909": "Y de casia quinientos, al peso del santuario, y de aceite de olivas un hin:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"spanish1909": "HIZO, pues, Bezaleel y Aholiab, y todo hombre sabio de corazón, á quien Jehová dió sabiduría é inteligencia para que supiesen hacer toda la obra del servicio del santuario, todas las cosas que había mandado Jehová.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"spanish1909": "Y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel habían traído para la obra del servicio del santuario, á fin de hacerla. Y ellos le traían aún ofrenda voluntaria cada mañana.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"spanish1909": "Vinieron, por tanto, todos los maestros que hacían toda la obra del santuario, cada uno de la obra que hacía.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"spanish1909": "Entonces Moisés mandó pregonar por el campo, diciendo: Ningún hombre ni mujer haga más obra para ofrecer para el santuario. Y así fue el pueblo impedido de ofrecer;\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"spanish1909": "Todo el oro empleado en la obra, en toda la obra del santuario, el cual fué oro de ofrenda, fué veintinueve talentos, y setecientos y treinta siclos, según el siclo del santuario.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"spanish1909": "Y la plata de los contados de la congregación fué cien talentos, y mil setecientos setenta y cinco siclos, según el siclo del santuario:\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"spanish1909": "Medio por cabeza, medio siclo, según el siclo del santuario, á todos los que pasaron por cuenta de edad de veinte años y arriba, que fueron seiscientos tres mil quinientos cincuenta.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 27, "word": {"spanish1909": "Hubo además cien talentos de plata para hacer de fundición las basas del santuario y las basas del velo: en cien basas cien talentos, á talento por basa.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y mojará el sacerdote su dedo en la sangre, y rociará de aquella sangre siete veces delante de Jehová, hacia el velo del santuario.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"spanish1909": "Cuando alguna persona cometiere falta, y pecare por yerro en las cosas santificadas á Jehová, traerá su expiación á Jehová, un carnero sin tacha de los rebaños, conforme á tu estimación, en siclos de plata del siclo del santuario, en ofrenda por el pecado\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y llamó Moisés á Misael, y á Elzaphán, hijos de Uzziel, tío de Aarón, y díjoles: Llegaos y sacad á vuestros hermanos de delante del santuario fuera del campo.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"spanish1909": "Mas ella permanecerá treinta y tres días en la sangre de su purgación: ninguna cosa santa tocará, ni vendrá al santuario, hasta que sean cumplidos los días de su purgación.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"spanish1909": "Y expiará el santuario santo, y el tabernáculo del testimonio; expiará también el altar, y á los sacerdotes, y á todo el pueblo de la congregación.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"spanish1909": "Mis sábados guardaréis, y mi santuario tendréis en reverencia: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"spanish1909": "Y yo pondré mi rostro contra el tal varón, y lo cortaré de entre su pueblo; por cuanto dió de su simiente á Moloch, contaminando mi santuario, y amancillando mi santo nombre.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 12, "word": {"spanish1909": "Ni saldrá del santuario, ni contaminará el santuario de su Dios; porque la corona del aceite de la unción de su Dios está sobre él: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"spanish1909": "Guardad mis sábados, y tened en reverencia mi santuario: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 3, "word": {"spanish1909": "En cuanto al varón de veinte años hasta sesenta, tu estimación será cincuenta siclos de plata, según el siclo del santuario.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 25, "word": {"spanish1909": "Y todo lo que apreciares será conforme al siclo del santuario: el siclo tiene veinte óbolos.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"spanish1909": "Por la cuenta de todos los varones de un mes arriba, eran ocho mil y seiscientos, que tenían la guarda del santuario.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 31, "word": {"spanish1909": "Y á cargo de ellos estará el arca, y la mesa, y el candelero, y los altares, y los vasos del santuario con que ministran, y el velo, con todo su servicio.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 32, "word": {"spanish1909": "Y el principal de los jefes de los Levitas será Eleazar, hijo de Aarón el sacerdote, prepósito de los que tienen la guarda del santuario.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"spanish1909": "Y los que acamparán delante del tabernáculo al oriente, delante del tabernáculo del testimonio al levante, serán Moisés, y Aarón y sus hijos, teniendo la guarda del santuario en lugar de los hijos de Israel: y el extraño que se acercare, morirá.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 47, "word": {"spanish1909": "Tomarás cinco siclos por cabeza; conforme al siclo del santuario tomarás: el siclo tiene veinte óbolos:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"spanish1909": "Y recibió de los primogénitos de los hijos de Israel en dinero, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 12, "word": {"spanish1909": "Y tomarán todos los vasos del servicio, de que hacen uso en el santuario, y los pondrán en un paño cárdeno, y los cubrirán con una cubierta de pieles de tejones, y los colocarán sobre unas parihuelas.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"spanish1909": "Y en acabando Aarón y sus hijos de cubrir el santuario y todos los vasos del santuario, cuando el campo se hubiere de mudar, vendrán después de ello los hijos de Coath para conducir: mas no tocarán cosa santa, que morirán. Estas serán las cargas de los hi\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"spanish1909": "Empero al cargo de Eleazar, hijo de Aarón el sacerdote, estará el aceite de la luminaria, y el perfume aromático, y el presente continuo, y el aceite de la unción; el cargo de todo el tabernáculo, y de todo lo que está en él, en el santuario, y en sus vas\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 9, "word": {"spanish1909": "Y á los hijos de Coath no dió; porque llevaban sobre sí en los hombros el servicio del santuario.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"spanish1909": "Y fué su ofrenda un plato de plata de peso de ciento y treinta siclos, y un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"spanish1909": "Ofreció por su ofrenda un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"spanish1909": "Cada plato de ciento y treinta siclos, cada jarro de setenta: toda la plata de los vasos, dos mil y cuatrocientos siclos, al siclo del santuario.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 86, "word": {"spanish1909": "Las doce cucharas de oro llenas de perfume, de diez siclos cada cuchara, al siclo del santuario: todo el oro de las cucharas, ciento y veinte siclos.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 19, "word": {"spanish1909": "Y yo he dado en don los Levitas á Aarón y á sus hijos de entre los hijos de Israel, para que sirvan el ministerio de los hijos de Israel en el tabernáculo del testimonio, y reconcilien á los hijos de Israel; porque no haya plaga en los hijos de Israel, ll\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 21, "word": {"spanish1909": "Luego comenzaron á marchar los Coathitas llevando el santuario; y entre tanto que ellos llegaban, los otros acondicionaron el tabernáculo.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 1, "word": {"spanish1909": "Y JEHOVA dijo á Aarón: Tú y tus hijos, y la casa de tu padre contigo, llevaréis el pecado del santuario: y tú y tus hijos contigo llevaréis el pecado de vuestro sacerdocio.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 3, "word": {"spanish1909": "Y guardarán lo que tú ordenares, y el cargo de todo el tabernáculo: mas no llegarán á los vasos santos ni al altar, porque no mueran ellos y vosotros.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y tendréis la guarda del santuario, y la guarda del altar, para que no sea más la ira sobre los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"spanish1909": "Y de un mes harás efectuar el rescate de ellos, conforme á tu estimación, por precio de cinco siclos, al siclo del santuario, que es de veinte óbolos.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y el que fuere inmundo, y no se purificare, la tal persona será cortada de entre la congregación, por cuanto contaminó el tabernáculo de Jehová: no fué rociada sobre él el agua de separación, es inmundo.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 26, "word": {"spanish1909": "Y escribió Josué estas palabras en el libro de la ley de Dios; y tomando una grande piedra, levantóla allí debajo de un alcornoque que estaba junto al santuario de Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y otros de ellos tenían cargo de la vajilla, y de todos los vasos del santuario, y de la harina, y del vino, y del aceite, y del incienso, y de los aromas.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"spanish1909": "Poned, pues, ahora vuestros corazones y vuestros ánimos en buscar á Jehová vuestro Dios; y levantaos, y edificad el santuario del Dios Jehová, para traer el arca del pacto de Jehová, y lo santos vasos de Dios, á la casa edificada al nombre de Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 5, "word": {"spanish1909": "Repartiéronlos pues por suerte los unos con los otros: porque de los hijos de Eleazar y de los hijos de Ithamar hubo príncipes del santuario, y príncipes de la casa de Dios.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 10, "word": {"spanish1909": "Mira, pues, ahora que Jehová te ha elegido para que edifiques casa para santuario: esfuérzate, y haz la.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 8, "word": {"spanish1909": "Y ellos han habitado en ella, y te han edificado en ella santuario á tu nombre, diciendo:\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 18, "word": {"spanish1909": "Y pusiéronse contra el rey Uzzías, y dijéronle: No á ti, oh Uzzías, el quemar perfume á Jehová, sino á los sacerdotes hijos de Aarón, que son consagrados para quemarlo: sal del santuario, por que has prevaricado, y no te será para gloria delante del Dios \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y presentaron siete novillos, siete carneros, siete corderos, y siete machos de cabrío, para expiación por el reino, por el santuario y por Judá. Y dijo á los sacerdotes hijos de Aarón, que los ofreciesen sobre el altar de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"spanish1909": "No endurezcáis pues ahora vuestra cerviz como vuestros padres: dad la mano á Jehová, y venid á su santuario, el cual él ha santificado para siempre; y servid á Jehová vuestro Dios, y la ira de su furor se apartará de vosotros.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 19, "word": {"spanish1909": "A Jehová el Dios de sus padres, aunque no esté purificado según la purificación del santuario.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 17, "word": {"spanish1909": "Por lo cual trajo contra ellos al rey de los Caldeos, que mató á cuchillo sus mancebos en la casa de su santuario, sin perdonar joven, ni doncella, ni viejo, ni decrépito; todos los entregó en sus manos.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"spanish1909": "Porque á las cámaras han de llevar los hijos de Israel y los hijos de Leví la ofrenda del grano, del vino, y del aceite; y allí estarán los vasos del santuario, y los sacerdotes que ministran, y los porteros, y los cantores; y no abandonaremos la casa de \r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"spanish1909": "Envíete ayuda desde el santuario, Y desde Sión te sostenga.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"spanish1909": "Para ver tu fortaleza y tu gloria, Así como te he mirado en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 24, "word": {"spanish1909": "Vieron tus caminos, oh Dios; Los caminos de mi Dios, de mi Rey, en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 17, "word": {"spanish1909": "Hasta que venido al santuario de Dios, Entenderé la postrimería de ellos.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"spanish1909": "Levanta tus pies á los asolamientos eternos: A todo enemigo que ha hecho mal en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"spanish1909": "Han puesto á fuego tus santuarios, Han profanado el tabernáculo de tu nombre echándolo á tierra.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 13, "word": {"spanish1909": "Oh Dios, en santidad es tu camino: ¿Qué Dios grande como el Dios nuestro?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 54, "word": {"spanish1909": "Metiólos después en los términos de su santuario, En este monte que ganó su mano derecha.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 69, "word": {"spanish1909": "Y edificó su santuario á manera de eminencia, Como la tierra que cimentó para siempre.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"spanish1909": "Alabanza y magnificencia delante de él: Fortaleza y gloria en su santuario.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"spanish1909": "Porque miró de lo alto de su santuario; Jehová miró de los cielos á la tierra,\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 2, "word": {"spanish1909": "Judá fué su consagrada heredad, Israel su señorío.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 2, "word": {"spanish1909": "Alzad vuestras manos al santuario, Y bendecid á Jehová.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"spanish1909": "Aleluya. ALABAD á Dios en su santuario: Alabadle en la extensión de su fortaleza.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"spanish1909": "Entonces él será por santuario; mas á las dos casas de Israel por piedra para tropezar, y por tropezadero para caer, y por lazo y por red al morador de Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"spanish1909": "Y acaecerá, que cuando Moab pareciere que está cansado sobre los altos, entonces vendrá á su santuario á orar, y no le valdrá.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 28, "word": {"spanish1909": "Por tanto, yo profané los príncipes del santuario, y puse por anatema á Jacob, y por oprobio á Israel.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"spanish1909": "La gloria del Líbano vendrá á ti, hayas, pinos, y bojes juntamente, para decorar el lugar de mi santuario; y yo honraré el lugar de mis pies.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 18, "word": {"spanish1909": "Por poco tiempo lo poseyó el pueblo de tu santidad: nuestros enemigos han hollado tu santuario.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 12, "word": {"spanish1909": "Trono de gloria, excelso desde el principio, es el lugar de nuestro santuario.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 10, "word": {"spanish1909": "Extendió su mano el enemigo á todas sus cosas preciosas; Y ella ha visto entrar en su santuario las gentes, De las cuales mandaste que no entrasen en tu congregación.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"spanish1909": "Desechó el Señor su altar, menospreció su santuario, Ha entregado en mano del enemigo los muros de sus palacios: Dieron grita en la casa de Jehová como en día de fiesta.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"spanish1909": "Mira, oh Jehová, y considera á quién has hecho así. ¿Han de comer las mujeres su fruto, los pequeñitos de sus crías? ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 1, "word": {"spanish1909": "COMO se ha oscurecido el oro! ­Cómo el buen oro se ha demudado! Las piedras del santuario están esparcidas por las encrucijadas de todas las calles.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 11, "word": {"spanish1909": "Por tanto, vivo yo, dice el Señor Jehová, ciertamente por haber violado mi santuario con todas tus abominaciones, te quebrantaré yo también: mi ojo no perdonará, ni tampoco tendré yo misericordia.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 6, "word": {"spanish1909": "Díjome entonces: Hijo del hombre, ¿no ves lo que éstos hacen, las grandes abominaciones que la casa de Israel hace aquí, para alejarme de mi santuario? Mas vuélvete aún, y verás abominaciones mayores.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 6, "word": {"spanish1909": "Matad viejos, mozos y vírgenes, niños y mujeres, hasta que no quede ninguno: mas á todo aquel sobre el cual hubiere señal, no llegaréis; y habéis de comenzar desde mi santuario. Comenzaron pues desde los varones ancianos que estaban delante del templo.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 16, "word": {"spanish1909": "Por tanto di: Así ha dicho el Señor Jehová: Aunque los he echado lejos entre las gentes, y los he esparcido por las tierras, con todo eso les seré por un pequeño santuario en las tierras á donde llegaren.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"spanish1909": "Aun esto más me hicieron: contaminaron mi santuario en aquel día, y profanaron mis sábados;\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"spanish1909": "Pues habiendo sacrificado sus hijos á sus ídolos, entrábanse en mi santuario el mismo día para contaminarlo: y he aquí, así hicieron en medio de mi casa.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"spanish1909": "Di á la casa de Israel: Así ha dicho el Señor Dios: He aquí yo profano mi santuario, la gloria de vuestra fortaleza, el deseo de vuestros ojos, y el regalo de vuestra alma: vuestros hijos y vuestras hijas que dejasteis, caerán á cuchillo.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 3, "word": {"spanish1909": "Y dirás á los hijos de Ammón: Oid palabra del Señor Jehová: Así ha dicho el Señor Jehová: Por cuanto dijiste ­Ea! acerca de mi santuario que fué profanado, y sobre la tierra de Israel que fué asolada, y sobre la casa de Judá, porque fueron en cautiverio;\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 26, "word": {"spanish1909": "Y concertaré con ellos pacto de paz, perpetuo pacto será con ellos: y los asentaré, y los multiplicaré, y pondré mi santuario entre ellos para siempre.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 28, "word": {"spanish1909": "Y sabrán las gentes que yo Jehová santifico á Israel, estando mi santuario entre ellos para siempre.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"spanish1909": "Cada poste del templo era cuadrado, y la delantera del santuario era como la otra delantera.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"spanish1909": "Y el templo y el santuario tenían dos portadas.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 20, "word": {"spanish1909": "A los cuatro lados lo midió: tuvo el muro todo alrededor quinientas cañas de longitud, y quinientas cañas de anchura, para hacer separación entre el santuario y el lugar profano.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"spanish1909": "Tomarás luego el becerro de la expiación, y lo quemarás conforme á la ley de la casa, fuera del santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 1, "word": {"spanish1909": "Y TORNOME hacia la puerta de afuera del santuario, la cual mira hacia el oriente; y estaba cerrada.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 5, "word": {"spanish1909": "Y díjome Jehová: Hijo del hombre, pon tu corazón, y mira con tus ojos, y oye con tus oídos todo lo que yo hablo contigo sobre todas las ordenanzas de la casa de Jehová, y todas sus leyes: y pon tu corazón á las entradas de la casa, y á todas las salidas d\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 7, "word": {"spanish1909": "De haber vosotros traído extranjeros, incircuncisos de corazón é incircuncisos de carne, para estar en mi santuario, para contaminar mi casa; de haber ofrecido mi pan, la grosura y la sangre: é invalidaron mi pacto por todas vuestras abominaciones:\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"spanish1909": "Y no guardasteis el ordenamiento de mis santificaciones, sino que os pusisteis guardas de mi ordenanza en mi santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 9, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Ningún hijo de extranjero, incircunciso de corazón é incircunciso de carne, entrará en mi santuario, de todos los hijos de extranjeros que están entre los hijos de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 11, "word": {"spanish1909": "Y serán ministros en mi santuario, porteros á las puertas de la casa, y sirvientes en la casa: ellos matarán el holocausto y la víctima al pueblo, y ellos estarán delante de ellos para servirles.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 15, "word": {"spanish1909": "Mas los sacerdotes Levitas, hijos de Sadoc, que guardaron el ordenamiento de mi santuario, cuando los hijos de Israel se desviaron de mí, ellos serán allegados á mí para ministrarme, y delante de mí estarán para ofrecerme la grosura y la sangre, dice el S\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 16, "word": {"spanish1909": "Esos entrarán en mi santuario, y ellos se allegarán á mi mesa para ministrarme, y guardarán mi ordenamiento.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"spanish1909": "Y el día que entrare al santuario, al atrio de adentro, para ministrar en el santuario, ofrecerá su expiación, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 2, "word": {"spanish1909": "De esto serán para el santuario quinientas de longitud, y quinientas de ancho, en cuadro alrededor; y cincuenta codos en derredor para sus ejidos.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"spanish1909": "Y de esta medida medirás en longitud veinticinco mil cañas, y en anchura diez mil, en lo cual estará el santuario, el santuario de santuarios.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"spanish1909": "Lo consagrado de esta tierra será para los sacerdotes ministros del santuario, que se llegan para ministrar á Jehová: y seráles lugar para casas, y lugar santo para el santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 18, "word": {"spanish1909": "Así ha dicho el Señor Jehová: El mes primero, al primero del mes, tomarás un becerro sin defecto de la vacada, y expiarás el santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"spanish1909": "Y junto al arroyo, en su ribera de una parte y de otra, crecerá todo árbol de comer: su hoja nunca caerá, ni faltará su fruto: á sus meses madurará, porque sus aguas salen del santuario: y su fruto será para comer, y su hoja para medicina.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"spanish1909": "Y junto al término de Judá, desde la parte del oriente hasta la parte de la mar, será la suerte que apartaréis de veinticinco mil cañas de anchura, y de longitud como cualquiera de las otras partes es á saber, desde la parte del oriente hasta la parte de \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"spanish1909": "Y allí será la suerte santa de los sacerdotes, de veinticinco mil cañas al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al mediodía: y el santuario de Jehová estará en medio de ella.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"spanish1909": "Y del príncipe será lo que quedare de la una parte y de la otra de la suerte santa, y de la posesión de la ciudad, es á saber, delante de las veinticinco mil cañas de la suerte hasta el término oriental, y al occidente delante de las veinticinco mil hasta\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 11, "word": {"spanish1909": "Aun contra el príncipe de la fortaleza se engrandeció, y por él fué quitado el continuo sacrificio, y el lugar de su santuario fué echado por tierra.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y oí un santo que hablaba; y otro de los santos dijo á aquél que hablaba: ¿Hasta cuándo durará la visión del continuo sacrificio, y la prevaricación asoladora que pone el santuario y el ejército para ser hollados?\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y él me dijo: Hasta dos mil y trescientos días de tarde y mañana; y el santuario será purificado.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"spanish1909": "Ahora pues, Dios nuestro, oye la oración de tu siervo, y sus ruegos, y haz que tu rostro resplandezca sobre tu santuario asolado, por amor del Señor.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"spanish1909": "Y después de las sesenta y dos semanas se quitará la vida al Mesías, y no por sí: y el pueblo de un príncipe que ha de venir, destruirá á la ciudad y el santuario; con inundación será el fin de ella, y hasta el fin de la guerra será talada con asolamiento\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"spanish1909": "Y serán puestos brazos de su parte; y contaminarán el santuario de fortaleza, y quitarán el continuo sacrificio, y pondrán la abominación espantosa.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"spanish1909": "Sus profetas, livianos, hombres prevaricadores: sus sacerdotes contaminaron el santuario, falsearon la ley.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 2, "word": {"spanish1909": "Ministro del santuario, y de aquel verdadero tabernáculo que el Señor asentó, y no hombre.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"spanish1909": "TENIA empero también el primer pacto reglamentos del culto, y santuario mundano.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 2, "word": {"spanish1909": "Porque el tabernáculo fué hecho: el primero, en que estaban las lámparas, y la mesa, y los panes de la proposición; lo que llaman el Santuario.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"spanish1909": "Porque los cuerpos de aquellos animales, la sangre de los cuales es metida por el pecado en el santuario por el pontífice, son quemados fuera del real.\r\n"}}]}}}