{"topics": {"soon": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 33, "word": {"spanish1909": "Y fuése Jehová, luego que acabó de hablar á Abraham: y Abraham se volvió á su lugar.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"spanish1909": "Y aconteció, luego que hubo Isaac acabado de bendecir á Jacob, y apenas había salido Jacob de delante de Isaac su padre, que Esaú su hermano vino de su caza.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 3, "word": {"spanish1909": "Venida la mañana, los hombres fueron despedidos con sus asnos.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y volviendo ellas á Ragüel su padre, díjoles él: ¿Por qué habéis hoy venido tan presto?\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y respondióle Moisés: En saliendo yo de la ciudad extenderé mis manos á Jehová, y los truenos cesarán, y no habrá más granizo; para que sepas que de Jehová es la tierra.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"spanish1909": "Y aconteció, que como llegó él al campo, y vió el becerro y las danzas, enardeciósele la ira á Moisés, y arrojó las tablas de sus manos, y quebrólas al pie del monte.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"spanish1909": "Yo pongo hoy por testigos al cielo y á la tierra, que presto pereceréis totalmente de la tierra hacia la cual pasáis el Jordán para poseerla: no estaréis en ella largos días sin que seáis destruídos.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 7, "word": {"spanish1909": "Y los hombres fueron tras ellos por el camino del Jordán, hasta los vados: y la puerta fué cerrada después que salieron los que tras ellos iban.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"spanish1909": "Oyendo esto, ha desmayado nuestro corazón; ni ha quedado más espíritu en alguno por causa de vosotros: porque Jehová vuestro Dios es Dios arriba en los cielos y abajo en la tierra.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y cuando las plantas de los pies de los sacerdotes que llevan el arca de Jehová Señoreador de toda la tierra, fueren asentadas sobre las aguas del Jordán, las aguas del Jordán se partirán: porque las aguas que vienen de arriba se detendrán en un montón.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"spanish1909": "Y levantándose prestamente de su lugar los que estaban en la emboscada, corrieron luego que él alzó su mano, y vinieron á la ciudad, y la tomaron, y apresuráronse á prenderle fuego.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"spanish1909": "Mas al rey de Hai colgó de un madero hasta la tarde: y como el sol se puso, mandó Josué que quitasen del madero su cuerpo, y lo echasen á la puerta de la ciudad: y levantaron sobre él un gran montón de piedras, hasta hoy.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 33, "word": {"spanish1909": "Y aconteció que como murió Gedeón, los hijos de Israel tornaron, y fornicaron en pos de los Baales, y se pusieron por Dios á Baal-berith.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"spanish1909": "Y por la mañana al salir del sol te levantarás y acometerás la ciudad: y él y el pueblo que está con él saldrán contra ti, y tu harás con él según que se te ofrecerá.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y cuando entrareis en la ciudad, le encontraréis luego, antes que suba al alto á comer; pues el pueblo no comerá hasta que él haya venido, por cuanto él haya de bendecir el sacrificio, y después comerán los convidados. Subid pues ahora, porque ahora le ha\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 10, "word": {"spanish1909": "Y como él acababa de hacer el holocausto, he aquí Samuel que venía; y Saúl le salió á recibir para saludarle.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"spanish1909": "Y luego que el muchacho se hubo ido, se levantó David de la parte del mediodía, é inclinóse tres veces postrándose hasta la tierra: y besándose el uno al otro, lloraron el uno con el otro, aunque David lloró más.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 10, "word": {"spanish1909": "Levántate pues de mañana, tú y los siervos de tu señor que han venido contigo; y levantándoos de mañana, luego al amanecer partíos.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 18, "word": {"spanish1909": "Y como David hubo acabado de ofrecer los holocaustos y pacíficos, bendijo al pueblo en el nombre de Jehová de los ejércitos.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"spanish1909": "Y como él acabó de hablar, he aquí los hijos del rey que vinieron, y alzando su voz lloraron. Y también el mismo rey y todos sus siervos lloraron con muy grandes lamentos.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 10, "word": {"spanish1909": "Empero envió Absalom espías por todas las tribus de Israel, diciendo: Cuando oyereis el sonido de la trompeta, diréis: Absalom reina en Hebrón.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 45, "word": {"spanish1909": "Los extraños titubeaban á mí: En oyendo, me obedecían.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 11, "word": {"spanish1909": "Y luego que llegó á reinar y estuvo sentado en su trono, hirió toda la casa de Baasa, sin dejar en ella meante á la pared, ni sus parientes ni amigos.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"spanish1909": "Y acontecerá que, luego que yo me haya partido de ti, el espíritu de Jehová te llevará donde yo no sepa; y viniendo yo, y dando las nuevas á Achâb, y no hallándote él, me matará; y tu siervo teme á Jehová desde su mocedad.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"spanish1909": "Y él le dijo: Por cuanto no has obedecido á la palabra de Jehová, he aquí en apartándote de mí, te herirá un león. Y como se apartó de él, topóle un león, é hirióle.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"spanish1909": "Luego en llegando estas letras á vosotros lo que tenéis los hijos de vuestro señor, y los que tenéis carros y gente de á caballo, la ciudad pertrechada, y las armas,\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"spanish1909": "Y después que acabaron ellos de hacer el holocausto, Jehú dijo á los de su guardia y á los capitanes: Entrad, y matadlos; que no escape ninguno. Y los hirieron á cuchillo: y dejáronlos tendidos los de la guardia y los capitanes, y fueron hasta la ciudad d\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 5, "word": {"spanish1909": "Y luego que el reino fué confirmado en su mano, hirió á sus siervos, los que habían muerto al rey su padre.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"spanish1909": "Y como este edicto fué divulgado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: trajeron asimismo los diezmos de todas las cosas en abundancia.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 22, "word": {"spanish1909": "Porque no sé hablar lisonjas: De otra manera en breve mi Hacedor me consuma.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"spanish1909": "Así que hubo oído, me obedeció; Los hijos de extraños me mintieron;\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 2, "word": {"spanish1909": "Porque como hierba serán presto cortados, Y decaerán como verdor de renuevo.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 3, "word": {"spanish1909": "Enajenáronse los impíos desde la matriz; Descarriáronse desde el vientre, hablando mentira.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 31, "word": {"spanish1909": "Vendrán príncipes de Egipto; Etiopía apresurará sus manos á Dios.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 14, "word": {"spanish1909": "En una nada habría yo derribado sus enemigos, Y vuelto mi mano sobre sus adversarios.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"spanish1909": "Los días de nuestra edad son setenta años; Que si en los más robustos son ochenta años, Con todo su fortaleza es molestia y trabajo; Porque es cortado presto, y volamos.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 13, "word": {"spanish1909": "Apresuráronse, olvidáronse de sus obras; No esperaron en su consejo.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"spanish1909": "El que presto se enoja, hará locura: Y el hombre malicioso será aborrecido.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 8, "word": {"spanish1909": "¿Quién oyó cosa semejante? ¿quién vió cosa tal? ¿parirá la tierra en un día? ¿nacerá una nación de una vez? Pues en cuanto Sión estuvo de parto, parió sus hijos.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 16, "word": {"spanish1909": "Enamoróse de ellos en viéndolos, y envióles mensajeros á la tierra de los Caldeos.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y viendo esto los discípulos, maravillados decían: ¿Cómo se secó luego la higuera?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 42, "word": {"spanish1909": "Y así que hubo él hablado, la lepra se fué luego de aquél, y fué limpio.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"spanish1909": "Mas luego Jesús, oyendo esta razón que se decía, dijo al príncipe de la sinagoga: No temas, cree solamente.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y les dice: Id al lugar que está delante de vosotros, y luego entrados en él, hallaréis un pollino atado, sobre el cual ningún hombre ha subido; desatadlo y traedlo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 45, "word": {"spanish1909": "Y como vino, se acercó luego á él, y le dice: Maestro, Maestro. Y le besó.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 23, "word": {"spanish1909": "Y fué, que cumplidos los días de su oficio, se vino á su casa.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"spanish1909": "Porque he aquí, como llegó la voz de tu salutación á mis oídos, la criatura saltó de alegría en mi vientre.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y otra parte cayó sobre la piedra; y nacida, se secó, porque no tenía humedad.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 30, "word": {"spanish1909": "Mas cuando vino éste tu hijo, que ha consumido tu hacienda con rameras, has matado para él el becerro grueso.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 66, "word": {"spanish1909": "Y cuando fué de día, se juntaron los ancianos del pueblo, y los príncipes de los sacerdotes, y los escribas, y le trajeron á su concilio,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"spanish1909": "Y como entendió que era de la jurisdicción de Herodes, le remitió á Herodes, el cual también estaba en Jerusalem en aquellos días.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"spanish1909": "Entonces Marta, como oyó que Jesús venía, salió á encontrarle; mas María se estuvo en casa.\r\n"}}, {"book": "John", "chapter": 11, "verse": 29, "word": {"spanish1909": "Ella, como lo oyó, levántase prestamente y viene á él.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"spanish1909": "La mujer cuando pare, tiene dolor, porque es venida su hora; mas después que ha parido un niño, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo.\r\n"}}, {"book": "John", "chapter": 18, "verse": 6, "word": {"spanish1909": "Y como les dijo, Yo soy, volvieron atrás, y cayeron en tierra.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"spanish1909": "Y como descendieron á tierra, vieron ascuas puestas, y un pez encima de ellas, y pan.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 29, "word": {"spanish1909": "Por lo cual, llamado, he venido sin dudar. Así que pregunto: ¿por qué causa me habéis hecho venir?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 18, "word": {"spanish1909": "Luego que fué de día, hubo no poco alboroto entre los soldados sobre qué se había hecho de Pedro.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"spanish1909": "Estoy maravillado de que tan pronto os hayáis traspasado del que os llamó á la gracia de Cristo, á otro evangelio:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"spanish1909": "Así que á éste espero enviaros, luego que yo viere cómo van mis negocios;\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 2, "word": {"spanish1909": "Que no os mováis fácilmente de vuestro sentimiento, ni os conturbéis ni por espíritu, ni por palabra, ni por carta como nuestra, como que el día del Señor esté cerca.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque es menester que el obispo sea sin crimen, como dispensador de Dios; no soberbio, no iracundo, no amador del vino, no heridor, no codicioso de torpes ganancias;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 19, "word": {"spanish1909": "Y más os ruego que lo hagáis así, para que yo os sea más presto restituído.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"spanish1909": "Porque salido el sol con ardor, la hierba se secó, y su flor se cayó, y pereció su hermosa apariencia: así también se marchitará el rico en todos sus caminos.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"spanish1909": "Y tomé el librito de la mano del ángel, y lo devoré; y era dulce en mi boca como la miel; y cuando lo hube devorado, fué amargo mi vientre.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echó en tierra. Y el dragón se paró delante de la mujer que estaba para parir, á fin de devorar á su hijo cuando hubiese parido.\r\n"}}]}}}