{"topics": {"overcome": {"verses": [{"book": "Genesis", "chapter": 49, "verse": 19, "word": {"spanish1909": "Gad, ejército lo acometerá; Mas él acometerá al fin.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"spanish1909": "Y él respondió: No es eco de algazara de fuertes, ni eco de alaridos de flacos: algazara de cantar oigo yo.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"spanish1909": "(H13-31) Entonces Caleb hizo callar el pueblo delante de Moisés, y dijo: Subamos luego, y poseámosla; que más podremos que ella.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 11, "word": {"spanish1909": "He aquí este pueblo que ha salido de Egipto, cubre la haz de la tierra: ven pues ahora, y maldícemelo; quizá podré pelear con él, y echarlo.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"spanish1909": "Entonces Resín rey de Siria, y Peka hijo de Remalías rey de Israel, subieron á Jerusalem para hacer guerra, y cercar á Achâz; mas no pudieron tomarla.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 5, "word": {"spanish1909": "Aparta tus ojos de delante de mí, Porque ellos me vencieron. Tu cabello es como manada de cabras, Que se muestran en Galaad.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"spanish1909": "AY de la corona de soberbia, de los ebrios de Ephraim, y de la flor caduca de la hermosura de su gloria, que está sobre la cabeza del valle fértil de los aturdidos del vino!\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"spanish1909": "A causa de los profetas mi corazón está quebrantado en medio de mí, todos mis huesos tiemblan; estuve como hombre borracho, y como hombre á quien dominó el vino, delante de Jehová y delante de las palabras de su santidad.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 22, "word": {"spanish1909": "Mas si sobreviniendo otro más fuerte que él, le venciere, le toma todas sus armas en que confiaba, y reparte sus despojos.\r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"spanish1909": "Estas cosas os he hablado, para que en mí tengáis paz. En el mundo tendréis aflicción: mas confiad, yo he vencido al mundo.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"spanish1909": "En ninguna manera; antes bien sea Dios verdadero, mas todo hombre mentiroso; como está escrito: Para que seas justificado en tus dichos, Y venzas cuando de ti se juzgare.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"spanish1909": "No seas vencido de lo malo; mas vence con el bien el mal.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 19, "word": {"spanish1909": "Prometiéndoles libertad, siendo ellos mismos siervos de corrupción. Porque el que es de alguno vencido, es sujeto á la servidumbre del que lo venció.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"spanish1909": "Ciertamente, si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesucristo, y otra vez envolviéndose en ellas, son vencidos, sus postrimerías les son hechas peores que los principios.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 13, "word": {"spanish1909": "Os escribo á vosotros, padres, porque habéis conocido á aquel que es desde el principio. Os escribo á vosotros, mancebos, porque habéis vencido al maligno. Os escribo á vosotros, hijitos, porque habéis conocido al Padre.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 14, "word": {"spanish1909": "Os he escrito á vosotros, padres, porque habéis conocido al que es desde el principio. Os he escrito á vosotros, mancebos, porque sois fuertes, y la palabra de Dios mora en vosotros, y habéis vencido al maligno.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"spanish1909": "Hijitos, vosotros sois de Dios, y los habéis vencido; porque el que en vosotros está, es mayor que el que está en el mundo.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"spanish1909": "Porque todo aquello que es nacido de Dios vence al mundo: y esta es la victoria que vence al mundo, nuestra fe.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"spanish1909": "¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"spanish1909": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. Al que venciere, daré á comer del árbol de la vida, el cual está en medio del paraíso de Dios.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 11, "word": {"spanish1909": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. El que venciere, no recibirá daño de la muerte segunda.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"spanish1909": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. Al que venciere, daré á comer del maná escondido, y le daré una piedrecita blanca, y en la piedrecita un nombre nuevo escrito, el cual ninguno conoce sino aquel que lo recibe.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"spanish1909": "Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le daré potestad sobre las gentes;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"spanish1909": "El que venciere, será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"spanish1909": "Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 21, "word": {"spanish1909": "Al que venciere, yo le daré que se siente conmigo en mi trono; así como yo he vencido, y me he sentado con mi Padre en su trono.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 7, "word": {"spanish1909": "Y cuando ellos hubieren acabado su testimonio, la bestia que sube del abismo hará guerra contra ellos, y los vencerá, y los matará.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y le fué dado hacer guerra contra los santos, y vencerlos. También le fué dada potencia sobre toda tribu y pueblo y lengua y gente.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"spanish1909": "Ellos pelearán contra el Cordero, y el Cordero los vencerá, porque es el Señor de los señores, y el Rey de los reyes: y los que están con él son llamados, y elegidos, y fieles.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 7, "word": {"spanish1909": "El que venciere, poseerá todas las cosas; y yo seré su Dios, y él será mi hijo.\r\n"}}]}}}