{"topics": {"patience": {"verses": [{"book": "Matthew", "chapter": 18, "verse": 26, "word": {"spanish1909": "Entonces aquel siervo, postrado, le adoraba, diciendo: Señor, ten paciencia conmigo, y yo te lo pagaré todo.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"spanish1909": "Entonces su consiervo, postrándose á sus pies, le rogaba, diciendo: Ten paciencia conmigo, y yo te lo pagaré todo.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"spanish1909": "Mas la que en buena tierra, éstos son los que con corazón bueno y recto retienen la palabra oída, y llevan fruto en paciencia.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 19, "word": {"spanish1909": "En vuestra paciencia poseeréis vuestras almas.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 3, "word": {"spanish1909": "Y no sólo esto, mas aun nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"spanish1909": "Y la paciencia, prueba; y la prueba, esperanza;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"spanish1909": "Empero si lo que no vemos esperamos, por paciencia esperamos.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"spanish1909": "Porque las cosas que antes fueron escritas, para nuestra enseñanza fueron escritas; para que por la paciencia, y por la consolación de las Escrituras, tengamos esperanza.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"spanish1909": "Mas el Dios de la paciencia y de la consolación os dé que entre vosotros seáis unánimes según Cristo Jesús;\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 4, "word": {"spanish1909": "Antes habiéndonos en todas cosas como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 12, "word": {"spanish1909": "Con todo esto, las señales de apóstol han sido hechas entre vosotros en toda paciencia, en señales, y en prodigios, y en maravillas.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Corroborados de toda fortaleza, conforme á la potencia de su gloria, para toda tolerancia y largura de ánimo con gozo;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sin cesar acordándonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Señor nuestro Jesucristo:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, de vuestra paciencia y en todas vuestras persecuciones y tribulaciones que sufrís:\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"spanish1909": "Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, la caridad, la paciencia, la mansedumbre.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"spanish1909": "Pero tú has comprendido mi doctrina, instrucción, intento, fe, largura de ánimo, caridad, paciencia,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"spanish1909": "Que los viejos sean templados, graves, prudentes, sanos en la fe, en la caridad, en la paciencia.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"spanish1909": "Que no os hagáis perezosos, mas imitadores de aquellos que por la fe y la paciencia heredan las promesas.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 36, "word": {"spanish1909": "Porque la paciencia os es necesaria; para que, habiendo hecho la voluntad de Dios, obtengáis la promesa.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"spanish1909": "POR tanto nosotros también, teniendo en derredor nuestro una tan grande nube de testigos, dejando todo el peso del pecado que nos rodea, corramos con paciencia la carrera que nos es propuesta,\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sabiendo que la prueba de vuestra fe obra paciencia.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"spanish1909": "Mas tenga la paciencia perfecta su obra, para que seáis perfectos y cabales, sin faltar en alguna cosa.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"spanish1909": "Pues, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, aguardando con paciencia, hasta que reciba la lluvia temprana y tardía.\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"spanish1909": "Hermanos míos, tomad por ejemplo de aflicción y de paciencia, á los profetas que hablaron en nombre del Señor.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"spanish1909": "He aquí, tenemos por bienaventurados á los que sufren. Habéis oído la paciencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y piadoso.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y en la ciencia templanza, y en la templanza paciencia, y en la paciencia temor de Dios;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"spanish1909": "Yo Juan, vuestro hermano, y participante en la tribulación y en el reino, y en la paciencia de Jesucristo, estaba en la isla que es llamada Patmos, por la palabra de Dios y el testimonio de Jesucristo.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"spanish1909": "Yo sé tus obras, y tu trabajo y paciencia; y que tú no puedes sufrir los malos, y has probado á los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y has sufrido, y has tenido paciencia, y has trabajado por mi nombre, y no has desfallecido.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"spanish1909": "Yo he conocido tus obras, y caridad, y servicio, y fe, y tu paciencia, y que tus obras postreras son más que las primeras.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"spanish1909": "Porque has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la tentación que ha de venir en todo el mundo, para probar á los que moran en la tierra.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"spanish1909": "El que lleva en cautividad, va en cautividad: el que á cuchillo matare, es necesario que á cuchillo sea muerto. Aquí está la paciencia y la fe de los santos.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"spanish1909": "Aquí está la paciencia de los santos; aquí están los que guardan los mandamientos de Dios, y la fe de Jesús.\r\n"}}]}}}