{"topics": {"world": {"verses": [{"book": "1 Samuel", "chapter": 2, "verse": 8, "word": {"spanish1909": "El levanta del polvo al pobre, Y al menesteroso ensalza del estiércol, Para asentarlo con los príncipes; Y hace que tengan por heredad asiento de honra: Porque de Jehová son las columnas de la tierra, Y él asentó sobre ellas el mundo.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 16, "word": {"spanish1909": "Entonces aparecieron los manantiales de la mar, Y los fundamentos del mundo fueron descubiertos, A la reprensión de Jehová, Al resoplido del aliento de su nariz.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 30, "word": {"spanish1909": "Temed en su presencia, toda la tierra: El mundo será aún establecido, para que no se conmueva.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 18, "word": {"spanish1909": "De la luz será lanzado á las tinieblas, Y echado fuera del mundo.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 13, "word": {"spanish1909": "¿Quién visitó por él la tierra? ¿Y quién puso en orden todo el mundo?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 12, "word": {"spanish1909": "Asimismo por sus designios se revuelven las nubes en derredor, Para hacer sobre la haz del mundo, En la tierra, lo que él les mandara.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y él juzgará el mundo con justicia; Y juzgará los pueblos con rectitud.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"spanish1909": "De los hombres con tu mano, oh Jehová, De los hombres de mundo, cuya parte es en esta vida, Y cuyo vientre hinches de tu tesoro: Hartan sus hijos, Y dejan el resto á sus chiquitos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"spanish1909": "Y aparecieron las honduras de las aguas, Y descubriéronse los cimientos del mundo, A tu reprensión, oh Jehová, Por el soplo del viento de tu nariz.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 4, "word": {"spanish1909": "Por toda la tierra salió su hilo, Y al cabo del mundo sus palabras. En ellos puso tabernáculo para el sol.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 27, "word": {"spanish1909": "Acordarse han, y volveránse á Jehová todos los términos de la tierra; Y se humillarán delante de ti todas las familias de las gentes.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 1, "word": {"spanish1909": "Salmo de David. DE Jehová es la tierra y su plenitud; El mundo, y los que en él habitan.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"spanish1909": "Tema á Jehová toda la tierra: Teman de él todos los habitadores del mundo.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo para los hijos de Coré. OID esto, pueblos todos; Escuchad, habitadores todos del mundo:\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 12, "word": {"spanish1909": "Si yo tuviese hambre, no te lo diría á ti: Porque mío es el mundo y su plenitud.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 12, "word": {"spanish1909": "He aquí estos impíos, Sin ser turbados del mundo, alcanzaron riquezas.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"spanish1909": "Anduvo en derredor el sonido de tus truenos; Los relámpagos alumbraron el mundo; Estremecióse y tembló la tierra.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"spanish1909": "Tuyos los cielos, tuya también la tierra: El mundo y su plenitud, tú lo fundaste.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 2, "word": {"spanish1909": "Antes que naciesen los montes Y formases la tierra y el mundo, Y desde el siglo y hasta el siglo, tú eres Dios.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"spanish1909": "JEHOVA reina, vistióse de magnificencia, Vistióse Jehová, ciñose de fortaleza; Afirmó también el mundo, que no se moverá.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"spanish1909": "Decid en las gentes: Jehová reinó, También afirmó el mundo, no será conmovido: Juzgará á los pueblos en justicia.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"spanish1909": "Delante de Jehová que vino: Porque vino á juzgar la tierra. Juzgará al mundo con justicia, Y á los pueblos con su verdad.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 4, "word": {"spanish1909": "Sus relámpagos alumbraron el mundo: La tierra vió, y estremecióse.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 7, "word": {"spanish1909": "Brame la mar y su plenitud; El mundo y los que en él habitan;\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"spanish1909": "Delante de Jehová; porque vino á juzgar la tierra: Juzgará al mundo con justicia, Y á los pueblos con rectitud.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 26, "word": {"spanish1909": "No había aún hecho la tierra, ni las campiñas, Ni el principio del polvo del mundo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"spanish1909": "Todo lo hizo hermoso en su tiempo: y aun el mundo dió en su corazón, de tal manera que no alcance el hombre la obra de Dios desde el principio hasta el cabo.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"spanish1909": "Y visitaré la maldad sobre el mundo, y sobre los impíos su iniquidad; y haré que cese la arrogancia de los soberbios, y abatiré la altivez de los fuertes.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 17, "word": {"spanish1909": "Que puso el mundo como un desierto, que asoló sus ciudades; que á sus presos nunca abrió la cárcel?\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 21, "word": {"spanish1909": "Aparejad sus hijos para el matadero por la maldad de sus padres: no se levanten, ni posean la tierra, é hinchan la haz del mundo de ciudades.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"spanish1909": "Vosotros, todos los moradores del mundo y habitantes de la tierra, cuando levantará bandera en los montes, la veréis; y oiréis cuando tocará trompeta.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"spanish1909": "Y acontecerá, que al fin de los setenta años visitará Jehová á Tiro: y tornaráse á su ganancia, y otra vez fornicará con todos los reinos de la tierra sobre la haz de la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 4, "word": {"spanish1909": "Destruyóse, cayó la tierra; enfermó, cayó el mundo; enfermaron los altos pueblos de la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 9, "word": {"spanish1909": "Con mi alma te he deseado en la noche; y en tanto que me durare el espíritu en medio de mí, madrugaré á buscarte: porque luego que hay juicios tuyos en la tierra, los moradores del mundo aprenden justicia.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 18, "word": {"spanish1909": "Concebimos, tuvimos dolores de parto, parimos como viento: salud ninguna hicimos en la tierra, ni cayeron los moradores del mundo.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"spanish1909": "Días vendrán cuando Jacob echará raíces, florecerá y echará renuevos Israel, y la haz del mundo se henchirá de fruto.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 1, "word": {"spanish1909": "GENTES, allegaos á oir; y escuchad, pueblos. Oiga la tierra y lo que la hinche, el mundo y todo lo que él produce.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 11, "word": {"spanish1909": "Dije: No veré á JAH, á JAH en la tierra de los que viven: Ya no veré más hombre con los moradores del mundo.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"spanish1909": "Israel es salvo en Jehová con salud eterna; no os avergonzaréis, ni os afrentaréis, por todos los siglos.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 11, "word": {"spanish1909": "He aquí que Jehová hizo oir hasta lo último de la tierra: Decid á la hija de Sión: He aquí viene tu Salvador; he aquí su recompensa con él, y delante de él su obra.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"spanish1909": "Ni nunca oyeron, ni oídos percibieron, ni ojo ha visto Dios fuera de ti, que hiciese por el que en él espera.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"spanish1909": "El que hizo la tierra con su potencia, el que puso en orden el mundo con su saber, y extendió los cielos con su prudencia;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 26, "word": {"spanish1909": "Y á todos los reyes del aquilón, los de cerca y los de lejos, los unos con los otros; y á todos los reinos de la tierra que están sobre la haz de la tierra: y el rey de Sesach beberá después de ellos.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"spanish1909": "El es el que hizo la tierra con su fortaleza, el que afirmó el mundo con su sabiduría, y extendió los cielos con inteligencia;\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"spanish1909": "Nunca los reyes de la tierra, ni todos los que habitan en el mundo, Creyeron que el enemigo y el adversario entrara por las puertas de Jerusalem.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 5, "word": {"spanish1909": "Los montes tiemblan de él, y los collados se deslíen; y la tierra se abrasa á su presencia, y el mundo, y todos los que en él habitan.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"spanish1909": "Otra vez le pasa el diablo á un monte muy alto, y le muestra todos los reinos del mundo, y su gloria,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"spanish1909": "Vosotros sois la luz del mundo: una ciudad asentada sobre un monte no se puede esconder.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"spanish1909": "Y cualquiera que hablare contra el Hijo del hombre, le será perdonado: mas cualquiera que hablare contra el Espíritu Santo, no le será perdonado, ni en este siglo, ni en el venidero.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"spanish1909": "Y el que fué sembrado en espinas, éste es el que oye la palabra; pero el afán de este siglo y el engaño de las riquezas, ahogan la palabra, y hácese infructuosa.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"spanish1909": "Para que se cumpliese lo que fué dicho por el profeta, que dijo: Abriré en parábolas mi boca; Rebosaré cosas escondidas desde la fundación del mundo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 38, "word": {"spanish1909": "Y el campo es el mundo; y la buena simiente son los hijos del reino, y la cizaña son los hijos del malo;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"spanish1909": "Y el enemigo que la sembró, es el diablo; y la siega es el fin del mundo, y los segadores son los ángeles.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"spanish1909": "De manera que como es cogida la cizaña, y quemada al fuego, así será en el fin de este siglo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"spanish1909": "Así será al fin del siglo: saldrán los ángeles, y apartarán á los malos de entre los justos,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 26, "word": {"spanish1909": "Porque ¿de qué aprovecha al hombre, si granjeare todo el mundo, y perdiere su alma? O ¿qué recompensa dará el hombre por su alma?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 7, "word": {"spanish1909": "Ay del mundo por los escándalos! porque necesario es que vengan escándalos; mas ­ay de aquel hombre por el cual viene el escándalo!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y sentándose él en el monte de las Olivas, se llegaron á él los discípulos aparte, diciendo: Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del mundo?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"spanish1909": "Y será predicado este evangelio del reino en todo el mundo, por testimonio á todos los Gentiles; y entonces vendrá el fin.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"spanish1909": "Porque habrá entonces grande aflicción, cual no fué desde el principio del mundo hasta ahora, ni será.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 34, "word": {"spanish1909": "Entonces el Rey dirá á los que estarán á su derecha: Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"spanish1909": "De cierto os digo, que donde quiera que este evangelio fuere predicado en todo el mundo, también será dicho para memoria de ella, lo que ésta ha hecho.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 20, "word": {"spanish1909": "Enseñándoles que guarden todas las cosas que os he mandado: y he aquí, yo estoy con vosotros todos los días, hasta el fin del mundo. Amén.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"spanish1909": "Mas los cuidados de este siglo, y el engaño de las riquezas, y las codicias que hay en las otras cosas, entrando, ahogan la palabra, y se hace infructuosa.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 36, "word": {"spanish1909": "Porque ¿qué aprovechará al hombre, si granjeare todo el mundo, y pierde su alma?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"spanish1909": "Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, é hijos, y heredades, con persecuciones; y en el siglo venidero la vida eterna.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"spanish1909": "De cierto os digo que donde quiera que fuere predicado este evangelio en todo el mundo, también esto que ha hecho ésta, será dicho para memoria de ella.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y les dijo: Id por todo el mundo; predicad el evangelio á toda criatura.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"spanish1909": "Como habló por boca de sus santos profetas que fueron desde el principio:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y ACONTECIO en aquellos días que salió edicto de parte de Augusto César, que toda la tierra fuese empadronada.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y le llevó el diablo á un alto monte, y le mostró en un momento de tiempo todos los reinos de la tierra.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 25, "word": {"spanish1909": "Porque ¿qué aprovecha al hombre, si granjeare todo el mundo, y sé pierda él á sí mismo, ó corra peligro de sí?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"spanish1909": "Para que de esta generación sea demandada la sangre de todos los profetas, que ha sido derramada desde la fundación del mundo;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"spanish1909": "Porque todas estas cosas buscan las gentes del mundo; que vuestro Padre sabe que necesitáis estas cosas.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y alabó el señor al mayordomo malo por haber hecho discretamente; porque los hijos de este siglo son en su generación más sagaces que los hijos de luz.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"spanish1909": "Que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"spanish1909": "Entonces respondiendo Jesús, les dijo: Los hijos de este siglo se casan, y son dados en casamiento:\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"spanish1909": "Mas los que fueren tenidos por dignos de aquel siglo y de la resurrección de los muertos, ni se casan, ni son dados en casamiento:\r\n"}}, {"book": "John", "chapter": 1, "verse": 9, "word": {"spanish1909": "Aquel era la luz verdadera, que alumbra á todo hombre que viene á este mundo.\r\n"}}, {"book": "John", "chapter": 1, "verse": 10, "word": {"spanish1909": "En el mundo estaba, y el mundo fué hecho por él; y el mundo no le conoció.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"spanish1909": "El siguiente día ve Juan á Jesús que venía á él, y dice: He aquí el Cordero de Dios, que quita el pecado del mundo.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"spanish1909": "Porque de tal manera amó Dios al mundo, que ha dado á su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"spanish1909": "Porque no envió Dios á su Hijo al mundo, para que condene al mundo, mas para que el mundo sea salvo por él.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"spanish1909": "Y esta es la condenación: porque la luz vino al mundo, y los hombres amaron más las tinieblas que la luz; porque sus obras eran malas.\r\n"}}, {"book": "John", "chapter": 4, "verse": 42, "word": {"spanish1909": "Y decían á la mujer: Ya no creemos por tu dicho; porque nosotros mismos hemos oído, y sabemos que verdaderamente éste es el Salvador del mundo, el Cristo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"spanish1909": "Aquellos hombres entonces, como vieron la señal que Jesús había hecho, decían: Este verdaderamente es el profeta que había de venir al mundo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"spanish1909": "Porque el pan de Dios es aquel que descendió del cielo y da vida al mundo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"spanish1909": "Yo soy el pan vivo que he descendido del cielo: si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 4, "word": {"spanish1909": "Que ninguno que procura ser claro, hace algo en oculto. Si estas cosas haces, manifiéstate al mundo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"spanish1909": "No puede el mundo aborreceros á vosotros; mas á mí me aborrece, porque yo doy testimonio de él, que sus obras son malas.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y hablóles Jesús otra vez, diciendo: Yo soy la luz del mundo: el que me sigue, no andará en tinieblas, mas tendrá la lumbre de la vida.\r\n"}}, {"book": "John", "chapter": 8, "verse": 23, "word": {"spanish1909": "Y decíales: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"spanish1909": "Muchas cosas tengo que decir y juzgar de vosotros: mas el que me envió, es verdadero: y yo, lo que he oído de él, esto hablo en el mundo.\r\n"}}, {"book": "John", "chapter": 9, "verse": 5, "word": {"spanish1909": "Entre tanto que estuviere en el mundo, luz soy del mundo.\r\n"}}, {"book": "John", "chapter": 9, "verse": 32, "word": {"spanish1909": "Desde el siglo no fué oído, que abriese alguno los ojos de uno que nació ciego.\r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"spanish1909": "Y dijo Jesús: Yo, para juicio he venido á este mundo: para que los que no ven, vean; y los que ven, sean cegados.\r\n"}}, {"book": "John", "chapter": 10, "verse": 36, "word": {"spanish1909": "¿A quien el Padre santificó y envió al mundo, vosotros decís: Tú blasfemas, porque dije: Hijo de Dios soy?\r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"spanish1909": "Respondió Jesús: ¿No tiene el día doce horas? El que anduviere de día, no tropieza, porque ve la luz de este mundo.\r\n"}}, {"book": "John", "chapter": 11, "verse": 27, "word": {"spanish1909": "Dícele: Sí Señor; yo he creído que tú eres el Cristo, el Hijo de Dios, que has venido al mundo.\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"spanish1909": "Mas los Fariseos dijeron entre sí: ¿Veis que nada aprovecháis? he aquí, el mundo se va tras de él.\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"spanish1909": "El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.\r\n"}}, {"book": "John", "chapter": 12, "verse": 31, "word": {"spanish1909": "Ahora es el juicio de este mundo: ahora el príncipe de este mundo será echado fuera.\r\n"}}, {"book": "John", "chapter": 12, "verse": 46, "word": {"spanish1909": "Yo la luz he venido al mundo, para que todo aquel que cree en mí no permanezca en tinieblas.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"spanish1909": "Y el que oyere mis palabras, y no las creyere, yo no le juzgo; porque no he venido á juzgar al mundo, sino á salvar al mundo.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"spanish1909": "ANTES de la fiesta de la Pascua, sabiendo Jesús que su hora había venido para que pasase de este mundo al Padre, como había amado á los suyos que estaban en el mundo, amólos hasta el fin.\r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"spanish1909": "Al Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce: mas vosotros le conocéis; porque está con vosotros, y será en vosotros.\r\n"}}, {"book": "John", "chapter": 14, "verse": 19, "word": {"spanish1909": "Aun un poquito, y el mundo no me verá más; empero vosotros me veréis; porque yo vivo, y vosotros también viviréis.\r\n"}}, {"book": "John", "chapter": 14, "verse": 22, "word": {"spanish1909": "Dícele Judas, no el Iscariote: Señor, ¿qué hay porque te hayas de manifestar á nosotros, y no al mundo?\r\n"}}, {"book": "John", "chapter": 14, "verse": 27, "word": {"spanish1909": "La paz os dejo, mi paz os doy: no como el mundo la da, yo os la doy. No se turbe vuestro corazón, ni tenga miedo.\r\n"}}, {"book": "John", "chapter": 14, "verse": 30, "word": {"spanish1909": "Ya no hablaré mucho con vosotros: porque viene el príncipe de este mundo; mas no tiene nada en mí.\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"spanish1909": "Empero para que conozca el mundo que amo al Padre, y como el Padre me dió el mandamiento, así hago. Levantaos, vamos de aquí,\r\n"}}, {"book": "John", "chapter": 15, "verse": 18, "word": {"spanish1909": "Si el mundo os aborrece, sabed que á mí me aborreció antes que á vosotros.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"spanish1909": "Si fuerais del mundo, el mundo amaría lo suyo; mas porque no sois del mundo, antes yo os elegí del mundo, por eso os aborrece el mundo.\r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y cuando él viniere redargüirá al mundo de pecado, y de justicia, y de juicio:\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"spanish1909": "Y de juicio, por cuanto el príncipe de este mundo es juzgado.\r\n"}}, {"book": "John", "chapter": 16, "verse": 20, "word": {"spanish1909": "De cierto, de cierto os digo, que vosotros lloraréis y lamentaréis, y el mundo se alegrará: empero aunque vosotros estaréis tristes, vuestra tristeza se tornará en gozo.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"spanish1909": "La mujer cuando pare, tiene dolor, porque es venida su hora; mas después que ha parido un niño, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo.\r\n"}}, {"book": "John", "chapter": 16, "verse": 28, "word": {"spanish1909": "Salí del Padre, y he venido al mundo: otra vez dejo el mundo, y voy al Padre.\r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"spanish1909": "Estas cosas os he hablado, para que en mí tengáis paz. En el mundo tendréis aflicción: mas confiad, yo he vencido al mundo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 5, "word": {"spanish1909": "Ahora pues, Padre, glorifícame tú cerca de ti mismo con aquella gloria que tuve cerca de ti antes que el mundo fuese.\r\n"}}, {"book": "John", "chapter": 17, "verse": 6, "word": {"spanish1909": "He manifestado tu nombre á los hombres que del mundo me diste: tuyos eran, y me los diste, y guardaron tu palabra.\r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"spanish1909": "Yo ruego por ellos: no ruego por el mundo, sino por los que me diste; porque tuyos son:\r\n"}}, {"book": "John", "chapter": 17, "verse": 11, "word": {"spanish1909": "Y ya no estoy en el mundo; mas éstos están en el mundo, y yo á ti vengo. Padre santo, á los que me has dado, guárdalos por tu nombre, para que sean una cosa, como también nosotros.\r\n"}}, {"book": "John", "chapter": 17, "verse": 12, "word": {"spanish1909": "Cuando estaba con ellos en el mundo, yo los guardaba en tu nombre; á los que me diste, yo los guardé, y ninguno de ellos se perdió, sino el hijo de perdición; para que la Escritura se cumpliese.\r\n"}}, {"book": "John", "chapter": 17, "verse": 13, "word": {"spanish1909": "Mas ahora vengo á ti; y hablo esto en el mundo, para que tengan mi gozo cumplido en sí mismos.\r\n"}}, {"book": "John", "chapter": 17, "verse": 14, "word": {"spanish1909": "Yo les he dado tu palabra; y el mundo los aborreció, porque no son del mundo, como tampoco yo soy del mundo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"spanish1909": "No ruego que los quites del mundo, sino que los guardes del mal.\r\n"}}, {"book": "John", "chapter": 17, "verse": 16, "word": {"spanish1909": "No son del mundo, como tampoco yo soy del mundo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 18, "word": {"spanish1909": "Como tú me enviaste al mundo, también los he enviado al mundo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 21, "word": {"spanish1909": "Para que todos sean una cosa; como tú, oh Padre, en mí, y yo en ti, que también ellos sean en nosotros una cosa: para que el mundo crea que tú me enviaste.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"spanish1909": "Yo en ellos, y tú en mí, para que sean consumadamente una cosa; que el mundo conozca que tú me enviaste, y que los has amado, como también á mí me has amado.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"spanish1909": "Padre, aquellos que me has dado, quiero que donde yo estoy, ellos estén también conmigo; para que vean mi gloria que me has dado: por cuanto me has amado desde antes de la constitución del mundo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 25, "word": {"spanish1909": "Padre justo, el mundo no te ha conocido, mas yo te he conocido; y éstos han conocido que tú me enviaste;\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"spanish1909": "Jesús le respondió: Yo manifiestamente he hablado al mundo: yo siempre he enseñado en la sinagoga y en el templo, donde se juntan todos los Judíos, y nada he hablado en oculto.\r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"spanish1909": "Respondió Jesús: Mi reino no es de este mundo: si de este mundo fuera mi reino, mis servidores pelearían para que yo no fuera entregado á los Judíos: ahora, pues, mi reino no es de aquí.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"spanish1909": "Díjole entonces Pilato: ¿Luego rey eres tu? Respondió Jesús: Tu dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio á la verdad. Todo aquél que es de la verdad, oye mi voz.\r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"spanish1909": "Y hay también otras muchas cosas que hizo Jesús, que si se escribiesen cada una por sí, ni aun en el mundo pienso que cabrían los libros que se habrían de escribir. Amén.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"spanish1909": "Al cual de cierto es menester que el cielo tenga hasta los tiempos de la restauración de todas las cosas, que habló Dios por boca de sus santos profetas que han sido desde el siglo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 28, "word": {"spanish1909": "Y levantándose uno de ellos, llamado Agabo, daba á entender por Espíritu, que había de haber una grande hambre en toda la tierra habitada: la cual hubo en tiempo de Claudio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 18, "word": {"spanish1909": "Conocidas son á Dios desde el siglo todas sus obras.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"spanish1909": "Mas no hallándolos, trajeron á Jasón y á algunos hermanos á los gobernadores de la ciudad, dando voces: Estos que alborotan el mundo, también han venido acá;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"spanish1909": "El Dios que hizo el mundo y todas las cosas que en él hay, éste, como sea Señor del cielo y de la tierra, no habita en templos hechos de manos,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"spanish1909": "Por cuanto ha establecido un día, en el cual ha de juzgar al mundo con justicia, por aquel varón al cual determinó; dando fe á todos con haberle levantado de los muertos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"spanish1909": "Y no solamente hay peligro de que este negocio se nos vuelva en reproche, sino también que el templo de la gran diosa Diana sea estimado en nada, y comience á ser destruída su majestad, la cual honra toda el Asia y el mundo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 5, "word": {"spanish1909": "Porque hemos hallado que este hombre es pestilencial, y levantador de sediciones entre todos los Judíos por todo el mundo, y príncipe de la secta de los Nazarenos:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"spanish1909": "Primeramente, doy gracias á mi Dios por Jesucristo acerca de todos vosotros, de que vuestra fe es predicada en todo el mundo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"spanish1909": "Porque las cosas invisibles de él, su eterna potencia y divinidad, se echan de ver desde la creación del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"spanish1909": "En ninguna manera: de otra suerte ¿cómo juzgaría Dios el mundo?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 19, "word": {"spanish1909": "Empero sabemos que todo lo que la ley dice, á los que están en la ley lo dice, para que toda boca se tape, y que todo el mundo se sujete á Dios:\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"spanish1909": "Porque no por la ley fué dada la promesa á Abraham ó á su simiente, que sería heredero del mundo, sino por la justicia de la fe.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"spanish1909": "De consiguiente, vino la reconciliación por uno, así como el pecado entró en el mundo por un hombre, y por el pecado la muerte, y la muerte así pasó á todos los hombres, pues que todos pecaron.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"spanish1909": "Porque hasta la ley, el pecado estaba en el mundo; pero no se imputa pecado no habiendo ley.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 18, "word": {"spanish1909": "Mas digo: ¿No han oído? Antes bien, Por toda la tierra ha salido la fama de ellos, Y hasta los cabos de la redondez de la tierra las palabras de ellos.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 12, "word": {"spanish1909": "Y si la falta de ellos es la riqueza del mundo, y el menoscabo de ellos la riqueza de los Gentiles, ¿cuánto más el henchimiento de ellos?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"spanish1909": "Porque si el extrañamiento de ellos es la reconciliación del mundo, ¿qué será el recibimiento de ellos, sino vida de los muertos?\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y no os conforméis á este siglo; mas reformaos por la renovación de vuestro entendimiento, para que experimentéis cuál sea la buena voluntad de Dios, agradable y perfecta.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y al que puede confirmaros según mi evangelio y la predicación de Jesucristo, segun la revelación del misterio encubierto desde tiempos eternos,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"spanish1909": "¿Qué es del sabio? ¿qué del escriba? ¿qué del escudriñador de este siglo? ¿no ha enloquecido Dios la sabiduría del mundo?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"spanish1909": "Porque por no haber el mundo conocido en la sabiduría de Dios á Dios por sabiduría, agradó á Dios salvar á los creyentes por la locura de la predicación.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"spanish1909": "Antes lo necio del mundo escogió Dios, para avergonzar á los sabios; y lo flaco del mundo escogió Dios, para avergonzar lo fuerte;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 28, "word": {"spanish1909": "Y lo vil del mundo y lo menos preciado escogió Dios, y lo que no es, para deshacer lo que es:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"spanish1909": "Empero hablamos sabiduría de Dios entre perfectos; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que se deshacen:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"spanish1909": "Mas hablamos sabiduría de Dios en misterio, la sabiduría oculta, la cual Dios predestinó antes de los siglos para nuestra gloria:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 8, "word": {"spanish1909": "La que ninguno de los príncipes de este siglo conoció; porque si la hubieran conocido, nunca hubieran crucificado al Señor de gloria:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y nosotros hemos recibido, no el espíritu del mundo, sino el Espíritu que es de Dios, para que conozcamos lo que Dios nos ha dado;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"spanish1909": "Nadie se engañe á sí mismo: si alguno entre vosotros parece ser sabio en este siglo, hágase simple, para ser sabio.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"spanish1909": "Porque la sabiduría de esta mundo es necedad para con Dios; pues escrito está: El que prende á los sabios en la astucia de ellos.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"spanish1909": "Sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea los por venir; todo es vuestro;\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"spanish1909": "Porque á lo que pienso, Dios nos ha mostrado á nosotros los apóstoles por los postreros, como á sentenciados á muerte: porque somos hechos espectáculo al mundo, y á los ángeles, y á los hombres.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 13, "word": {"spanish1909": "Somos blasfemados, y rogamos: hemos venido á ser como la hez del mundo, el desecho de todos hasta ahora.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"spanish1909": "No absolutamente con los fornicarios de este mundo, ó con los avaros, ó con los ladrones, ó con los idólatras; pues en tal caso os sería menester salir del mundo.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"spanish1909": "¿O no sabéis que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, ¿sois indignos de juzgar cosas muy pequeñas?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"spanish1909": "Y los que usan de este mundo, como los que no usan: porque la apariencia de este mundo se pasa.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"spanish1909": "Empero el que se casó tiene cuidado de las cosas que son del mundo, cómo ha de agradar á su mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"spanish1909": "Hay asimismo diferencia entre la casada y la doncella: la doncella tiene cuidado de las cosas del Señor, para ser santa así en el cuerpo como en el espíritu: mas la casada tiene cuidado de las cosas del mundo, cómo ha de agradar á su marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"spanish1909": "Acerca, pues, de las viandas que son saacrificadas á los ídolos, sabemos que el ídolo nada es en el mundo, y que no hay más de un Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"spanish1909": "Por lo cual, si la comida es á mi hermano ocasión de caer, jamás comeré carne por no escandalizar á mi hermano.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y estas cosas les acontecieron en figura; y son escritas para nuestra admonición, en quienes los fines de los siglos han parado.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"spanish1909": "Mas siendo juzgados, somos castigados del Señor, para que no seamos condenados con el mundo.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"spanish1909": "Tantos géneros de voces, por ejemplo, hay en el mundo, y nada hay mudo;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con simplicidad y sinceridad de Dios, no con sabiduría carnal, mas con la gracia de Dios, hemos conversado en el mundo, y muy más con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"spanish1909": "En los cuales el dios de este siglo cegó los entendimientos de los incrédulos, para que no les resplandezca la lumbre del evangelio de la gloria de Cristo, el cual es la imagen de Dios.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 19, "word": {"spanish1909": "Porque ciertamente Dios estaba en Cristo reconciliando el mundo á sí, no imputándole sus pecados, y puso en nosotros la palabra de la reconciliación.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 10, "word": {"spanish1909": "Porque el dolor que es según Dios, obra arrepentimiento saludable, de que no hay que arrepentirse; mas el dolor del siglo obra muerte.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"spanish1909": "El cual se dió á sí mismo por nuestros pecados para librarnos de este presente siglo malo, conforme á la voluntad de Dios y Padre nuestro;\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 3, "word": {"spanish1909": "Así también nosotros, cuando éramos niños, éramos siervos bajo los rudimentos del mundo.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"spanish1909": "Mas lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo, por el cual el mundo me es crucificado á mí, y yo al mundo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Según nos escogió en él antes de la fundación del mundo, para que fuésemos santos y sin mancha delante de él en amor;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"spanish1909": "Sobre todo principado, y potestad, y potencia, y señorío, y todo nombre que se nombra, no sólo en este siglo, mas aun en el venidero:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"spanish1909": "En que en otro tiempo anduvisteis conforme á la condición de este mundo, conforme al príncipe de la potestad del aire, el espíritu que ahora obra en los hijos de desobediencia:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Que en aquel tiempo estabais sin Cristo, alejados de la república de Israel, y extranjeros á los pactos de la promesa, sin esperanza y sin Dios en el mundo.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"spanish1909": "Y de aclarar á todos cuál sea la dispensación del misterio escondido desde los siglos en Dios, que crió todas las cosas.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"spanish1909": "A él sea gloria en la iglesia por Cristo Jesús, por todas edades del siglo de los siglos. Amén.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"spanish1909": "Porque no tenemos lucha contra sangre y carne; sino contra principados, contra potestades, contra señores del mundo, gobernadores de estas tinieblas, contra malicias espirituales en los aires.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 15, "word": {"spanish1909": "Para que seáis irreprensibles y sencillos, hijos de Dios sin culpa en medio de la nación maligna y perversa, entre los cuales resplandecéis como luminares en el mundo;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"spanish1909": "El cual ha llegado hasta vosotros, como por todo el mundo; y fructifica y crece, como también en vosotros, desde el día que oísteis y conocisteis la gracia de Dios en verdad,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 8, "word": {"spanish1909": "Mirad que ninguno os engañe por filosofías y vanas sustilezas, según las tradiciones de los hombres, conforme á los elementos del mundo, y no según Cristo:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 20, "word": {"spanish1909": "Pues si sois muertos con Cristo cuanto á los rudimentos del mundo, ¿por qué como si vivieseis al mundo, os sometéis á ordenanzas,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"spanish1909": "Palabra fiel y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar á los pecadores, de los cuales yo soy el primero.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y sin cotradicción, grande es el misterio de la piedad: Dios ha sido manifestado en carne; ha sido justificado con el Espíritu; ha sido visto de los ángeles; ha sido predicado á los Gentiles; ha sido creído en el mundo; ha sido recibido en gloria.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 7, "word": {"spanish1909": "Porque nada hemos traído á este mundo, y sin duda nada podremos sacar.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 17, "word": {"spanish1909": "A los ricos de este siglo manda que no sean altivos, ni pongan la esperanza en la incertidumbre de las riquezas, sino en el Dios vivo, que nos da todas las cosas en abundancia de que gocemos:\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"spanish1909": "Que nos salvó y llamó con vocación santa, no conforme á nuestras obras, mas según el intento suyo y gracia, la cual nos es dada en Cristo Jesús antes de los tiempos de los siglos,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"spanish1909": "Porque Demas me ha desamparado, amando este siglo, y se ha ido á Tesalónica; Crescente á Galacia, Tito á Dalmacia.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"spanish1909": "Para la esperanza de la vida eterna, la cual Dios, que no puede mentir, prometió antes de los tiempos de los siglos,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"spanish1909": "Enseñándonos que, renunciando á la impiedad y á los deseos mundanos, vivamos en este siglo templada, y justa, y píamente,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 2, "word": {"spanish1909": "En estos porstreros días nos ha hablado por el Hijo, al cual constituyó heredero de todo, por el cual asimismo hizo el universo:\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y otra vez, cuando introduce al Primogénito en la tierra, dice: Y adórenle todos los ángeles de Dios.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"spanish1909": "Porque no sujetó á los ángeles el mundo venidero, del cual hablamos.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"spanish1909": "Empero entramos en el reposo los que hemos creído, de la manera que dijo: Como juré en mi ira, No entrarán en mi reposo: aun acabadas las obras desde el principio del mundo.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y asimismo gustaron la buena palabra de Dios, y las virtudes del siglo venidero,\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"spanish1909": "TENIA empero también el primer pacto reglamentos del culto, y santuario mundano.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"spanish1909": "De otra manera fuera necesario que hubiera padecido muchas veces desde el principio del mundo: mas ahora una vez en la consumación de los siglos, para deshacimiento del pecado se presentó por el sacrificio de sí mismo.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 5, "word": {"spanish1909": "Por lo cual, entrando en el mundo, dice: sacrificio y presente no quisiste; Mas me apropiaste cuerpo:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"spanish1909": "Por la fe entendemos haber sido compuestos los siglos por la palabra de Dios, siendo hecho lo que se ve, de lo que no se veía.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"spanish1909": "Por la fe Noé, habiendo recibido respuesta de cosas que aun no se veían, con temor aparejó el arca en que su casa se salvase: por la cual fe condenó al mundo, y fué hecho heredero de la justicia que es por la fe.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 38, "word": {"spanish1909": "De los cuales el mundo no era digno; perdidos por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra.\r\n"}}, {"book": "James", "chapter": 1, "verse": 27, "word": {"spanish1909": "La religión pura y sin mácula delante de Dios y Padre es esta: Visitar los huérfanos y las viudas en sus tribulaciones, y guardarse sin mancha de este mundo.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"spanish1909": "Hermanos míos amados, oid: ¿No ha elegido Dios los pobres de este mundo, ricos en fe, y herederos del reino que ha prometido á los que le aman?\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y la lengua es un fuego, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo, é inflama la rueda de la creación, y es inflamada del infierno.\r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"spanish1909": "Adúlteros y adúlteras, ¿no sabéis que la amistad del mundo es enemistad con Dios? Cualquiera pues que quisiere ser amigo del mundo, se constituye enemigo de Dios.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"spanish1909": "Ya ordenado de antes de la fundación del mundo, pero manifestado en los postrimeros tiempos por amor de vosotros,\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"spanish1909": "Al cual resistid firmes en la fe, sabiendo que las mismas aflicciones han de ser cumplidas en la compañía de vuestros hermanos que están en el mundo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"spanish1909": "Por las cuales nos son dadas preciosas y grandísimas promesas, para que por ellas fueseis hechos participantes de la naturaleza divina, habiendo huído de la corrupción que está en el mundo por concupiscencia.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y si no perdonó al mundo viejo, mas guardó á Noé, pregonero de justicia, con otras siete personas, trayendo el diluvio sobre el mundo de malvados;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"spanish1909": "Ciertamente, si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesucristo, y otra vez envolviéndose en ellas, son vencidos, sus postrimerías les son hechas peores que los principios.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"spanish1909": "Por lo cual el mundo de entonces pereció anegado en agua:\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y él es la propiciación por nuestros pecados: y no solamente por los nuestros, sino también por los de todo el mundo.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"spanish1909": "No améis al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"spanish1909": "Porque todo lo que hay en el mundo, la concupiscencia de la carne, y la concupiscencia de los ojos, y la soberbia de la vida, no es del Padre, mas es del mundo.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y el mundo se pasa, y su concupiscencia; mas el que hace la voluntad de Dios, permanece para siempre.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"spanish1909": "MIRAD cuál amor nos ha dado el Padre, que seamos llamados hijos de Dios: por esto el mundo no nos conoce, porque no le conoce á él.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 13, "word": {"spanish1909": "Hermanos míos, no os maravilléis si el mundo os aborrece.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"spanish1909": "Mas el que tuviere bienes de este mundo, y viere á su hermano tener necesidad, y le cerrare sus entrañas, ¿cómo está el amor de Dios en él?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"spanish1909": "AMADOS, no creáis á todo espíritu, sino probad los espíritus si son de Dios; porque muchos falsos profetas son salidos en el mundo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y todo espíritu que no confiesa que Jesucristo es venido en carne, no es de Dios: y éste es el espíritu del anticristo, del cual vosotros habéis oído que ha de venir, y que ahora ya está en el mundo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"spanish1909": "Hijitos, vosotros sois de Dios, y los habéis vencido; porque el que en vosotros está, es mayor que el que está en el mundo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 5, "word": {"spanish1909": "Ellos son del mundo; por eso hablan del mundo, y el mundo los oye.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"spanish1909": "En esto se mostró el amor de Dios para con nosotros, en que Dios envió á su Hijo unigénito al mundo, para que vivamos por él.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y nosotros hemos visto y testificamos que el Padre ha enviado al Hijo para ser Salvador del mundo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"spanish1909": "En esto es perfecto el amor con nosotros, para que tengamos confianza en el día del juicio; pues como él es, así somos nosotros en este mundo.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"spanish1909": "Porque todo aquello que es nacido de Dios vence al mundo: y esta es la victoria que vence al mundo, nuestra fe.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"spanish1909": "¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 19, "word": {"spanish1909": "Sabemos que somos de Dios, y todo el mundo está puesto en maldad.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque muchos engañadores son entrados en el mundo, los cuales no confiesan que Jesucristo ha venido en carne. Este tal el engañador es, y el anticristo.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"spanish1909": "Porque has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la tentación que ha de venir en todo el mundo, para probar á los que moran en la tierra.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"spanish1909": "Y el séptimo ángel tocó la trompeta, y fueron hechas grandes voces en el cielo, que decían: Los reinos del mundo han venido á ser los reinos de nuestro Señor, y de su Cristo: y reinará para siempre jamás.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y fué lanzado fuera aquel gran dragón, la serpiente antigua, que se llama Diablo y Satanás, el cual engaña á todo el mundo; fué arrojado en tierra, y sus ángeles fueron arrojados con él.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"spanish1909": "Y vi una de sus cabezas como herida de muerte, y la llaga de su muerte fué curada: y se maravilló toda la tierra en pos de la bestia.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"spanish1909": "Y todos los que moran en la tierra le adoraron, cuyos nombres no están escritos en el libro de la vida del Cordero, el cual fué muerto desde el principio del mundo.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"spanish1909": "Porque son espíritus de demonios, que hacen señales, para ir á los reyes de la tierra y de todo el mundo, para congregarlos para la batalla de aquel gran día del Dios Todopoderoso.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"spanish1909": "La bestia que has visto, fué, y no es; y ha de subir del abismo, y ha de ir á perdición: y los moradores de la tierra, cuyos nombres no están escritos en el libro de la vida desde la fundación del mundo, se maravillarán viendo la bestia que era y no es, a\r\n"}}]}}}