{"topics": {"jealous": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 5, "word": {"spanish1909": "No te inclinarás á ellas, ni las honrarás; porque yo soy Jehová tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos, sobre los terceros y sobre los cuartos, á los que me aborrecen,\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 14, "word": {"spanish1909": "Porque no te has de inclinar á dios ajeno; que Jehová, cuyo nombre es Celoso, Dios celoso es.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"spanish1909": "Si viniere sobre él espíritu de celo, y tuviere celos de su mujer, habiéndose ella contaminado; ó viniere sobre él espíritu de celo, y tuviere celos de su mujer, no habiéndose ella contaminado;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"spanish1909": "Entonces el marido traerá su mujer al sacerdote, y traerá su ofrenda con ella, la décima de un epha de harina de cebada; no echará sobre ella aceite, ni pondrá sobre ella incienso: porque es presente de celos, presente de recordación, que trae en memoria \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"spanish1909": "Y hará el sacerdote estar en pie á la mujer delante de Jehová, y descubrirá la cabeza de la mujer, y pondrá sobre sus manos el presente de la recordación, que es el presente de celos: y el sacerdote tendrá en la mano las aguas amargas que acarrean maldici\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 25, "word": {"spanish1909": "Después tomará el sacerdote de la mano de la mujer el presente de los celos, y mecerálo delante de Jehová, y lo ofrecerá delante del altar:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"spanish1909": "Esta es la ley de los celos, cuando la mujer hiciere traición á su marido, y se amancillare;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"spanish1909": "O del marido, sobre el cual pasare espíritu de celo, y tuviere celos de su mujer: presentarála entonces delante de Jehová, y el sacerdote ejecutará en ella toda esta ley.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"spanish1909": "Phinees, hijo de Eleazar, hijo de Aarón el sacerdote, ha hecho tornar mi furor de los hijos de Israel, llevado de celo entre ellos: por lo cual yo no he consumido en mi celo á los hijos de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"spanish1909": "Porque Jehová tu Dios es fuego que consume, Dios celoso.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 9, "word": {"spanish1909": "No te inclinarás á ellas ni les servirás: porque yo soy Jehová tu Dios, fuerte, celoso, que visito la iniquidad de los padres sobre los hijos, y sobre los terceros, y sobre los cuartos, á los que me aborrecen,\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 15, "word": {"spanish1909": "Porque el Dios celoso, Jehová tu Dios, en medio de ti está; porque no se inflame el furor de Jehová tu Dios contra ti, y te destruya de sobre la haz de la tierra.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"spanish1909": "Jehová no querrá perdonarle; antes humeará luego el furor de Jehová y su celo sobre el tal hombre, y asentaráse sobre él toda maldición escrita en este libro, y Jehová raerá su nombre de debajo del cielo:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 16, "word": {"spanish1909": "Despertáronle á celos con los dioses ajenos; Ensañáronle con abominaciones.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 21, "word": {"spanish1909": "Ellos me movieron á celos con lo que no es Dios; Hiciéronme ensañar con sus vanidades: Yo también los moveré á celos con un pueblo que no es pueblo, Con gente insensata los haré ensañar.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"spanish1909": "Entonces Josué dijo al pueblo: No podréis servir á Jehová, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"spanish1909": "Y Judá hizo lo malo en los ojos de Jehová, y enojáronle más que todo lo que sus padres habían hecho en sus pecados que cometieron.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"spanish1909": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"spanish1909": "Y enojáronlo con sus altos, Y provocáronlo á celo con sus esculturas.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"spanish1909": "¿Hasta cuándo, oh Jehová? ¿has de estar airado para siempre? ¿Arderá como fuego tu celo?\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 34, "word": {"spanish1909": "Porque los celos son el furor del hombre, Y no perdonará en el día de la venganza.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"spanish1909": "Ponme como un sello sobre tu corazón, como una marca sobre tu brazo: Porque fuerte es como la muerte el amor; Duro como el sepulcro el celo: Sus brasas, brasas de fuego, Fuerte llama.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 13, "word": {"spanish1909": "Jehová saldrá como gigante, y como hombre de guerra despertará celo: gritará, voceará, esforzaráse sobre sus enemigos.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y aquella semejanza extendió la mano, y tomóme por las guedejas de mi cabeza; y el espíritu me alzó entre el cielo y la tierra, y llevóme en visiones de Dios á Jerusalem, á la entrada de la puerta de adentro que mira hacia el aquilón, donde estaba la habi\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y díjome: Hijo del hombre, alza ahora tus ojos hacia el lado del aquilón. Y alcé mis ojos hacia el lado del aquilón, y he aquí al aquilón, junto á la puerta del altar, la imagen del celo en la entrada.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"spanish1909": "Y yo te juzgaré por las leyes de las adúlteras, y de las que derraman sangre; y te daré en sangre de ira y de celo.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"spanish1909": "Y haré reposar mi ira sobre ti, y apartaráse de ti mi celo, y descansaré de más enojarme.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"spanish1909": "Y pondré mi celo contra ti, y obrarán contigo con furor; quitarte han tu nariz y tus orejas; y lo que te quedare caerá á cuchillo. Ellos tomarán tus hijos y tus hijas, y tu residuo será consumido por el fuego.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"spanish1909": "Por eso, así ha dicho el Señor Jehová: He hablado por cierto en el fuego de mi celo contra las demás gentes, y contra toda Idumea, que se disputaron mi tierra por heredad con alegría de todo corazón, con enconamiento de ánimo, para que sus expelidos fuese\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 6, "word": {"spanish1909": "Por tanto, profetiza sobre la tierra de Israel, y di á los montes y á los collados, y á los arroyos y á los valles: Así ha dicho el Señor Jehová: He aquí, en mi celo y en mi furor he hablado, por cuanto habéis llevado el oprobio de las gentes.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"spanish1909": "Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habrá gran temblor sobre la tierra de Israel;\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Ahora volveré la cautividad de Jacob, y tendré misericordia de toda la casa de Israel, y celaré por mi santo nombre.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y Jehová celará su tierra, y perdonará su pueblo.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"spanish1909": "Dios celoso y vengador es Jehová; vengador es Jehová, y Señor de ira; Jehová, que se venga de sus adversarios, y que guarda enojo para sus enemigos.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"spanish1909": "Ni su plata ni su oro podrá librarlos en el día de la ira de Jehová; pues toda la tierra será consumida con el fuego de su celo: porque ciertamente consumación apresurada hará con todos los moradores de la tierra.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Por tanto, esperadme, dice Jehová, al día que me levantaré al despojo: porque mi determinación es reunir las gentes, juntar los reinos, para derramar sobre ellos mi enojo, todo el furor de mi ira; porque del fuego de mi celo será consumida toda la tierra.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y díjome el ángel que hablaba conmigo: Clama diciendo: Así ha dicho Jehová de los ejércitos: Celé á Jerusalem y á Sión con gran celo:\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 2, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos: Yo he celado á Sión con grande celo, y con grande ira la celé.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"spanish1909": "Mas digo: ¿No ha conocido esto Israel? Primeramente Moisés dice: Yo os provocaré á celos con gente que no es mía; Con gente insensata os provocaré á ira.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 11, "word": {"spanish1909": "Digo pues: ¿Han tropezado para que cayesen? En ninguna manera; mas por el tropiezo de ellos vino la salud á los Gentiles, para que fuesen provocados á celos.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 22, "word": {"spanish1909": "¿O provocaremos á celo al Señor? ¿Somos más fuertes que él?\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"spanish1909": "Pues que os celo con celo de Dios; porque os he desposado á un marido, para presentaros como una virgen pura á Cristo.\r\n"}}]}}}