{"topics": {"wife": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 24, "word": {"spanish1909": "Por tanto, dejará el hombre á su padre y á su madre, y allegarse ha á su mujer, y serán una sola carne.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 25, "word": {"spanish1909": "Y estaban ambos desnudos, Adam y su mujer, y no se avergonzaban.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y oyeron la voz de Jehová Dios que se paseaba en el huerto al aire del día: y escondióse el hombre y su mujer de la presencia de Jehová Dios entre los árboles del huerto.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y al hombre dijo: Por cuanto obedeciste á la voz de tu mujer, y comiste del árbol de que te mandé diciendo, No comerás de él; maldita será la tierra por amor de ti; con dolor comerás de ella todos los días de tu vida;\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 20, "word": {"spanish1909": "Y llamó el hombre el nombre de su mujer, Eva; por cuanto ella era madre de todos lo vivientes.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 21, "word": {"spanish1909": "Y Jehová Dios hizo al hombre y á su mujer túnicas de pieles, y vistiólos.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y CONOCIO Adam á su mujer Eva, la cual concibió y parió á Caín, y dijo: Adquirido he varón por Jehová.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 17, "word": {"spanish1909": "Y conoció Caín á su mujer, la cual concibió y parió á Henoch: y edificó una ciudad, y llamó el nombre de la ciudad del nombre de su hijo, Henoch.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 25, "word": {"spanish1909": "Y conoció de nuevo Adam á su mujer, la cual parió un hijo, y llamó su nombre Seth: Porque Dios (dijo ella) me ha sustituído otra simiente en lugar de Abel, á quien mató Caín.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 18, "word": {"spanish1909": "Mas estableceré mi pacto contigo, y entrarás en el arca tú, y tus hijos y tu mujer, y las mujeres de tus hijos contigo.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"spanish1909": "Y vino Noé, y sus hijos, y su mujer, y las mujeres de sus hijos con él al arca, por las aguas del diluvio.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 13, "word": {"spanish1909": "En este mismo día entró Noé, y Sem, y Châm y Japhet, hijos de Noé, la mujer de Noé, y las tres mujeres de sus hijos con él en el arca;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 16, "word": {"spanish1909": "Sal del arca tú, y tu mujer, y tus hijos, y las mujeres de tus hijos contigo.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 18, "word": {"spanish1909": "Entonces salió Noé, y sus hijos, y su mujer, y las mujeres de sus hijos con él.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 29, "word": {"spanish1909": "Y tomaron Abram y Nachôr para sí mujeres: el nombre de la mujer de Abram fué Sarai, y el nombre de la mujer de Nachôr, Milca, hija de Harán, padre de Milca y de Isca.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 31, "word": {"spanish1909": "Y tomó Thare á Abram su hijo, y á Lot hijo de Harán, hijo de su hijo, y á Sarai su nuera, mujer de Abram su hijo: y salió con ellos de Ur de los Caldeos, para ir á la tierra de Canaán: y vinieron hasta Harán, y asentaron allí.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"spanish1909": "Y tomó Abram á Sarai su mujer, y á Lot hijo de su hermano, y toda su hacienda que habían ganado, y las almas que habían adquirido en Harán, y salieron para ir á tierra de Canaán; y á tierra de Canaán llegaron.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y aconteció que cuando estaba para entrar en Egipto, dijo á Sarai su mujer: He aquí, ahora conozco que eres mujer hermosa de vista;\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 12, "word": {"spanish1909": "Y será que cuando te habrán visto los Egipcios, dirán: Su mujer es: y me matarán á mí, y á ti te reservarán la vida.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 17, "word": {"spanish1909": "Mas Jehová hirió á Faraón y á su casa con grandes plagas, por causa de Sarai mujer de Abram.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 18, "word": {"spanish1909": "Entonces Faraón llamó á Abram y le dijo: ¿Qué es esto que has hecho conmigo? ¿Por qué no me declaraste que era tu mujer?\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 19, "word": {"spanish1909": "¿Por qué dijiste: Es mi hermana? poniéndome en ocasión de tomarla para mí por mujer? Ahora pues, he aquí tu mujer, tómala y vete.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 20, "word": {"spanish1909": "Entonces Faraón dió orden á sus gentes acerca de Abram; y le acompañaron, y á su mujer con todo lo que tenía.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 1, "word": {"spanish1909": "SUBIO, pues, Abram de Egipto hacia el Mediodía, él y su mujer, con todo lo que tenía, y con él Lot.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y SARAI, mujer de Abram no le paría: y ella tenía una sierva egipcia, que se llamaba Agar.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"spanish1909": "Y Sarai, mujer de Abram, tomó á Agar su sierva egipcia, al cabo de diez años que había habitado Abram en la tierra de Canaán, y dióla á Abram su marido por mujer.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 15, "word": {"spanish1909": "Dijo también Dios á Abraham: A Sarai tu mujer no la llamarás Sarai, mas Sara será su nombre.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 19, "word": {"spanish1909": "Y respondió Dios: Ciertamente Sara tu mujer te parirá un hijo, y llamarás su nombre Isaac; y confirmaré mi pacto con él por alianza perpetua para su simiente después de él.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y le dijeron: ¿Dónde está Sara tu mujer? Y él respondió: Aquí en la tienda.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"spanish1909": "Entonces dijo: De cierto volveré á ti según el tiempo de la vida, y he aquí, tendrá un hijo Sara tu mujer. Y Sara escuchaba á la puerta de la tienda, que estaba detrás de él.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y al rayar el alba, los ángeles daban prisa á Lot, diciendo: Levántate, toma tu mujer, y tus dos hijas que se hallan aquí, porque no perezcas en el castigo de la ciudad.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"spanish1909": "Y deteniéndose él, los varones asieron de su mano, y de la mano de su mujer, y de las manos de sus dos hijas según la misericordia de Jehová para con él; y le sacaron, y le pusieron fuera de la ciudad.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 26, "word": {"spanish1909": "Entonces la mujer de Lot miró atrás, á espaldas de él, y se volvió estatua de sal.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 2, "word": {"spanish1909": "Y dijo Abraham de Sara su mujer: Mi hermana es. Y Abimelech, rey de Gerar, envió y tomó á Sara.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 3, "word": {"spanish1909": "Empero Dios vino á Abimelech en sueños de noche, y le dijo: He aquí muerto eres á causa de la mujer que has tomado, la cual es casada con marido.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"spanish1909": "Ahora, pues, vuelve la mujer á su marido; porque es profeta, y orará por ti, y vivirás. Y si tú no la volvieres, sabe que de cierto morirás, con todo lo que fuere tuyo.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"spanish1909": "Y Abraham respondió: Porque dije para mí: Cierto no hay temor de Dios en este Lugar, y me matarán por causa de mi mujer.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y á la verdad también es mi hermana, hija de mi padre, mas no hija de mi madre, y toméla por mujer.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 14, "word": {"spanish1909": "Entonces Abimelech tomó ovejas y vacas, y siervos y siervas, y diólo á Abraham, y devolvióle á Sara su mujer.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"spanish1909": "Entonces Abraham oró á Dios; y Dios sanó á Abimelech y á su mujer, y á sus siervas, y parieron.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 18, "word": {"spanish1909": "Porque había del todo cerrado Jehová toda matriz de la casa de Abimelech, á causa de Sara mujer de Abraham.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 21, "word": {"spanish1909": "Y habitó en el desierto de Parán; y su madre le tomó mujer de la tierra de Egipto.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 19, "word": {"spanish1909": "Y después de esto sepultó Abraham á Sara su mujer en la cueva de la heredad de Macpela enfrente de Mamre, que es Hebrón en la tierra de Canaán.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y te juramentaré por Jehová, Dios de los cielos y Dios de la tierra, que no has de tomar mujer para mi hijo de las hijas de los Cananeos, entre los cuales yo habito;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 4, "word": {"spanish1909": "Sino que irás á mi tierra y á mi parentela, y tomarás mujer para mi hijo Isaac.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"spanish1909": "Jehová, Dios de los cielos, que me tomó de la casa de mi padre y de la tierra de mi parentela, y me habló y me juró, diciendo: A tu simiente daré esta tierra; él enviará su ángel delante de ti, y tú tomarás de allá mujer para mi hijo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"spanish1909": "Y aconteció que antes que él acabase de hablar, he aquí Rebeca, que había nacido á Bethuel, hijo de Milca, mujer de Nachôr hermano de Abraham, la cual salía con su cántaro sobre su hombro.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 36, "word": {"spanish1909": "Y Sara, mujer de mi amo, parió en su vejez un hijo á mi señor, quien le ha dado todo cuanto tiene.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 37, "word": {"spanish1909": "Y mi amo me hizo jurar, diciendo: No tomarás mujer para mi hijo de las hijas de los Cananeos, en cuya tierra habito;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 38, "word": {"spanish1909": "Sino que irás á la casa de mi padre, y á mi parentela, y tomarás mujer para mi hijo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"spanish1909": "Entonces él me respondió: Jehová, en cuya presencia he andado, enviará su ángel contigo, y prosperará tu camino; y tomarás mujer para mi hijo de mi linaje y de la casa de mi padre:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 51, "word": {"spanish1909": "He ahí Rebeca delante de ti; tómala y vete, y sea mujer del hijo de tu señor, como lo ha dicho Jehová.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"spanish1909": "E introdújola Isaac á la tienda de su madre Sara, y tomó á Rebeca por mujer; y amóla: y consolóse Isaac después de la muerte de su madre.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 1, "word": {"spanish1909": "Y ABRAHAM tomó otra mujer, cuyo nombre fué Cetura;\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 10, "word": {"spanish1909": "Heredad que compró Abraham de los hijos de Heth; allí fué Abraham sepultado, y Sara su mujer.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 20, "word": {"spanish1909": "Y era Isaac de cuarenta años cuando tomó por mujer á Rebeca, hija de Bethuel Arameo de Padan-aram, hermana de Labán Arameo.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 21, "word": {"spanish1909": "Y oró Isaac á Jehová por su mujer, que era estéril; y aceptólo Jehová, y concibió Rebeca su mujer.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"spanish1909": "Y los hombres de aquel lugar le preguntaron acerca de su mujer; y él respondió: Es mi hermana; porque tuvo miedo de decir: Es mi mujer; que tal vez, dijo, los hombres del lugar me matarían por causa de Rebeca; porque era de hermoso aspecto.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"spanish1909": "Y sucedió que, después que él estuvo allí muchos días, Abimelech, rey de los Filisteos, mirando por una ventana, vió á Isaac que jugaba con Rebeca su mujer.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 9, "word": {"spanish1909": "Y llamó Abimelech á Isaac, y dijo: He aquí ella es de cierto tu mujer: ¿cómo, pues, dijiste: Es mi hermana? E Isaac le respondió: Porque dije: Quizá moriré por causa de ella.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 10, "word": {"spanish1909": "Y Abimelech dijo: ¿Por qué nos has hecho esto? Por poco hubiera dormido alguno del pueblo con tu mujer, y hubieras traído sobre nosotros el pecado.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 11, "word": {"spanish1909": "Entonces Abimelech mandó á todo el pueblo, diciendo: El que tocare á este hombre ó á su mujer, de cierto morirá.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 34, "word": {"spanish1909": "Y cuando Esaú fué de cuarenta años, tomó por mujer á Judith hija de Beeri Hetheo, y á Basemat hija de Elón Hetheo:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"spanish1909": "Y dijo Rebeca á Isaac: Fastidio tengo de mi vida, á causa de las hijas de Heth. Si Jacob toma mujer de las hijas de Heth, como éstas, de las hijas de esta tierra, ¿para qué quiero la vida?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 1, "word": {"spanish1909": "ENTONCES Isaac llamó á Jacob, y bendíjolo, y mandóle diciendo: No tomes mujer de las hijas de Canaán.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"spanish1909": "Levántate, ve á Padan-aram, á casa de Bethuel, padre de tu madre, y toma allí mujer de las hijas de Labán, hermano de tu madre.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 6, "word": {"spanish1909": "Y vió Esaú cómo Isaac había bendecido á Jacob, y le había enviado á Padan-aram, para tomar para sí mujer de allí; y que cuando le bendijo, le había mandado, diciendo: No tomarás mujer de las hijas de Canaán;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 9, "word": {"spanish1909": "Y fuése Esaú á Ismael, y tomó para sí por mujer á Mahaleth, hija de Ismael, hijo de Abraham, hermana de Nabaioth, además de sus otras mujeres.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y dijo Jacob á Labán: Dame mi mujer, porque mi tiempo es cumplido para que cohabite con ella.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 28, "word": {"spanish1909": "E hizo Jacob así, y cumplió la semana de aquélla: y él le dió á Rachêl su hija por mujer.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 4, "word": {"spanish1909": "Así le dió á Bilha su sierva por mujer; y Jacob entró á ella.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 9, "word": {"spanish1909": "Y viendo Lea que había dejado de parir, tomó á Zilpa su sierva, y dióla á Jacob por mujer.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 4, "word": {"spanish1909": "Y habló Sichêm á Hamor su padre, diciendo: Tómame por mujer esta moza.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"spanish1909": "Y Hamor habló con ellos, diciendo: El alma de mi hijo Sichêm se ha apegado á vuestra hija; ruégoos que se la deis por mujer.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 12, "word": {"spanish1909": "Aumentad á cargo mío mucho dote y dones, que yo daré cuanto me dijereis, y dadme la moza por mujer.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 17, "word": {"spanish1909": "Y aconteció, que como había trabajo en su parir, díjole la partera: No temas, que también tendrás este hijo.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 10, "word": {"spanish1909": "Estos son los nombres de los hijos de Esaú: Eliphaz, hijo de Ada, mujer de Esaú; Reuel, hijo de Basemath, mujer de Esaú.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 12, "word": {"spanish1909": "Y Timna fué concubina de Eliphaz, hijo de Esaú, la cual le parió á Amalec: estos son los hijos de Ada, mujer de Esaú.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 13, "word": {"spanish1909": "Y los hijos de Reuel fueron Nahath, Zera, Samma, y Mizza: estos son los hijos de Basemath, mujer de Esaú.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 14, "word": {"spanish1909": "Estos fueron los hijos de Aholibama, mujer de Esaú, hija de Ana, que fué hija de Zibeón: ella parió á Esaú á Jeús, Jaalam, y Cora.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 17, "word": {"spanish1909": "Y estos son los hijos de Reuel, hijo de Esaú: el duque Nahath, el duque Zera, el duque Samma, y el duque Mizza: estos son los duques de la línea de Reuel en la tierra de Edom; estos hijos vienen de Basemath, mujer de Esaú.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 18, "word": {"spanish1909": "Y estos son los hijos de Aholibama, mujer de Esaú: el duque Jeús, el duque Jaalam, y el duque Cora: estos fueron los duques que salieron de Aholibama, mujer de Esaú, hija de Ana.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"spanish1909": "Y murió Baalanán, hijo de Achbor, y reinó Adar en lugar suyo: y el nombre de su ciudad fué Pau; y el nombre de su mujer Meetabel, hija de Matred, hija de Mezaab.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 6, "word": {"spanish1909": "Y Judá tomó mujer para su primogénito Er, la cual se llamaba Thamar.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"spanish1909": "Entonces Judá dijo á Onán: Entra á la mujer de tu hermano, y despósate con ella, y suscita simiente á tu hermano.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"spanish1909": "Y sabiendo Onán que la simiente no había de ser suya, sucedía que cuando entraba á la mujer de su hermano vertía en tierra, por no dar simiente á su hermano.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"spanish1909": "Y pasaron muchos días, y murió la hija de Súa, mujer de Judá; y Judá se consoló, y subía á los trasquiladores de sus ovejas á Timnath, él y su amigo Hira el Adullamita.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 14, "word": {"spanish1909": "Entonces quitó ella de sobre sí los vestidos de su viudez, y cubrióse con un velo, y arrebozóse, y se puso á la puerta de las aguas que están junto al camino de Timnath; porque veía que había crecido Sela, y ella no era dada á él por mujer.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 28, "word": {"spanish1909": "Y sucedió, cuando paría, que sacó la mano el uno, y la partera tomó y ató á su mano un hilo de grana, diciendo: Este salió primero.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 7, "word": {"spanish1909": "Y aconteció después de esto, que la mujer de su señor puso sus ojos en José, y dijo: Duerme conmigo.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 8, "word": {"spanish1909": "Y él no quiso, y dijo á la mujer de su señor: He aquí que mi señor no sabe conmigo lo que hay en casa, y ha puesto en mi mano todo lo que tiene:\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"spanish1909": "No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino á ti, por cuanto tú eres su mujer; ¿cómo, pues, haría yo este grande mal y pecaría contra Dios?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 19, "word": {"spanish1909": "Y sucedió que como oyó su señor las palabras que su mujer le hablara, diciendo: Así me ha tratado tu siervo; encendióse su furor.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 45, "word": {"spanish1909": "Y llamó Faraón el nombre de José, Zaphnath-paaneah; y dióle por mujer á Asenath, hija de Potipherah, sacerdote de On. Y salió José por toda la tierra de Egipto.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 27, "word": {"spanish1909": "Entonces tu siervo mi padre nos dijo: Vosotros sabéis que dos me parió mi mujer;\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 19, "word": {"spanish1909": "Y los hijos de Rachêl, mujer de Jacob: José y Benjamín.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 31, "word": {"spanish1909": "Allí sepultaron á Abraham y á Sara su mujer; allí sepultaron á Isaac y á Rebeca su mujer; allí también sepulté yo á Lea.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 16, "word": {"spanish1909": "Cuando parteareis á las Hebreas, y mirareis los asientos, si fuere hijo, matadlo; y si fuere hija, entonces viva.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 1, "word": {"spanish1909": "UN varón de la familia de Leví fué, y tomó por mujer una hija de Leví:\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"spanish1909": "Entonces Moisés tomó su mujer y sus hijos, y púsolos sobre un asno, y volvióse á tierra de Egipto: tomó también Moisés la vara de Dios en su mano.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"spanish1909": "Y Amram tomó por mujer á Jochêbed su tía, la cual le parió á Aarón y á Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 23, "word": {"spanish1909": "Y tomóse Aarón por mujer á Elisabeth, hija de Aminadab, hermana de Naasón; la cual le parió á Nadab, y á Abiú, y á Eleazar, y á Ithamar.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"spanish1909": "Y Eleazar, hijo de Aarón, tomó para sí mujer de las hijas de Phutiel, la cual le parió á Phinees: Y estas son las cabezas de los padres de los Levitas por sus familias.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y tomó Jethro, suegro de Moisés á Séphora la mujer de Moisés, después que él la envió,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y Jethro el suegro de Moisés, con sus hijos y su mujer, llegó á Moisés en el desierto, donde tenía el campo junto al monte de Dios;\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"spanish1909": "Y dijo á Moisés: Yo tu suegro Jethro vengo á ti, con tu mujer, y sus dos hijos con ella.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 17, "word": {"spanish1909": "No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 3, "word": {"spanish1909": "Si entró solo, solo saldrá: si tenía mujer, saldrá él y su mujer con él.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 4, "word": {"spanish1909": "Si su amo le hubiere dado mujer, y ella le hubiere parido hijos ó hijas, la mujer y sus hijos serán de su amo, y él saldrá solo.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y si el siervo dijere: Yo amo á mi señor, á mi mujer y á mis hijos, no saldré libre:\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"spanish1909": "Si le tomare otra, no disminuirá su alimento, ni su vestido, ni el débito conyugal.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 16, "word": {"spanish1909": "Y si alguno engañare á alguna doncella que no fuere desposada, y durmiere con ella, deberá dotarla y tomarla por mujer.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 8, "word": {"spanish1909": "La desnudez de la mujer de tu padre no descubrirás; es la desnudez de tu padre.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 11, "word": {"spanish1909": "La desnudez de la hija de la mujer de tu padre, engendrada de tu padre, tu hermana es, su desnudez no descubrirás.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"spanish1909": "La desnudez del hermano de tu padre no descubrirás: no llegarás á su mujer: es mujer del hermano de tu padre.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 15, "word": {"spanish1909": "La desnudez de tu nuera no descubrirás: mujer es de tu hijo, no descubrirás su desnudez.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"spanish1909": "La desnudez de la mujer de tu hermano no descubrirás: es la desnudez de tu hermano.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"spanish1909": "No tomarás mujer juntamente con su hermana, para hacerla su rival, descubriendo su desnudez delante de ella en su vida.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 20, "word": {"spanish1909": "Además, no tendrás acto carnal con la mujer de tu prójimo, contaminándote en ella.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y el hombre que adulterare con la mujer de otro, el que cometiere adulterio con la mujer de su prójimo, indefectiblemente se hará morir al adúltero y á la adúltera.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 11, "word": {"spanish1909": "Y cualquiera que se echare con la mujer de su padre, la desnudez de su padre descubrió; ambos han de ser muertos; su sangre será sobre ellos.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"spanish1909": "Y el que tomare mujer y á la madre de ella, comete vileza: quemarán en fuego á él y á ellas, porque no haya vileza entre vosotros.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"spanish1909": "Y cualquiera que durmiere con la mujer del hermano de su padre, la desnudez del hermano de su padre descubrió; su pecado llevarán; morirán sin hijos.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"spanish1909": "Y el que tomare la mujer de su hermano, es suciedad; la desnudez de su hermano descubrió; sin hijos serán.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"spanish1909": "Mujer ramera ó infame no tomarán: ni tomarán mujer repudiada de su marido: porque es santo á su Dios.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 13, "word": {"spanish1909": "Y tomará él mujer con su virginidad.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 14, "word": {"spanish1909": "Viuda, ó repudiada, ó infame, ó ramera, éstas no tomará: mas tomará virgen de sus pueblos por mujer.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 12, "word": {"spanish1909": "Habla á los hijos de Israel, y diles: Cuando la mujer de alguno se desmandare, é hiciere traición contra él,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"spanish1909": "Si viniere sobre él espíritu de celo, y tuviere celos de su mujer, habiéndose ella contaminado; ó viniere sobre él espíritu de celo, y tuviere celos de su mujer, no habiéndose ella contaminado;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"spanish1909": "Entonces el marido traerá su mujer al sacerdote, y traerá su ofrenda con ella, la décima de un epha de harina de cebada; no echará sobre ella aceite, ni pondrá sobre ella incienso: porque es presente de celos, presente de recordación, que trae en memoria \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"spanish1909": "Esta es la ley de los celos, cuando la mujer hiciere traición á su marido, y se amancillare;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"spanish1909": "O del marido, sobre el cual pasare espíritu de celo, y tuviere celos de su mujer: presentarála entonces delante de Jehová, y el sacerdote ejecutará en ella toda esta ley.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"spanish1909": "Y la mujer de Amram se llamó Jochâbed, hija de Leví, la cual nació á Leví en Egipto: ésta parió de Amram á Aarón y á Moisés, y á María su hermana.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"spanish1909": "(H30-17) Estas son las ordenanzas que Jehová mandó á Moisés entre el varón y su mujer, entre el padre y su hija, durante su mocedad en casa de su padre.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 8, "word": {"spanish1909": "Y cualquiera hija que poseyere heredad de las tribus de los hijos de Israel, con alguno de la familia de la tribu de su padre se casará, para que los hijos de Israel posean cada uno la heredad de sus padres.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 21, "word": {"spanish1909": "No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni ninguna cosa que sea de tu prójimo.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"spanish1909": "Cuando te incitare tu hermano, hijo de tu madre, ó tu hijo, ó tu hija, ó la mujer de tu seno, ó tu amigo que sea como tu alma, diciendo en secreto: Vamos y sirvamos á dioses ajenos, que ni tú ni tus padres conocisteis,\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 7, "word": {"spanish1909": "¿Y quién se ha desposado con mujer, y no la ha tomado? Vaya, y vuélvase á su casa, porque quizá no muera en la batalla, y algún otro la tome.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y vieres entre los cautivos alguna mujer hermosa, y la codiciares, y la tomares para ti por mujer,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"spanish1909": "Y se quitará el vestido de su cautiverio, y quedaráse en tu casa: y llorará á su padre y á su madre el tiempo de un mes: y después entrarás á ella, y tu serás su marido, y ella tu mujer.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 13, "word": {"spanish1909": "Cuando alguno tomare mujer, y después de haber entrado á ella la aborreciere,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 16, "word": {"spanish1909": "Y dirá el padre de la moza á los ancianos: Yo dí mi hija á este hombre por mujer, y él la aborrece;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"spanish1909": "Y le han de penar en cien piezas de plata, las cuales darán al padre de la moza, por cuanto esparció mala fama sobre virgen de Israel: y la ha de tener por mujer, y no podrá despedirla en todos sus días.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"spanish1909": "Entonces los sacaréis á ambos á la puerta de aquella ciudad, y los apedrearéis con piedras, y morirán; la moza porque no dió voces en la ciudad, y el hombre porque humilló á la mujer de su prójimo: así quitarás el mal de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 29, "word": {"spanish1909": "Entonces el hombre que se echó con ella dará al padre de la moza cincuenta piezas de plata, y ella será su mujer, por cuanto la humilló: no la podrá despedir en todos sus días.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 30, "word": {"spanish1909": "No tomará alguno la mujer de su padre, ni descubrirá el regazo de su padre.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 1, "word": {"spanish1909": "CUANDO alguno tomare mujer y se casare con ella, si no le agradare por haber hallado en ella alguna cosa torpe, le escribirá carta de repudio, y se la entregará en su mano, y despedirála de su casa.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 2, "word": {"spanish1909": "Y salida de su casa, podrá ir y casarse con otro hombre.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y si la aborreciere aqueste último, y le escribiere carta de repudio, y se la entregare en su mano, y la despidiere de su casa; ó si muriere el postrer hombre que la tomó para sí por mujer,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"spanish1909": "No podrá su primer marido, que la despidió, volverla á tomar para que sea su mujer, después que fué amancillada; porque es abominación delante de Jehová, y no has de pervertir la tierra que Jehová tu Dios te da por heredad.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"spanish1909": "Cuando tomare alguno mujer nueva, no saldrá á la guerra, ni en ninguna cosa se le ocupará; libre estará en su casa por un año, para alegrar á su mujer que tomó.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"spanish1909": "Cuando hermanos estuvieren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casará fuera con hombre extraño: su cuñado entrará á ella, y la tomará por su mujer, y hará con ella parentesco.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"spanish1909": "Y si el hombre no quisiere tomar á su cuñada, irá entonces la cuñada suya á la puerta á los ancianos, y dirá: Mi cuñado no quiere suscitar nombre en Israel á su hermano; no quiere emparentar conmigo.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"spanish1909": "Llegaráse entonces su cuñada á él delante de los ancianos, y le descalzará el zapato de su pie, y escupirále en el rostro, y hablará y dirá: Así será hecho al varón que no edificare la casa de su hermano.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"spanish1909": "Cuando algunos riñeren juntos el uno con el otro, y llegare la mujer del uno para librar á su marido de mano del que le hiere, y metiere su mano y le trabare de sus vergüenzas;\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 20, "word": {"spanish1909": "Maldito el que se echare con la mujer de su padre; por cuanto descubrió el regazo de su padre. Y dirá todo el pueblo: Amén.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 30, "word": {"spanish1909": "Te desposarás con mujer, y otro varón dormirá con ella; edificarás casa, y no habitarás en ella; plantarás viña, y no la vendimiarás.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"spanish1909": "El hombre tierno en ti, y el muy delicado, su ojo será maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que le quedaren;\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 16, "word": {"spanish1909": "Y dijo Caleb: Al que hiriere á Chîriath-sepher, y la tomare, yo le daré á mi hija Axa por mujer.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"spanish1909": "Y tomóla Othoniel, hijo de Cenez, hermano de Caleb; y él le dió por mujer á su hija Axa.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y dijo Caleb: El que hiriere á Chîriath-sepher, y la tomare, yo le daré á Axa mi hija por mujer.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y tomóla Othoniel hijo de Cenez, hermano menor de Caleb: y él le dió á Axa su hija por mujer.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y gobernaba en aquel tiempo á Israel una mujer, Débora, profetisa, mujer de Lapidoth:\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"spanish1909": "Y Sísara se acogió á pie á la tienda de Jael mujer de Heber Cineo; porque había paz entre Jabín rey de Asor y la casa de Heber Cineo.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y Jael, mujer de Heber, tomó una estaca de la tienda, y poniendo un mazo en su mano, vino á él calladamente, y metióle la estaca por las sienes, y enclavólo en la tierra, pues él estaba cargado de sueño y cansado; y así murió.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 24, "word": {"spanish1909": "Bendita sea entre las mujeres Jael, Mujer de Heber Cineo; Sobre las mujeres bendita sea en la tienda.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y la mujer de Galaad también le había parido hijos; los cuales cuando fueron grandes, echaron fuera á Jephté, diciéndole: No heredarás en la casa de nuestro padre, porque eres bastardo.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y había un hombre de Sora, de la tribu de Dan, el cual se llamaba Manoa; y su mujer era estéril, que nunca había parido.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 11, "word": {"spanish1909": "Y levantóse Manoa, y siguió á su mujer; y así que llegó al varón, díjole: ¿Eres tú aquel varón que hablaste á la mujer? Y él dijo: Yo soy.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"spanish1909": "Y Manoa tomó un cabrito de las cabras y un presente, y sacrificólo sobre una peña á Jehová: y el ángel hizo milagro á vista de Manoa y de su mujer.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"spanish1909": "Porque aconteció que como la llama subía del altar hacia el cielo, el ángel de Jehová subió en la llama del altar á vista de Manoa y de su mujer, los cuales se postraron en tierra sobre sus rostros.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"spanish1909": "Y el ángel de Jehová no tornó á aparecer á Manoa ni á su mujer. Entonces conoció Manoa que era el ángel de Jehová.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 22, "word": {"spanish1909": "Y dijo Manoa á su mujer: Ciertamente moriremos, porque á Dios hemos visto.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"spanish1909": "Y su mujer le respondió: Si Jehová nos quisiera matar, no tomara de nuestras manos el holocausto y el presente, ni nos hubiera mostrado todas estas cosas, ni en tal tiempo nos habría anunciado esto.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 2, "word": {"spanish1909": "Y subió, y declarólo á su padre y á su madre, diciendo: Yo he visto en Timnah una mujer de las hijas de los Filisteos: ruégoos que me la toméis por mujer.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y su padre y su madre le dijeron: ¿No hay mujer entre las hijas de tus hermanos, ni en todo mi pueblo, para que vayas tú á tomar mujer de los Filisteos incircuncisos? Y Samsón respondió á su padre: Tómamela por mujer, porque ésta agradó á mis ojos.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y al séptimo día dijeron á la mujer de Samsón: Induce á tu marido á que nos declare este enigma, porque no te quememos á ti y á la casa de tu padre. ¿Habéisnos llamado aquí para poseernos?\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y lloró la mujer de Samsón delante de él, y dijo: Solamente me aborreces y no me amas, pues que no me declaras el enigma que propusiste á los hijos de mi pueblo. Y él respondió: He aquí que ni á mi padre ni á mi madre lo he declarado; y ¿habíalo de declar\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 20, "word": {"spanish1909": "(H14-21) Y la mujer de Samsón fué dada á su compañero, con el cual él antes se acompañaba.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y ACONTECIO después de días, que en el tiempo de la siega del trigo, Samsón visitó á su mujer con un cabrito, diciendo: Entraré á mi mujer á la cámara. Mas el padre de ella no lo dejó entrar.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"spanish1909": "Y dijeron los Filisteos: ¿Quién hizo esto? Y fuéles dicho: Samsón, el yerno del Timnateo, porque le quitó su mujer y la dió á su compañero. Y vinieron los Filisteos, y quemaron á fuego á ella y á su padre.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 1, "word": {"spanish1909": "Y LOS varones de Israel habían jurado en Mizpa, diciendo: Ninguno de nosotros dará su hija á los de Benjamín por mujer.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 18, "word": {"spanish1909": "Nosotros empero, no les podemos dar mujeres de nuestras hijas, porque los hijos de Israel han jurado, diciendo: Maldito el que diere mujer á Benjamín.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 21, "word": {"spanish1909": "Y estad atentos: y cuando viereis salir las hijas de Silo á bailar en corros, vosotros saldréis de las viñas, y arrebataréis cada uno mujer para sí de las hijas de Silo, y os iréis á tierra de Benjamín:\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"spanish1909": "Y cuando vinieren los padres de ellas ó sus hermanos á demandárnoslo, nosotros les diremos: Tened piedad de nosotros en lugar de ellos: pues que nosotros en la guerra no tomamos mujeres para todos: que vosotros no se las habéis dado, para que ahora seáis \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"spanish1909": "Y ACONTECIO en los días que gobernaban los jueces, que hubo hambre en la tierra. Y un varón de Beth-lehem de Judá, fué á peregrinar en los campos de Moab, él y su mujer, y dos hijos suyos.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 2, "word": {"spanish1909": "El nombre de aquel varón era Elimelech, y el de su mujer Noemi; y los nombres de sus dos hijos eran, Mahalón y Chelión, Ephrateos de Beth-lehem de Judá. Llegaron pues á los campos de Moab, y asentaron allí.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 5, "word": {"spanish1909": "Entonces replicó Booz: El mismo día que tomares las tierras de mano de Noemi, has de tomar también á Ruth Moabita, mujer del difunto, para que suscites el nombre del muerto sobre su posesión.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y que también tomo por mi mujer á Ruth Moabita, mujer de Mahalón, para suscitar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos y de la puerta de su lugar. Vosotros sois hoy testigos.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 13, "word": {"spanish1909": "Booz pues tomó á Ruth, y ella fué su mujer; y luego que entró á ella, Jehová le dió que concibiese y pariese un hijo.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y cuando venía el día, Elcana sacrificaba, y daba á Peninna su mujer, y á todos sus hijos y á todas sus hijas, á cada uno su parte.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y levantándose de mañana, adoraron delante de Jehová, y volviéronse, y vinieron á su casa en Ramatha. Y Elcana conoció á Anna su mujer, y Jehová se acordó de ella.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y Eli bendijo á Elcana y á su mujer, diciendo: Jehová te dé simiente de esta mujer en lugar de esta petición que hizo á Jehová. Y volviéronse á su casa.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y su nuera, la mujer de Phinees, que estaba preñada, cercana al parto, oyendo el rumor que el arca de Dios era tomada, y muertos su suegro y su marido, encorvóse y parió; porque sus dolores se habían ya derramado por ella.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 50, "word": {"spanish1909": "Y el nombre de la mujer de Saúl era Ahinoam, hija de Aimaas. Y el nombre del general de su ejército era Abner, hijo de Ner tío de Saúl.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 17, "word": {"spanish1909": "Y dijo Saúl á David: He aquí yo te daré á Merab mi hija mayor por mujer: solamente que me seas hombre valiente, y hagas las guerras de Jehová. Mas Saúl decía: No será mi mano contra él, mas la mano de los Filisteos será contra él.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"spanish1909": "Y venido el tiempo en que Merab, hija de Saúl, se había de dar á David, fué dada por mujer á Adriel Meholatita.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 27, "word": {"spanish1909": "Levantóse David, y partióse con su gente, é hirió doscientos hombres de los Filisteos; y trajo David los prepucios de ellos, y entregáronlos todos al rey, para que él fuese hecho yerno del rey. Y Saúl le dió á su hija Michâl por mujer.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"spanish1909": "Saúl envió luego mensajeros á casa de David para que lo guardasen, y lo matasen á la mañana. Mas Michâl su mujer lo descubrió á David, diciendo: Si no salvares tu vida esta noche, mañana serás muerto.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"spanish1909": "El nombre de aquel varón era Nabal, y el nombre de su mujer, Abigail. Y era aquella mujer de buen entendimiento y de buena gracia; mas el hombre era duro y de malos hechos; y era del linaje de Caleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 14, "word": {"spanish1909": "Y uno de los criados dió aviso á Abigail mujer de Nabal, diciendo: He aquí David envió mensajeros del desierto que saludasen á nuestro amo, y él los ha zaherido.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 37, "word": {"spanish1909": "Pero á la mañana, cuando el vino había salido de Nabal, refirióle su mujer aquestas cosas; y se le amorteció el corazón, y quedóse como piedra.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"spanish1909": "Y luego que David oyó que Nabal era muerto, dijo: Bendito sea Jehová que juzgó la causa de mi afrenta recibida de la mano de Nabal, y ha preservado del mal á su siervo; y Jehová ha tornado la malicia de Nabal sobre su propia cabeza. Después envió David á \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 40, "word": {"spanish1909": "Y los criados de David vinieron á Abigail en el Carmelo, y hablaron con ella, diciendo: David nos ha enviado á ti, para tomarte por su mujer.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 42, "word": {"spanish1909": "Y levantándose luego Abigail con cinco mozas que la seguían, montóse en un asno, y siguió los mensajeros de David, y fué su mujer.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 44, "word": {"spanish1909": "Porque Saúl había dado su hija Michâl mujer de David, á Palti hijo de Lais, que era de Gallim.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 3, "word": {"spanish1909": "Y moró David con Achîs en Gath, él y los suyos, cada uno con su familia: David con sus dos mujeres, Ahinoam Jezreelita, y Abigail, la que fué mujer de Nabal el del Carmelo.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 5, "word": {"spanish1909": "Las dos mujeres de David, Ahinoam Jezreelita y Abigail la que fué mujer de Nabal del Carmelo, también eran cautivas.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"spanish1909": "Entonces todos los malos y perversos de entre los que habían ido con David, respondieron y dijeron: Pues que no fueron con nosotros, no les daremos de la presa que hemos quitado, sino á cada uno su mujer y sus hijos; los cuales tomen y se vayan.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y David subió allá, y con él sus dos mujeres, Ahinoam Jezreelita y Abigail, la que fué mujer de Nabal del Carmelo.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 3, "word": {"spanish1909": "Su segundo Chileab, de Abigail la mujer de Nabal, el del Carmelo; el tercero, Absalóm, hijo de Maachâ, hija de Talmai rey de Gessur:\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 5, "word": {"spanish1909": "El sexto, Jetream, de Egla mujer de David. Estos nacieron á David en Hebrón.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 14, "word": {"spanish1909": "Después de esto envió David mensajeros á Is-boseth hijo de Saúl, diciendo: Restitúyeme á mi mujer Michâl, la cual yo desposé conmigo por cien prepucios de Filisteos.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y envió David á preguntar por aquella mujer, y dijéronle: Aquella es Bath-sheba hija de Eliam, mujer de Uría Hetheo.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y Uría respondió á David: El arca, é Israel y Judá, están debajo de tiendas; y mi señor Joab, y los siervos de mi señor sobre la haz del campo: ¿y había yo de entrar en mi casa para comer y beber, y á dormir con mi mujer? Por vida tuya, y por vida de tu a\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"spanish1909": "Y oyendo la mujer de Uría que su marido Uría era muerto, hizo duelo por su marido.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y pasado el luto, envió David y recogióla á su casa: y fué ella su mujer, y parióle un hijo. Mas esto que David había hecho, fué desagradable á los ojos de Jehová.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"spanish1909": "¿Por qué pues tuviste en poco la palabra de Jehová, haciendo lo malo delante de sus ojos? A Uría Hetheo heriste á cuchillo, y tomaste por tu mujer á su mujer, y á él mataste con el cuchillo de los hijos de Ammón.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 10, "word": {"spanish1909": "Por lo cual ahora no se apartará jamás de tu casa la espada; por cuanto me menospreciaste, y tomaste la mujer de Uría Hetheo para que fuese tu mujer.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 15, "word": {"spanish1909": "Y Nathán se volvió á su casa. Y Jehová hirió al niño que la mujer de Uría había parido á David, y enfermó gravemente.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"spanish1909": "Y consoló David á Bath-sheba su mujer, y entrando á ella, durmió con ella; y parió un hijo, y llamó su nombre Salomón, al cual amó Jehová:\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"spanish1909": "El entonces dijo: Yo te ruego que hables al rey Salomón, (porque él no te hará volver tu rostro,) para que me dé á Abisag Sunamita por mujer.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y ella dijo: Dése Abisag Sunamita por mujer á tu hermano Adonía.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 11, "word": {"spanish1909": "El hijo de Abinadab, en todos los términos de Dor: éste tenía por mujer á Thaphat hija de Salomón;\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 15, "word": {"spanish1909": "Ahimaas en Nephtalí; éste tomó también por mujer á Basemath hija de Salomón.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 8, "word": {"spanish1909": "Y en la casa en que él moraba, había otro atrio dentro del pórtico, de obra semejante á esta. Edificó también Salomón una casa para la hija de Faraón, que había tomado por mujer, de la misma obra de aquel pórtico.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"spanish1909": "Faraón el rey de Egipto había subido y tomado á Gezer, y quemádola, y había muerto los Cananeos que habitaban la ciudad, y dádola en don á su hija la mujer de Salomón.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 19, "word": {"spanish1909": "Y halló Adad grande gracia delante de Faraón, el cual le dió por mujer á la hermana de su esposa, á la hermana de la reina Thaphnes.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"spanish1909": "Y dijo Jeroboam á su mujer: Levántate ahora, disfrázate, porque no te conozcan que eres la mujer de Jeroboam, y ve á Silo; que allá está Ahías profeta, el que me dijo que yo había de ser rey sobre este pueblo.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 4, "word": {"spanish1909": "Y la mujer de Jeroboam hízolo así; y levantóse, y fué á Silo, y vino á casa de Ahías. Y no podía ya ver Ahías, que sus ojos se habían oscurecido á causa de su vejez.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 5, "word": {"spanish1909": "Mas Jehová había dicho á Ahías: He aquí que la mujer de Jeroboam vendrá á consultarte por su hijo, que está enfermo: así y así le has de responder; pues será que cuando ella viniere, vendrá disimulada.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"spanish1909": "Y como Ahías oyó el sonido de sus pies cuando entraba por la puerta, dijo: Entra, mujer de Jeroboam; ¿por qué te finges otra? empero yo soy enviado á ti con revelación dura.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 17, "word": {"spanish1909": "Entonces la mujer de Jeroboam se levantó, y se fué, y vino á Thirsa: y entrando ella por el umbral de la casa, el mozo murió.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"spanish1909": "Porque le fué ligera cosa andar en los pecados de Jeroboam hijo de Nabat, y tomó por mujer á Jezabel hija de Ethbaal rey de los Sidonios, y fué y sirvió á Baal, y lo adoró.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y vino á él su mujer Jezabel, y díjole: ¿Por qué está tan triste tu espíritu, y no comes pan?\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 7, "word": {"spanish1909": "Y su mujer Jezabel le dijo: ¿Eres tú ahora rey sobre Israel? Levántate, y come pan, y alégrate: yo te daré la viña de Naboth de Jezreel.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 25, "word": {"spanish1909": "(A la verdad ninguno fué como Achâb, que se vendiese á hacer lo malo á los ojos de Jehová; porque Jezabel su mujer lo incitaba.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y de Siria habían salido cuadrillas, y habían llevado cautiva de la tierra de Israel una muchacha; la cual sirviendo á la mujer de Naamán,\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"spanish1909": "Y anduvo en el camino de los reyes de Israel, como hizo la casa de Achâb, porque una hija de Achâb fué su mujer; é hizo lo malo en ojos de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 9, "word": {"spanish1909": "Y Joas rey de Israel envió á Amasías rey de Judá esta respuesta: El cardillo que está en el Líbano envió á decir al cedro que está en el Líbano: Da tu hija por mujer á mi hijo. Y pasaron las bestias fieras que están en el Líbano, y hollaron el cardillo.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"spanish1909": "Entonces fué Hilcías el sacerdote, y Ahicam y Achbor y Saphán y Asaía, á Hulda profetisa, mujer de Sallum hijo de Ticva hijo de Araas, guarda de las vestiduras, la cual moraba en Jerusalem en la segunda parte de la ciudad, y hablaron con ella.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"spanish1909": "Y muerto Baal-hanán, reinó en su lugar Adad, el nombre de cuya ciudad fué Pai; y el nombre de su mujer Meetabel, hija de Matred, y ésta de Mezaab.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 18, "word": {"spanish1909": "Caleb hijo de Hesrón engendró á Jerioth de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobad, y Ardón.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 24, "word": {"spanish1909": "Y muerto Hesrón en Caleb de Ephrata, Abia mujer de Hesrón le parió á Ashur padre de Tecoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 26, "word": {"spanish1909": "Y tuvo Jerameel otra mujer llamada Atara, que fué madre de Onam.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 29, "word": {"spanish1909": "Y el nombre de la mujer de Abisur fué Abihail, la cual le parió á Abán, y á Molib.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 35, "word": {"spanish1909": "Y tuvo Sesán un siervo Egipcio, llamado Jarha, al cual dió Sesán por mujer á su hija; y ella le parió á Athai.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 3, "word": {"spanish1909": "El quinto, Sephatías, de Abithal; el sexto, Itream, de Egla su mujer.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y su mujer Judaía le parió á Jered padre de Gedor, y á Heber padre de Sochô, y á Icuthiel padre de Zanoa. Estos fueron los hijos de Bethia hija de Faraón, con la cual casó Mered.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y los hijos de la mujer de Odías, hermana de Naham, fueron el padre de Keila de Garmi, y Esthemoa de Maachâti.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y Machîr tomó por mujer la hermana de Huppim y Suppim, cuya hermana tuvo por nombre Maachâ:) y el nombre del segundo fué Salphaad. Y Salphaad tuvo hijas.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"spanish1909": "Y Maachâ mujer de Machîr le parió un hijo, y llamóle Peres; y el nombre de su hermano fué Seres, cuyos hijos fueron Ulam y Recem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"spanish1909": "Entrando él después á su mujer ella concibió, y parió un hijo, al cual puso por nombre Bería; por cuanto había estado en aflicción en su casa\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 9, "word": {"spanish1909": "Engendró pues de Chôdes su mujer, á Jobab, Sibias, Mesa, Malchâm,\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 29, "word": {"spanish1909": "Y en Gabaón habitaron Abiga-baón, la mujer del cual se llamó Maachâ:\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 35, "word": {"spanish1909": "Y en Gabaón habitaban Jehiel padre de Gabaón, el nombre de cuya mujer era Maachâ;\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y pasó Salomón á la hija de Faraón, de la ciudad de David á la casa que él le había edificado; porque dijo: Mi mujer no morará en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehová, son sagradas.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y tomóse Roboam por mujer á Mahalath, hija de Jerimoth hijo de David, y á Abihail, hija de Eliab hijo de Esaí.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y anduvo en el camino de los reyes de Israel, como hizo la casa de Achâb; porque tenía por mujer la hija de Achâb, é hizo lo malo en ojos de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 11, "word": {"spanish1909": "Empero Josabeth, hija del rey, tomó á Joas hijo de Ochôzías, y arrebatólo de entre los hijos del rey, que mataban, y guardóle á él y á su ama en la cámara de los lechos. Así pues lo escondió Josabeth, hija del rey Joram, mujer de Joiada el sacerdote, (por\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 18, "word": {"spanish1909": "Entonces Joas rey de Israel envió á decir á Amasías rey de Judá: El cardo que estaba en el Líbano, envió al cedro que estaba en el Líbano, diciendo: Da tu hija á mi hijo por mujer. Y he aquí que las bestias fieras que estaban en el Líbano, pasaron, y holl\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"spanish1909": "Entonces Hilcías y los del rey fueron á Hulda profetisa, mujer de Sallum, hijo de Tikvath, hijo de Hasra, guarda de las vestimentas, la cual moraba en Jerusalem en la casa de la doctrina; y dijéronle las palabras dichas.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 61, "word": {"spanish1909": "Y de los hijos de los sacerdotes: los hijos de Abaía, los hijos de Cos, los hijos de Barzillai, el cual tomó mujer de las hijas de Barzillai Galaadita, y fué llamado del nombre de ellas.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 63, "word": {"spanish1909": "Y de los sacerdotes: los hijos de Habaías, los hijos de Cos, los hijos de Barzillai, el cual tomó mujer de las hijas de Barzillai Galaadita, y se llamó del nombre de ellas.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 10, "word": {"spanish1909": "Mas refrenóse Amán, y vino á su casa, y envió, é hizo venir sus amigos, y á Zeres su mujer.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 14, "word": {"spanish1909": "Y díjole Zeres su mujer, y todos sus amigos: Hagan una horca alta de cincuenta codos, y mañana di al rey que cuelguen á Mardochêo en ella; y entra con el rey al banquete alegre. Y plugo la cosa en los ojos de Amán, é hizo preparar la horca.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"spanish1909": "Contó luego Amán á Zeres su mujer, y á todos sus amigos, todo lo que le había acontecido: y dijéronle sus sabios, y Zeres su mujer: Si de la simiente de los Judíos es el Mardochêo, delante de quien has comenzado á caer, no lo vencerás; antes caerás por ci\r\n"}}, {"book": "Job", "chapter": 2, "verse": 9, "word": {"spanish1909": "Díjole entonces su mujer: ¿Aun retienes tú tu simplicidad? Bendice á Dios, y muérete.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 17, "word": {"spanish1909": "Mi aliento vino á ser extraño á mi mujer, Aunque por los hijos de mis entrañas le rogaba.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 10, "word": {"spanish1909": "Muela para otro mi mujer, Y sobre ella otros se encorven.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 9, "word": {"spanish1909": "Sean sus hijos huérfanos, Y su mujer viuda.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"spanish1909": "Tu mujer será como parra que lleva fruto á los lados de tu casa; Tus hijos como plantas de olivas alrededor de tu mesa.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 18, "word": {"spanish1909": "Sea bendito tu manantial; Y alégrate con la mujer de tu mocedad.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 29, "word": {"spanish1909": "Así el que entrare á la mujer de su prójimo; No será sin culpa cualquiera que la tocare.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 22, "word": {"spanish1909": "El que halló esposa halló el bien, Y alcanzó la benevolencia de Jehová.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 13, "word": {"spanish1909": "Dolor es para su padre el hijo necio; Y gotera continua las contiendas de la mujer.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 14, "word": {"spanish1909": "La casa y las riquezas herencia son de los padres: Mas de Jehová la mujer prudente.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"spanish1909": "Goza de la vida con la mujer que amas, todos los días de la vida de tu vanidad, que te son dados debajo del sol, todos los días de tu vanidad; porque esta es tu parte en la vida, y en tu trabajo con que te afanas debajo del sol.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"spanish1909": "ALÉGRATE, oh estéril, la que no paría; levanta canción, y da voces de júbilo, la que nunca estuvo de parto: porque más son los hijos de la dejada que los de la casada, ha dicho Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 6, "word": {"spanish1909": "Porque como á mujer dejada y triste de espíritu te llamó Jehová, y como á mujer moza que es repudiada, dijo el Dios tuyo.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"spanish1909": "DICEN: Si alguno dejare su mujer, y yéndose ésta de él se juntare á otro hombre, ¿volverá á ella más? ¿no será tal tierra del todo amancillada? Tú pues has fornicado con muchos amigos; mas vuélvete á mí, dijo Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"spanish1909": "Mas como la esposa quiebra la fe de su compañero, así prevaricasteis contra mí, oh casa de Israel, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 8, "word": {"spanish1909": "Como caballos bien hartos fueron á la mañana, cada cual relinchaba á la mujer de su prójimo.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"spanish1909": "Por tanto estoy lleno de saña de Jehová, trabajado he por contenerme; derramaréla sobre los niños en la calle, y sobre la reunión de los jóvenes juntamente; porque el marido también será preso con la mujer, el viejo con el lleno de días.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 2, "word": {"spanish1909": "No tomarás para ti mujer, ni tendrás hijos ni hijas en este lugar.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"spanish1909": "Sino como mujer adúltera, por cuanto que en lugar de su marido recibe á ajenos.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"spanish1909": "Que no comiere sobre los montes, ni alzare sus ojos á los ídolos de la casa de Israel, ni violare la mujer de su prójimo, ni llegare á la mujer menstruosa,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 11, "word": {"spanish1909": "Y que no haga las otras; antes comiere sobre los montes, ó violare la mujer de su prójimo,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"spanish1909": "No comiere sobre los montes, ni alzare sus ojos á los ídolos de la casa de Israel; la mujer de su prójimo no violare,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 11, "word": {"spanish1909": "Y cada uno hizo abominación con la mujer de su prójimo; y cada uno contaminó su nuera torpemente; y cada uno forzó en ti á su hermana, hija de su padre.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 18, "word": {"spanish1909": "Y hablé al pueblo por la mañana, y á la tarde murió mi mujer: y á la mañana hice como me fué mandado.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 26, "word": {"spanish1909": "Estuvisteis sobre vuestras espadas, hicisteis abominación, y contaminasteis cada cual la mujer de su prójimo: ¿y habréis de poseer la tierra?\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 2, "word": {"spanish1909": "El principio de la palabra de Jehová con Oseas. Y dijo Jehová á Oseas: Ve, tómate una mujer fornicaria, é hijos de fornicaciones: porque la tierra se dará á fornicar apartándose de Jehová.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"spanish1909": "Pleitead con vuestra madre, pleitead; porque ella no es mi mujer, ni yo su marido; quite pues sus fornicaciones de su rostro, y sus adulterios de entre sus pechos;\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 12, "word": {"spanish1909": "(H12-13) Mas Jacob huyó á tierra de Aram, y sirvió Israel por mujer, y por mujer fué pastor.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"spanish1909": "Por tanto, así ha dicho Jehová: Tu mujer fornicará en la ciudad, y tus hijos y tus hijas caerán á cuchillo, y tu tierra será partida por suertes; y tú morirás en tierra inmunda, é Israel será traspasado de su tierra.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 14, "word": {"spanish1909": "Mas diréis: ¿Por qué? Porque Jehová ha atestiguado entre ti y la mujer de tu mocedad, contra la cual tú has sido desleal, siendo ella tu compañera, y la mujer de tu pacto.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 15, "word": {"spanish1909": "Pues qué ¿no hizo él uno solo aunque tenía la abundancia del espíritu? ¿Y por qué uno? Para que procurara una simiente de Dios. Guardaos pues en vuestros espíritus, y contra la mujer de vuestra mocedad no seáis desleales.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 6, "word": {"spanish1909": "Y Jessé engendró al rey David: y el rey David engendró á Salomón de la que fué mujer de Urías:\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y pensando él en esto, he aquí el ángel del Señor le aparece en sueños, diciendo: José, hijo de David, no temas de recibir á María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y despertando José del sueño, hizo como el ángel del Señor le había mandado, y recibió á su mujer.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 31, "word": {"spanish1909": "También fué dicho: Cualquiera que repudiare á su mujer, déle carta de divorcio:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"spanish1909": "Mas yo os digo, que el que repudiare á su mujer, fuera de causa de fornicación, hace que ella adultere; y el que se casare con la repudiada, comete adulterio.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y vino Jesús á casa de Pedro, y vió á su suegra echada en cama, y con fiebre.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"spanish1909": "Porque Herodes había prendido á Juan, y le había aprisionado y puesto en la cárcel, por causa de Herodías, mujer de Felipe su hermano;\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 25, "word": {"spanish1909": "Mas á éste, no pudiendo pagar, mandó su señor venderle, y á su mujer é hijos, con todo lo que tenía, y que se le pagase.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"spanish1909": "Entonces se llegaron á él los Fariseos, tentándole, y diciéndole: ¿Es lícito al hombre repudiar á su mujer por cualquiera causa?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y dijo: Por tanto, el hombre dejará padre y madre, y se unirá á su mujer, y serán dos en una carne?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y yo os digo que cualquiera que repudiare á su mujer, si no fuere por causa de fornicación, y se casare con otra, adultera: y el que se casare con la repudiada, adultera.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 10, "word": {"spanish1909": "Dícenle sus discípulos: Si así es la condición del hombre con su mujer, no conviene casarse.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"spanish1909": "Y cualquiera que dejare casas, ó hermanos, ó hermanas, ó padre, ó madre, ó mujer, ó hijos, ó tierras, por mi nombre, recibirá cien veces tanto, y heredará la vida eterna.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"spanish1909": "Diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se casará con su mujer, y despertará simiente á su hermano.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"spanish1909": "Fueron pues, entre nosotros siete hermanos: y el primero tomó mujer, y murió; y no teniendo generación, dejó su mujer á su hermano.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"spanish1909": "En la resurrección pues, ¿de cuál de los siete será ella mujer? porque todos la tuvieron.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 19, "word": {"spanish1909": "Y estando él sentado en el tribunal, su mujer envió á él, diciendo: No tengas que ver con aquel justo; porque hoy he padecido muchas cosas en sueños por causa de él.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 30, "word": {"spanish1909": "Y la suegra de Simón estaba acostada con calentura; y le hablaron luego de ella.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"spanish1909": "Porque el mismo Herodes había enviado, y prendido á Juan, y le había aprisionado en la cárcel á causa de Herodías, mujer de Felipe su hermano; pues la había tomado por mujer.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"spanish1909": "Porque Juan decía á Herodes: No te es lícito tener la mujer de tu hermano.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y llegándose los Fariseos, le preguntaron, para tentarle, si era lícito al marido repudiar á su mujer.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 7, "word": {"spanish1909": "Por esto dejará el hombre á su padre y á su madre, y se juntará á su mujer.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y les dice: Cualquiera que repudiare á su mujer, y se casare con otra, comete adulterio contra ella:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"spanish1909": "Y respondiendo Jesús, dijo: De cierto os digo, que no hay ninguno que haya dejado casa, ó hermanos, ó hermanas, ó padre, ó madre, ó mujer, ó hijos, ó heredades, por causa de mí y del evangelio,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"spanish1909": "Maestro, Moisés nos escribió, que si el hermano de alguno muriese, y dejase mujer, y no dejase hijos, que su hermano tome su mujer, y levante linaje á su hermano.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 20, "word": {"spanish1909": "Fueron siete hermanos: y el primero tomó mujer, y muriendo, no dejó simiente;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"spanish1909": "En la resurrección, pues, cuando resucitaren, ¿de cuál de ellos será mujer? porque los siete la tuvieron por mujer.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 5, "word": {"spanish1909": "HUBO en los días de Herodes, rey de Judea, un sacerdote llamado Zacarías, de la suerte de Abías; y su mujer, de las hijas de Aarón, llamada Elisabet.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"spanish1909": "Mas el ángel le dijo: Zacarías, no temas; porque tu oración ha sido oída, y tu mujer Elisabet te parirá un hijo, y llamarás su nombre Juan.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y dijo Zacarías al ángel: ¿En qué conoceré esto? porque yo soy viejo, y mi mujer avanzada en días.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y después de aquellos días concibió su mujer Elisabet, y se encubrió por cinco meses, diciendo:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 5, "word": {"spanish1909": "Para ser empadronado con María su mujer, desposada con él, la cual estaba encinta.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"spanish1909": "Entonces Herodes el tetrarca, siendo reprendido por él á causa de Herodías, mujer de Felipe su hermano, y de todas las maldades que había hecho Herodes,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 38, "word": {"spanish1909": "Y levantándose Jesús de la sinagoga, entró en casa de Simón: y la suegra de Simón estaba con una grande fiebre; y le rogaron por ella.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y Juana, mujer de Chuza, procurador de Herodes, y Susana, y otras muchas que le servían de sus haciendas.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 20, "word": {"spanish1909": "Y el otro dijo: Acabo de casarme, y por tanto no puedo ir.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"spanish1909": "Si alguno viene á mí, y no aborrece á su padre, y madre, y mujer, é hijos, y hermanos, y hermanas, y aun también su vida, no puede ser mi discípulo.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"spanish1909": "Cualquiera que repudia á su mujer, y se casa con otra, adultera: y el que se casa con la repudiada del marido, adultera.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 32, "word": {"spanish1909": "Acordaos de la mujer de Lot.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 29, "word": {"spanish1909": "Y él les dijo: De cierto os digo, que nadie hay que haya dejado casa, padres, ó hermanos, ó mujer, ó hijos, por el reino de Dios,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"spanish1909": "Diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere teniendo mujer, y muriere sin hijos, que su hermano tome la mujer, y levante simiente á su hermano.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 29, "word": {"spanish1909": "Fueron, pues, siete hermanos: y el primero tomó mujer, y murió sin hijos.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 30, "word": {"spanish1909": "Y la tomó el segundo, el cual también murió sin hijos.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"spanish1909": "En la resurrección, pues, ¿mujer de cuál de ellos será? porque los siete la tuvieron por mujer.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"spanish1909": "Y estaban junto á la cruz de Jesús su madre, y la hermana de su madre, María mujer de Cleofas, y María Magdalena.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 1, "word": {"spanish1909": "MAS un varón llamado Ananías, con Safira su mujer, vendió una posesión,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y defraudó del precio, sabiéndolo también su mujer; y trayendo una parte, púsola á los pies de los apóstoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y pasado espacio como de tres horas, sucedió que entró su mujer, no sabiendo lo que había acontecido.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y hallando á un Judío llamado Aquila, natural del Ponto, que hacía poco que había venido de Italia, y á Priscila su mujer, (porque Claudio había mandado que todos los Judíos saliesen de Roma) se vino á ellos;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"spanish1909": "Y algunos días después, viniendo Félix con Drusila, su mujer, la cual era Judía, llamó á Pablo, y oyó de él la fe que es en Jesucristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"spanish1909": "DE cierto se oye que hay entre vosotros fornicación, y tal fornicación cual ni aun se nombra entre los Gentiles; tanto que alguno tenga la mujer de su padre.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"spanish1909": "Mas á causa de las fornicaciones, cada uno tenga su mujer, y cada una tenga su marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"spanish1909": "El marido pague á la mujer la debida benevolencia; y asimismo la mujer al marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"spanish1909": "La mujer no tiene potestad de su propio cuerpo, sino el marido: é igualmente tampoco el marido tiene potestad de su propio cuerpo, sino la mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"spanish1909": "Mas á los que están juntos en matrimonio, denuncio, no yo, sino el Señor: Que la mujer no se aparte del marido;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"spanish1909": "Y si se apartare, que se quede sin casar, ó reconcíliese con su marido; y que el marido no despida á su mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y á los demás yo digo, no el Señor: si algún hermano tiene mujer infiel, y ella consiente en habitar con él, no la despida.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"spanish1909": "Porque el marido infiel es santificado en la mujer, y la mujer infiel en el marido: pues de otra manera vuestros hijos serían inmundos; empero ahora son santos.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"spanish1909": "Porque ¿de dónde sabes, oh mujer, si quizá harás salva á tu marido? ¿ó de dónde sabes, oh marido, si quizá harás salvo á tu mujer?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 27, "word": {"spanish1909": "¿Estás ligado á mujer? no procures soltarte. ¿Estáis suelto de mujer? no procures mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"spanish1909": "Empero el que se casó tiene cuidado de las cosas que son del mundo, cómo ha de agradar á su mujer.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"spanish1909": "Hay asimismo diferencia entre la casada y la doncella: la doncella tiene cuidado de las cosas del Señor, para ser santa así en el cuerpo como en el espíritu: mas la casada tiene cuidado de las cosas del mundo, cómo ha de agradar á su marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"spanish1909": "La mujer casada está atada á la ley, mientras vive su marido; mas si su marido muriere, libre es: cásese con quien quisiere, con tal que sea en el Señor.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"spanish1909": "¿No tenemos potestad de traer con nosotros una hermana mujer también como los otros apóstoles, y los hermanos del Señor, y Cefas?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"spanish1909": "Porque el marido es cabeza de la mujer, así como Cristo es cabeza de la iglesia; y él es el que da la salud al cuerpo.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"spanish1909": "Así también los maridos deben amar á sus mujeres como á sus mismos cuerpos. El que ama á su mujer, á sí mismo se ama.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 31, "word": {"spanish1909": "Por esto dejará el hombre á su padre y á su madre, y se allegará á su mujer, y serán dos en una carne.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"spanish1909": "Cada uno empero de vosotros de por sí, ame también á su mujer como á sí mismo; y la mujer reverencie á su marido.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"spanish1909": "Conviene, pues, que el obispo sea irreprensible, marido de una mujer, solícito, templado, compuesto, hospedador, apto para enseñar;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"spanish1909": "Los diáconos sean maridos de una mujer, que gobiernen bien sus hijos y sus casas.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 9, "word": {"spanish1909": "La viuda sea puesta en clase especial, no menos que de sesenta años, que haya sido esposa de un solo marido.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"spanish1909": "El que fuere sin crimen, marido de una mujer, que tenga hijos fieles que no estén acusados de disolución, ó contumaces.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"spanish1909": "Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor á la mujer como á vaso más frágil, y como á herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 7, "word": {"spanish1909": "Gocémonos y alegrémonos y démosle gloria; porque son venidas las bodas del Cordero, y su esposa se ha aparejado.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"spanish1909": "Y vino á mí uno de los siete ángeles que tenían las siete copas llenas de las siete postreras plagas, y habló conmigo, diciendo: Ven acá, yo te mostraré la esposa, mujer del Cordero.\r\n"}}]}}}