{"topics": {"sin": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 7, "word": {"spanish1909": "Si bien hicieres, ¿no serás ensalzado? y si no hicieres bien, el pecado está á la puerta: con todo esto, á ti será su deseo, y tú te enseñorearás de él.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y haré de ti una nación grande, y bendecirte he, y engrandeceré tu nombre, y serás bendición:\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 13, "word": {"spanish1909": "Mas los hombres de Sodoma eran malos y pecadores para con Jehová en gran manera.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 20, "word": {"spanish1909": "Entonces Jehová le dijo: Por cuanto el clamor de Sodoma y Gomorra se aumenta más y más, y el pecado de ellos se ha agravado en extremo,\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y díjole Dios en sueños: Yo también sé que con integridad de tu corazón has hecho esto; y yo también te detuve de pecar contra mí, y así no te permití que la tocases.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 9, "word": {"spanish1909": "Después llamó Abimelech á Abraham y le dijo: ¿Qué nos has hecho? ¿y en qué pequé yo contra ti, que has atraído sobre mí y sobre mi reino tan gran pecado? lo que no debiste hacer has hecho conmigo.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"spanish1909": "Bendiciendo te bendeciré, y multiplicando multiplicaré tu simiente como las estrellas del cielo, y como la arena que está á la orilla del mar; y tu simiente poseerá las puertas de sus enemigos:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"spanish1909": "Quizá me tentará mi padre, y me tendrá por burlador, y traeré sobre mí maldición y no bendición.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"spanish1909": "Y aconteció, luego que hubo Isaac acabado de bendecir á Jacob, y apenas había salido Jacob de delante de Isaac su padre, que Esaú su hermano vino de su caza.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"spanish1909": "Y él dijo: Vino tu hermano con engaño, y tomó tu bendición.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"spanish1909": "Y él respondió: Bien llamaron su nombre Jacob, que ya me ha engañado dos veces; alzóse con mi primogenitura, y he aquí ahora ha tomado mi bendición. Y dijo: ¿No has guardado bendición para mí?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"spanish1909": "Y Esaú respondió á su padre: ¿No tienes más que una sola bendición, padre mío? bendíceme también á mí, padre mío. Y alzó Esaú su voz, y lloró.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"spanish1909": "Y aborreció Esaú á Jacob por la bendición con que le había bendecido, y dijo en su corazón: Llegarán los días del luto de mi padre, y yo mataré á Jacob mi hermano.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"spanish1909": "Y fueron dichas á Rebeca las palabras de Esaú su hijo mayor: y ella envió y llamó á Jacob su hijo menor, y díjole: He aquí, Esaú tu hermano se consuela acerca de ti con la idea de matarte.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"spanish1909": "Y te dé la bendición de Abraham, y á tu simiente contigo, para que heredes la tierra de tus peregrinaciones, que Dios dió á Abraham.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 30, "word": {"spanish1909": "Porque poco tenías antes de mi venida, y ha crecido en gran número; y Jehová te ha bendecido con mi llegada: y ahora ¿cuándo tengo de hacer yo también por mi propia casa?\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 36, "word": {"spanish1909": "Entonces Jacob se enojó, y regañó con Labán; y respondió Jacob y dijo á Labán: ¿Qué prevaricación es la mía? ¿cuál es mi pecado, que con tanto ardor has venido en seguimiento mío?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 32, "word": {"spanish1909": "Por esto no comen los hijos de Israel, hasta hoy día, del tendón que se contrajo, el cual está en el encaje del muslo: porque tocó á Jacob este sitio de su muslo en el tendón que se contrajo.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"spanish1909": "Toma, te ruego, mi dádiva que te es traída; porque Dios me ha hecho merced, y todo lo que hay aquí es mío. Y porfió con él, y tomóla.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"spanish1909": "Y aconteció que, desde cuando le dió el encargo de su casa, y de todo lo que tenía, Jehová bendijo la casa del Egipcio á causa de José; y la bendición de Jehová fué sobre todo lo que tenía, así en casa como en el campo.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"spanish1909": "No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino á ti, por cuanto tú eres su mujer; ¿cómo, pues, haría yo este grande mal y pecaría contra Dios?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"spanish1909": "Aconteció que entró él un día en casa para hacer su oficio, y no había nadie de los de casa allí en casa.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 22, "word": {"spanish1909": "Entonces Rubén les respondió, diciendo: ¿No os hablé yo y dije: No pequéis contra el mozo; y no escuchásteis? He aquí también su sangre es requerida.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 28, "word": {"spanish1909": "Y el uno salió de conmigo, y pienso de cierto que fué despedazado, y hasta ahora no le he visto;\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 30, "word": {"spanish1909": "Entonces Israel dijo á José: Muera yo ahora, ya que he visto tu rostro, pues aun vives.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"spanish1909": "Del Dios de tu padre, el cual te ayudará, Y del Omnipotente, el cual te bendecirá Con bendiciones de los cielos de arriba, Con bendiciones del abismo que está abajo, Con bendiciones del seno y de la matriz.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"spanish1909": "Las bendiciones de tu padre Fueron mayores que las bendiciones de mis progenitores: Hasta el término de los collados eternos Serán sobre la cabeza de José, Y sobre la mollera del Nazareo de sus hermanos.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"spanish1909": "Todos estos fueron las doce tribus de Israel: y esto fué lo que su padre les dijo, y bendíjolos; á cada uno por su bendición los bendijo.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"spanish1909": "Así diréis á José: Ruégote que perdones ahora la maldad de tus hermanos y su pecado, porque mal te trataron: por tanto ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre. Y José lloró mientras hablaban.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"spanish1909": "Entonces dijo Moisés á Jehová: ­Ay Señor! yo no soy hombre de palabras de ayer ni de anteayer, ni aun desde que tú hablas á tu siervo; porque soy tardo en el habla y torpe de lengua.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"spanish1909": "Porque desde que yo vine á Faraón para hablarle en tu nombre, ha afligido á este pueblo; y tú tampoco has librado á tu pueblo.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"spanish1909": "He aquí que mañana á estas horas yo haré llover granizo muy grave, cual nunca fué en Egipto, desde el día que se fundó hasta ahora.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"spanish1909": "Hubo pues granizo, y fuego mezclado con el granizo, tan grande, cual nunca hubo en toda la tierra de Egipto desde que fué habitada.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"spanish1909": "Entonces Faraón envió á llamar á Moisés y á Aarón, y les dijo: He pecado esta vez: Jehová es justo, y yo y mi pueblo impíos.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 34, "word": {"spanish1909": "Y viendo Faraón que la lluvia había cesado y el granizo y los truenos, perseveró en pecar, y agravó su corazón, él y sus siervos.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y llenarse han tus casas, y las casas de todos tus siervos, y las casas de todos los Egipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos fueron sobre la tierra hasta hoy. Y volvióse, y salió de con Faraón.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"spanish1909": "Entonces Faraón hizo llamar apriesa á Moisés y á Aarón, y dijo: He pecado contra Jehová vuestro Dios, y contra vosotros.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"spanish1909": "Mas ruego ahora que perdones mi pecado solamente esta vez, y que oréis á Jehová vuestro Dios que quite de mí solamente esta muerte.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"spanish1909": "ENTONCES cantó Moisés y los hijos de Israel este cántico á Jehová, y dijeron: Cantaré yo á Jehová, porque se ha magnificado grandemente, Echando en la mar al caballo y al que en él subía.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"spanish1909": "Y Moisés respondió al pueblo: No temáis; que por probaros vino Dios, y porque su temor esté en vuestra presencia para que no pequéis.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 33, "word": {"spanish1909": "En tu tierra no habitarán, no sea que te hagan pecar contra mí sirviendo á sus dioses: porque te será de tropiezo.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 20, "word": {"spanish1909": "Y el cuarto orden, un berilo, un onix, y un jaspe: estarán engastadas en oro en sus encajes.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"spanish1909": "Empero consumirás á fuego fuera del campo la carne del becerro, y su pellejo, y su estiércol: es expiación.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 36, "word": {"spanish1909": "Y sacrificarás el becerro de la expiación en cada día para las expiaciones; y purificarás el altar en habiendo hecho expiación por él, y lo ungirás para santificarlo.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"spanish1909": "Y sobre sus cuernos hará Aarón expiación una vez en el año con la sangre de la expiación para las reconciliaciones: una vez en el año hará expiación sobre él en vuestras edades: será muy santo á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"spanish1909": "Y él respondió: No es eco de algazara de fuertes, ni eco de alaridos de flacos: algazara de cantar oigo yo.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"spanish1909": "Y dijo Moisés á Aarón: ¿Qué te ha hecho este pueblo, que has traído sobre él tan gran pecado?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"spanish1909": "Entonces Moisés dijo: Hoy os habéis consagrado á Jehová, porque cada uno se ha consagrado en su hijo, y en su hermano, para que dé él hoy bendición sobre vosotros.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"spanish1909": "Y aconteció que el día siguiente dijo Moisés al pueblo: Vosotros habéis cometido un gran pecado: mas yo subiré ahora á Jehová; quizá le aplacaré acerca de vuestro pecado.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"spanish1909": "Entonces volvió Moisés á Jehová, y dijo: Ruégote, pues este pueblo ha cometido un gran pecado, porque se hicieron dioses de oro,\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"spanish1909": "Que perdones ahora su pecado, y si no, ráeme ahora de tu libro que has escrito.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"spanish1909": "Y Jehová respondió á Moisés: Al que pecare contra mí, á éste raeré yo de mi libro.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 34, "word": {"spanish1909": "Ve pues ahora, lleva á este pueblo donde te he dicho: he aquí mi ángel irá delante de ti; que en el día de mi visitación yo visitaré en ellos su pecado.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"spanish1909": "Que guarda la misericordia en millares, que perdona la iniquidad, la rebelión, y el pecado, y que de ningún modo justificará al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, sobre los terceros, y sobre los \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"spanish1909": "Y dijo: Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque este es pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y poséenos.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 13, "word": {"spanish1909": "Y el cuarto orden, un berilo, un onix, y un jaspe: cercadas y encajadas en sus engastes de oro.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 2, "word": {"spanish1909": "Habla á los hijos de Israel, diciendo: Cuando alguna persona pecare por yerro en alguno de los mandamientos de Jehová sobre cosas que no se han de hacer, y obrare contra alguno de ellos;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 3, "word": {"spanish1909": "Si sacerdote ungido pecare según el pecado del pueblo, ofrecerá á Jehová, por su pecado que habrá cometido, un becerro sin tacha para expiación.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y tomará del becerro para la expiación todo su sebo, el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 13, "word": {"spanish1909": "Y si toda la congregación de Israel hubiere errado, y el negocio estuviere oculto á los ojos del pueblo, y hubieren hecho algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, y fueren culpables;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 14, "word": {"spanish1909": "Luego que fuere entendido el pecado sobre que delinquieron, la congregación ofrecerá un becerro por expiación, y lo traerán delante del tabernáculo del testimonio.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"spanish1909": "Y hará de aquel becerro como hizo con el becerro de la expiación; lo mismo hará de él: así hará el sacerdote expiación por ellos, y obtendrán perdón.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y sacará el becerro fuera del campamento, y lo quemará como quemó el primer becerro; expiación de la congregación.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 22, "word": {"spanish1909": "Y cuando pecare el príncipe, é hiciere por yerro algo contra alguno de todos los mandamientos de Jehová su Dios, sobre cosas que no se han de hacer, y pecare;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"spanish1909": "Luego que le fuere conocido su pecado en que ha delinquido, presentará por su ofrenda un macho cabrío sin defecto.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza del macho cabrío, y lo degollará en el lugar donde se degüella el holocausto delante de Jehová; es expiación.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 25, "word": {"spanish1909": "Y tomará el sacerdote con su dedo de la sangre de la expiación, y pondrá sobre los cuernos del altar del holocausto, y derramará la sangre al pie del altar del holocausto:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"spanish1909": "Y quemará todo su sebo sobre el altar, como el sebo del sacrificio de las paces: así hará el sacerdote por él la expiación de su pecado, y tendrá perdón.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 27, "word": {"spanish1909": "Y si alguna persona del común del pueblo pecare por yerro, haciendo algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, y delinquiere;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"spanish1909": "Luego que le fuere conocido su pecado que cometió, traerá por su ofrenda una hembra de las cabras, una cabra sin defecto, por su pecado que habrá cometido:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza de la expiación, y la degollará en el lugar del holocausto.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"spanish1909": "Y si trajere cordero para su ofrenda por el pecado, hembra sin defecto traerá.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"spanish1909": "Y pondrá su mano sobre la cabeza de la expiación, y la degollará por expiación en el lugar donde se degüella el holocausto.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 34, "word": {"spanish1909": "Después tomará el sacerdote con su dedo de la sangre de la expiación, y pondrá sobre los cuernos del altar del holocausto; y derramará toda la sangre al pie del altar.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"spanish1909": "Y le quitará todo su sebo, como fué quitado el sebo del sacrificio de las paces, y harálo el sacerdote arder en el altar sobre la ofrenda encendida á Jehová: y le hará el sacerdote expiación de su pecado que habrá cometido, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"spanish1909": "Y CUANDO alguna persona pecare, que hubiere oído la voz del que juró, y él fuere testigo que vió, ó supo, si no lo denunciare, él llevará su pecado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 5, "word": {"spanish1909": "Y será que cuando pecare en alguna de estas cosas, confesará aquello en que pecó:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"spanish1909": "Y para su expiación traerá á Jehová por su pecado que ha cometido, una hembra de los rebaños, una cordera ó una cabra como ofrenda de expiación; y el sacerdote hará expiación por él de su pecado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y si no le alcanzare para un cordero, traerá en expiación por su pecado que cometió, dos tórtolas ó dos palominos á Jehová; el uno para expiación, y el otro para holocausto.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"spanish1909": "Y ha de traerlos al sacerdote, el cual ofrecerá primero el que es para expiación, y desunirá su cabeza de su cuello, mas no la apartará del todo:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y rociará de la sangre de la expiación sobre la pared del altar; y lo que sobrare de la sangre lo exprimirá al pie del altar; es expiación.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"spanish1909": "Y del otro hará holocausto conforme al rito; y hará por él el sacerdote expiación de su pecado que cometió, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 11, "word": {"spanish1909": "Mas si su posibilidad no alcanzare para dos tórtolas, ó dos palominos, el que pecó traerá por su ofrenda la décima parte de un epha de flor de harina por expiación. No pondrá sobre ella aceite, ni sobre ella pondrá incienso, porque es expiación.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"spanish1909": "Traerála, pues, al sacerdote, y el sacerdote tomará de ella su puño lleno, en memoria suya, y la hará arder en el altar sobre las ofrendas encendidas á Jehová: es expiación.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y hará el sacerdote expiación por él de su pecado que cometió en alguna de estas cosas, y será perdonado; y el sobrante será del sacerdote, como el presente de vianda.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"spanish1909": "Cuando alguna persona cometiere falta, y pecare por yerro en las cosas santificadas á Jehová, traerá su expiación á Jehová, un carnero sin tacha de los rebaños, conforme á tu estimación, en siclos de plata del siclo del santuario, en ofrenda por el pecado\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 17, "word": {"spanish1909": "Finalmente, si una persona pecare, ó hiciere alguna de todas aquellas cosas que por mandamiento de Jehová no se han de hacer, aun sin hacerlo á sabiendas, es culpable, y llevará su pecado.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 2, "word": {"spanish1909": "Cuando una persona pecare, é hiciere prevaricación contra Jehová, y negare á su prójimo lo encomendado ó dejado en su mano, ó bien robare, ó calumniare á su prójimo;\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 3, "word": {"spanish1909": "O sea que hallando lo perdido, después lo negare, y jurare en falso, en alguna de todas aquellas cosas en que suele pecar el hombre:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 4, "word": {"spanish1909": "Entonces será que, puesto habrá pecado y ofendido, restituirá aquello que robó, ó por el daño de la calumnia, ó el depósito que se le encomendó, ó lo perdido que halló,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y el sacerdote hará expiación por él delante de Jehová, y obtendrá perdón de cualquiera de todas las cosas en que suele ofender.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"spanish1909": "No se cocerá con levadura: helo dado á ellos por su porción de mis ofrendas encendidas; es cosa santísima, como la expiación por el pecado, y como la expiación por la culpa.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"spanish1909": "Habla á Aarón y á sus hijos, diciendo: Esta es la ley de la expiación: en el lugar donde será degollado el holocausto, será degollada la expiación por el pecado delante de Jehová: es cosa santísima.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"spanish1909": "El sacerdote que la ofreciere por expiación, la comerá: en el lugar santo será comida, en el atrio del tabernáculo del testimonio.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"spanish1909": "Mas no se comerá de expiación alguna, de cuya sangre se metiere en el tabernáculo del testimonio para reconciliar en el santuario: al fuego será quemada.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 7, "word": {"spanish1909": "Como la expiación por el pecado, así es la expiación de la culpa: una misma ley tendrán: será del sacerdote que habrá hecho la reconciliación con ella.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"spanish1909": "Esta es la ley del holocausto, del presente, de la expiación por el pecado, y de la culpa, y de las consagraciones, y del sacrificio de las paces:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 2, "word": {"spanish1909": "Toma á Aarón y á sus hijos con él, y las vestimentas, y el aceite de la unción, y el becerro de la expiación, y los dos carneros, y el canastillo de los ázimos;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"spanish1909": "Hizo luego llegar el becerro de la expiación, y Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiación.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y dijo á Aarón: Toma de la vacada un becerro para expiación, y un carnero para holocausto, sin defecto, y ofrécelos delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y á los hijos de Israel hablarás, diciendo: Tomad un macho cabrío para expiación, y un becerro y un cordero de un año, sin tacha, para holocausto;\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y dijo Moisés á Aarón: Llégate al altar, y haz tu expiación, y tu holocausto, y haz la reconciliación por ti y por el pueblo: haz también la ofrenda del pueblo, y haz la reconciliación por ellos; como ha mandado Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 8, "word": {"spanish1909": "Entonces llegóse Aarón al altar; y degolló su becerro de la expiación que era por él.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y el sebo y riñones y redaño del hígado, de la expiación, hízolos arder sobre el altar; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 15, "word": {"spanish1909": "Ofreció también la ofrenda del pueblo, y tomó el macho cabrío que era para la expiación del pueblo, y degollólo, y lo ofreció por el pecado como el primero.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 22, "word": {"spanish1909": "Después alzó Aarón sus manos hacia el pueblo y bendíjolos: y descendió de hacer la expiación, y el holocausto, y el sacrificio de las paces.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"spanish1909": "Y Moisés demandó el macho cabrío de la expiación, y hallóse que era quemado: y enojóse contra Eleazar é Ithamar, los hijos de Aarón que habían quedado, diciendo:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"spanish1909": "¿Por qué no comisteis la expiación en el lugar santo? porque es muy santa, y dióla él á vosotros para llevar la iniquidad de la congregación, para que sean reconciliados delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"spanish1909": "Y respondió Aarón á Moisés: He aquí hoy han ofrecido su expiación y su holocausto delante de Jehová: pero me han acontecido estas cosas: pues si comiera yo hoy de la expiación, ¿Hubiera sido acepto á Jehová?\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"spanish1909": "Y cuando los días de su purgación fueren cumplidos, por hijo ó por hija, traerá un cordero de un año para holocausto, y un palomino ó una tórtola para expiación, á la puerta del tabernáculo del testimonio, al sacerdote:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"spanish1909": "Y si no alcanzare su mano lo suficiente para un cordero, tomará entonces dos tórtolas ó dos palominos, uno para holocausto, y otro para expiación: y el sacerdote hará expiación por ella, y será limpia.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 2, "word": {"spanish1909": "Cuando el hombre tuviere en la piel de su carne hinchazón, ó postilla, ó mancha blanca, y hubiere en la piel de su carne como llaga de lepra, será traído á Aarón el sacerdote, ó á uno de los sacerdotes sus hijos:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 7, "word": {"spanish1909": "Mas si hubiere ido creciendo la postilla en la piel, después que fué mostrado al sacerdote para ser limpio, será visto otra vez del sacerdote:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 10, "word": {"spanish1909": "Y el sacerdote mirará, y si pareciere tumor blanco en la piel, el cual haya mudado el color del pelo, y se descubre asimismo la carne viva,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 19, "word": {"spanish1909": "Y sucediere en el lugar de la apostema tumor blanco, ó mancha blanca embermejecida, será mostrado al sacerdote:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 28, "word": {"spanish1909": "Empero si la mancha se estuviere en su lugar, y no se hubiere extendido en la piel, sino que está oscura, hinchazón es de la quemadura: darálo el sacerdote por limpio; que señal de la quemadura es.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 35, "word": {"spanish1909": "Empero si la tiña se hubiere ido extendiendo en la piel después de su purificación,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"spanish1909": "Entonces el sacerdote lo mirará, y si pareciere la hinchazón de la llaga blanca rojiza en su calva ó en su antecalva, como el parecer de la lepra de la tez de la carne,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 2, "word": {"spanish1909": "Esta será la ley del leproso cuando se limpiare: Será traído al sacerdote:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y degollará el cordero en el lugar donde degüellan la víctima por el pecado y el holocausto, en el lugar del santuario: porque como la víctima por el pecado, así también la víctima por la culpa es del sacerdote: es cosa muy sagrada.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 19, "word": {"spanish1909": "Ofrecerá luego el sacerdote el sacrificio por el pecado, y hará expiación por el que se ha de purificar de su inmundicia, y después degollará el holocausto:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 22, "word": {"spanish1909": "Y dos tórtolas, ó dos palominos, lo que alcanzare su mano: y el uno será para expiación por el pecado, y el otro para holocausto;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 23, "word": {"spanish1909": "Las cuales cosas traerá al octavo día de su purificación al sacerdote, á la puerta del tabernáculo del testimonio delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"spanish1909": "El uno de lo que alcanzare su mano, en expiación por el pecado, y el otro en holocausto, además del presente: y hará el sacerdote expiación por el que se ha de purificar, delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 32, "word": {"spanish1909": "Esta es la ley del que hubiere tenido plaga de lepra, cuya mano no alcanzare lo prescrito para purificarse.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 56, "word": {"spanish1909": "Y acerca de la hinchazón, y de la postilla, y de la mancha blanca:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"spanish1909": "Y cuando se hubiere limpiado de su flujo el que tiene flujo, se ha de contar siete días desde su purificación, y lavará sus vestidos, y lavará su carne en aguas vivas, y será limpio.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 15, "word": {"spanish1909": "Y harálos el sacerdote, el uno ofrenda por el pecado, y el otro holocausto: y le purificará el sacerdote de su flujo delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 30, "word": {"spanish1909": "Y el sacerdote hará el uno ofrenda por el pecado, y el otro holocausto; y la purificará el sacerdote delante de Jehová del flujo de su inmundicia.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"spanish1909": "Con esto entrará Aarón en el santuario: con un becerro por expiación, y un carnero en holocausto.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 5, "word": {"spanish1909": "Y de la congregación de los hijos de Israel tomará dos machos de cabrío para expiación, y un carnero para holocausto.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 6, "word": {"spanish1909": "Y hará allegar Aarón el becerro de la expiación, que es suyo, y hará la reconciliación por sí y por su casa.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 9, "word": {"spanish1909": "Y hará allegar Aarón el macho cabrío sobre el cual cayere la suerte por Jehová, y ofrecerálo en expiación.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 11, "word": {"spanish1909": "Y hará llegar Aarón el becerro que era suyo para expiación, y hará la reconciliación por sí y por su casa, y degollará en expiación el becerro que es suyo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"spanish1909": "Después degollará en expiación el macho cabrío, que era del pueblo, y meterá la sangre de él del velo adentro; y hará de su sangre como hizo de la sangre del becerro, y esparcirá sobre la cubierta y delante de la cubierta:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"spanish1909": "Y limpiará el santuario, de las inmundicias de los hijos de Israel, y de sus rebeliones, y de todos sus pecados: de la misma manera hará también al tabernáculo del testimonio, el cual reside entre ellos en medio de sus inmundicias.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"spanish1909": "Y pondrá Aarón ambas manos suyas sobre la cabeza del macho cabrío vivo, y confesará sobre él todas las iniquidades de los hijos de Israel, y todas sus rebeliones, y todos sus pecados, poniéndolos así sobre la cabeza del macho cabrío, y lo enviará al desie\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y quemará el sebo de la expiación sobre el altar.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"spanish1909": "Y sacará fuera del real el becerro del pecado, y el macho cabrío de la culpa, la sangre de los cuales fué metida para hacer la expiación en el santuario; y quemarán en el fuego sus pellejos, y sus carnes, y su estiércol.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 30, "word": {"spanish1909": "Porque en este día se os reconciliará para limpiaros; y seréis limpios de todos vuestros pecados delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"spanish1909": "Y esto tendréis por estatuto perpetuo, para expiar á los hijos de Israel de todos sus pecados una vez en el año. Y Moisés lo hizo como Jehová le mandó.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"spanish1909": "No aborrecerás á tu hermano en tu corazón: ingenuamente reprenderás á tu prójimo, y no consentirás sobre él pecado.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"spanish1909": "Y con el carnero de la expiación lo reconciliará el sacerdote delante de Jehová, por su pecado que cometió: y se le perdonará su pecado que ha cometido.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"spanish1909": "Y cualquiera que durmiere con la mujer del hermano de su padre, la desnudez del hermano de su padre descubrió; su pecado llevarán; morirán sin hijos.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 9, "word": {"spanish1909": "Guarden, pues, mi ordenanza, y no lleven pecado por ello, no sea que así mueran cuando la profanaren: Yo Jehová que los santifico.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"spanish1909": "Ofreceréis además un macho de cabrío por expiación; y dos corderos de un año en sacrificio de paces.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 15, "word": {"spanish1909": "Y á los hijos de Israel hablarás, diciendo: Cualquiera que maldijere á su Dios, llevará su iniquidad.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"spanish1909": "Entonces yo os enviaré mi bendición el sexto año, y hará fruto por tres años.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"spanish1909": "Y si aun con estas cosas no me oyereis, yo tornaré á castigaros siete veces más por vuestros pecados.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"spanish1909": "Y si anduviereis conmigo en oposición, y no me quisiereis oír, yo añadiré sobre vosotros siete veces más plagas según vuestros pecados.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"spanish1909": "Yo también procederé con vosotros, en oposición y os heriré aún siete veces por vuestros pecados:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"spanish1909": "Yo procederé con vosotros en contra y con ira, y os catigaré aún siete veces por vuestros pecados.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 2, "word": {"spanish1909": "Habla á los hijos de Israel, y diles: Cuando alguno hiciere especial voto á Jehová, según la estimación de las personas que se hayan de redimir, así será tu estimación:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 3, "word": {"spanish1909": "Estos acamparán al levante, al oriente: la bandera del ejército de Judá, por sus escuadrones; y el jefe de los hijos de Judá, Naasón hijo de Aminadab:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 6, "word": {"spanish1909": "Habla á los hijos de Israel: El hombre ó la mujer que cometiere alguno de todos los pecados de los hombres, haciendo prevaricación contra Jehová, y delinquiere aquella persona;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 7, "word": {"spanish1909": "Confesarán su pecado que cometieron, y compensarán su ofensa enteramente, y añadirán su quinto sobre ello, y lo darán á aquel contra quien pecaron.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 21, "word": {"spanish1909": "(El sacerdote conjurará á la mujer con juramento de maldición, y dirá á la mujer): Jehová te dé en maldición y en conjuración en medio de tu pueblo, haciendo Jehová á tu muslo que caiga, y á tu vientre que se te hinche;\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y si alguno muriere muy de repente junto á el, contaminará la cabeza de su nazareato; por tanto el día de su purificacíon raerá su cabeza; al séptimo día la raerá.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y el sacerdote hará el uno en expiación, y el otro en holocausto: y expiarálo de lo que pecó sobre el muerto, y santificará su cabeza en aquel día.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"spanish1909": "Y ofrecerá su ofrenda á Jehová, un cordero de un año sin tacha en holocausto, y una cordera de un año sin defecto en expiación, y un carnero sin defecto por sacrificio de paces:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 16, "word": {"spanish1909": "Y el sacerdote lo ofrecerá delante de Jehová, y hará su expiación y su holocausto:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 16, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 22, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 28, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 34, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 40, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 46, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 52, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 58, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 64, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 70, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 76, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 82, "word": {"spanish1909": "Un macho cabrío para expiación;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"spanish1909": "Todos los bueyes para holocausto, doce becerros; doce los carneros, doce los corderos de un año, con su presente: y doce los machos de cabrío, para expiación.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"spanish1909": "Luego tomarán un novillo, con su presente de flor de harina amasada con aceite; y tomarás otro novillo para expiación.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y los Levitas pondrán sus manos sobre las cabezas de los novillos: y ofrecerás el uno por expiación, y el otro en holocausto á Jehová, para expiar los Levitas.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 13, "word": {"spanish1909": "Mas el que estuviere limpio, y no estuviere de viaje, si dejare de hacer la pascua, la tal persona será cortada de sus pueblos: por cuanto no ofreció á su tiempo la ofrenda de Jehová, el tal hombre llevará su pecado.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 12, "word": {"spanish1909": "¿Concebí yo á todo este pueblo? ¿engendrélo yo, para que me digas: Llévalo en tu seno, como lleva la que cría al que mama, á la tierra de la cual juraste á sus padres?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"spanish1909": "Y dijo Aarón á Moisés: ­Ah! señor mío, no pongas ahora sobre nosotros pecado; porque locamente lo hemos hecho, y hemos pecado.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 12, "word": {"spanish1909": "Yo le heriré de mortandad, y lo destruiré, y á ti te pondré sobre gente grande y más fuerte que ellos.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 40, "word": {"spanish1909": "Y levantáronse por la mañana, y subieron á la cumbre del monte, diciendo: Henos aquí para subir al lugar del cual ha hablado Jehová; porque hemos pecado.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"spanish1909": "Será que, si el pecado fué hecho por yerro con ignorancia de la congregación, toda la congregación ofrecerá un novillo por holocausto, en olor suave á Jehová, con su presente y su libación, conforme á la ley; y un macho cabrío en expiación.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"spanish1909": "Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque yerro es: y ellos traerán sus ofrendas, ofrenda encendida á Jehová, y sus expiaciones delante de Jehová, por sus yerros:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 27, "word": {"spanish1909": "Y si una persona pecare por yerro, ofrecerá una cabra de un año por expiación.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"spanish1909": "Y el sacerdote hará expiación por la persona que habrá pecado por yerro, cuando pecare por yerro delante de Jehová, la reconciliará, y le será perdonado.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 29, "word": {"spanish1909": "El natural entre los hijos de Israel, y el peregrino que habitare entre ellos, una misma ley tendréis para el que hiciere algo por yerro.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 22, "word": {"spanish1909": "Y ellos se echaron sobre sus rostros, y dijeron: Dios, Dios de los espíritus de toda carne, ¿no es un hombre el que pecó? ¿y airarte has tu contra toda la congregación?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"spanish1909": "Y él habló á la congregación, diciendo: Apartaos ahora de las tiendas de estos impíos hombres, y no toquéis ninguna cosa suya, por que no perezcáis en todos sus pecados.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"spanish1909": "Los incensarios de estos pecadores contra sus almas: y harán de ellos planchas extendidas para cubrir el altar: por cuanto ofrecieron con ellos delante de Jehová, son santificados; y serán por señal á los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"spanish1909": "Esto será tuyo de la ofrenda de las cosas santas reservadas del fuego: toda ofrenda de ellos, todo presente suyo, y toda expiación por el pecado de ellos, que me han de presentar, será cosa muy santa para ti y para tus hijos.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y no llegarán más los hijos de Israel al tabernáculo del testimonio, porque no lleven pecado, por el cual mueran.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"spanish1909": "Y cuando vosotros hubiereis ofrecido de ello lo mejor suyo, no llevaréis por ello pecado: y no habéis de contaminar las cosas santas de los hijos de Israel, y no moriréis.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y un hombre limpio recogerá las cenizas de la vaca, y las pondrá fuera del campo en lugar limpio, y las guardará la congregación de los hijos de Israel para el agua de separación: es una expiación.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y para el inmundo tomarán de la ceniza de la quemada vaca de la expiación, y echarán sobre ella agua viva en un vaso:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"spanish1909": "Entonces el pueblo vino á Moisés, y dijeron: Pecado hemos por haber hablado contra Jehová, y contra ti: ruega á Jehová que quite de nosotros estas serpientes. Y Moisés oró por el pueblo.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y partidos de Oboth, asentaron en Ije-abarim, en el desierto que está delante de Moab, al nacimiento del sol.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 17, "word": {"spanish1909": "Entonces cantó Israel esta canción: Sube, oh pozo; á él cantad:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 30, "word": {"spanish1909": "Y el asna dijo á Balaam: ¿No soy yo tu asna? sobre mí has cabalgado desde que tú me tienes hasta este día; ¿he acostumbrado á hacerlo así contigo? Y él respondió: No.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"spanish1909": "Entonces Balaam dijo al ángel de Jehová: He pecado, que no sabía que tú te ponías delante de mí en el camino: mas ahora, si te parece mal, yo me volveré.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 3, "word": {"spanish1909": "Nuestro padre murió en el desierto, el cual no estuvo en la junta que se reunió contra Jehová en la compañía de Coré: sino que en su pecado murió, y no tuvo hijos.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 15, "word": {"spanish1909": "Y un macho cabrío en expiación se ofrecerá á Jehová, además del holocausto continuo con su libación.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 22, "word": {"spanish1909": "Y un macho cabrío por expiación, para reconciliaros.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 5, "word": {"spanish1909": "Y un macho cabrío por expiación, para reconciliaros:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"spanish1909": "Un macho cabrío por expiación: además de la ofrenda de las expiaciones por el pecado, y del holocausto continuo, y de sus presentes, y de sus libaciones.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, y su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, y su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, su presente y sus libaciones.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, con su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, con su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 14, "word": {"spanish1909": "Y he aquí vosotros habéis sucedido en lugar de vuestros padres, prole de hombres pecadores, para añadir aún á la ira de Jehová contra Israel.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 23, "word": {"spanish1909": "Mas si así no lo hiciereis, he aquí habréis pecado á Jehová; y sabed que os alcanzará vuestro pecado.\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 15, "word": {"spanish1909": "Dos tribus y media tomaron su heredad de esta parte del Jordán de Jericó al oriente, al nacimiento del sol.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 41, "word": {"spanish1909": "Entonces respondisteis y me dijisteis: Pecado hemos contra Jehová; nosotros subiremos y pelearemos, conforme á todo lo que Jehová nuestro Dios nos ha mandado. Y os armasteis cada uno de sus armas de guerra, y os apercibisteis para subir al monte.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"spanish1909": "Porque pregunta ahora de los tiempos pasados, que han sido antes de ti, desde el día que crió Dios al hombre sobre la tierra, y desde el un cabo del cielo al otro, si se ha hecho cosa semejante á esta gran cosa, ó se haya oído otra como ella.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"spanish1909": "Entonces apartó Moisés tres ciudades de esta parte del Jordán al nacimiento del sol,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 47, "word": {"spanish1909": "Y poseyeron su tierra, y la tierra de Og rey de Basán; dos reyes de los Amorrheos que estaban de esta parte del Jordán, al nacimiento del sol:\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 16, "word": {"spanish1909": "Y miré, y he aquí habíais pecado contra Jehová vuestro Dios: os habíais hecho un becerro de fundición, apartándoos presto del camino que Jehová os había mandado.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"spanish1909": "Y postréme delante de Jehová, como antes, cuarenta días y cuarenta noches: no comí pan ni bebí agua, á causa de todo vuestro pecado que habíais cometido haciendo mal en ojos de Jehová para enojarlo.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"spanish1909": "Y tomé vuestro pecado, el becerro que habíais hecho, y quemélo en el fuego, y lo desmenucé moliéndole muy bien, hasta que fué reducido á polvo: y eché el polvo de él en el arroyo que descendía del monte.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 27, "word": {"spanish1909": "Acuérdate de tus siervos Abraham, Isaac, y Jacob; no mires á la dureza de este pueblo, ni á su impiedad, ni á su pecado:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"spanish1909": "He aquí yo pongo hoy delante de vosotros la bendición y la maldición:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"spanish1909": "La bendición, si oyereis los mandamientos de Jehová vuestro Dios, que yo os prescribo hoy;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"spanish1909": "Y será que, cuando Jehová tu Dios te introdujere en la tierra á la cual vas para poseerla, pondrás la bendición sobre el monte Gerizim, y la maldición sobre el monte Ebal:\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"spanish1909": "Con todo, podrás matar y comer carne en todas tus poblaciones conforme al deseo de tu alma, según la bendición de Jehová tu Dios que él te habrá dado: el inmundo y el limpio la comerá, como la de corzo ó de ciervo:\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"spanish1909": "Guárdate que no haya en tu corazón perverso pensamiento, diciendo: Cerca está el año séptimo, el de la remisión; y tu ojo sea maligno sobre tu hermano menesteroso para no darle: que él podrá clamar contra ti á Jehová, y se te imputará á pecado.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"spanish1909": "Cada uno con el don de su mano, conforme á la bendición de Jehová tu Dios, que te hubiere dado.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 2, "word": {"spanish1909": "Cuando se hallare entre ti, en alguna de tus ciudades que Jehová tu Dios te da, hombre, ó mujer, que haya hecho mal en ojos de Jehová tu Dios traspasando su pacto,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 15, "word": {"spanish1909": "No valdrá un testigo contra ninguno en cualquier delito, ó en cualquier pecado, en cualquier pecado que se cometiere. En el dicho de dos testigos, ó en el dicho de tres testigos consistirá el negocio.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 18, "word": {"spanish1909": "Porque no os enseñen á hacer según todas sus abominaciones, que ellos hacen á sus dioses, y pequéis contra Jehová vuestro Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 22, "word": {"spanish1909": "Cuando en alguno hubiere pecado de sentencia de muerte, por el que haya de morir, y le habrás colgado de un madero,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 26, "word": {"spanish1909": "Y á la moza no harás nada; no tiene la moza culpa de muerte: porque como cuando alguno se levanta contra su prójimo, y le quita la vida, así es esto:\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"spanish1909": "Mas no quiso Jehová tu Dios oir á Balaam; y Jehová tu Dios te volvió la maldición en bendición, porque Jehová tu Dios te amaba.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 21, "word": {"spanish1909": "Cuando prometieres voto á Jehová tu Dios, no tardarás en pagarlo; porque ciertamente lo demandará Jehová tu Dios de ti, y habría en ti pecado.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 22, "word": {"spanish1909": "Mas cuando te abstuvieres de prometer, no habrá en ti pecado.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"spanish1909": "No podrá su primer marido, que la despidió, volverla á tomar para que sea su mujer, después que fué amancillada; porque es abominación delante de Jehová, y no has de pervertir la tierra que Jehová tu Dios te da por heredad.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"spanish1909": "Cuando tomare alguno mujer nueva, no saldrá á la guerra, ni en ninguna cosa se le ocupará; libre estará en su casa por un año, para alegrar á su mujer que tomó.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 15, "word": {"spanish1909": "En su día le darás su jornal, y no se pondrá el sol sin dárselo: pues es pobre, y con él sustenta su vida: porque no clame contra ti á Jehová, y sea en ti pecado.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 16, "word": {"spanish1909": "Los padres no morirán por los hijos, ni los hijos por los padres; cada uno morirá por su pecado.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y vendrán sobre ti todas estas bendiciones, y te alcanzarán, cuando oyeres la voz de Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"spanish1909": "Enviará Jehová contigo la bendición en tus graneros, y en todo aquello en que pusieres tu mano; y te bendecirá en la tierra que Jehová tu Dios te da.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"spanish1909": "Y Jehová enviará contra ti la maldición, quebranto y asombro en todo cuanto pusieres mano é hicieres, hasta que seas destruído, y perezcas presto á causa de la maldad de tus obras, por las cuales me habrás dejado.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"spanish1909": "Y SERA que, cuando te sobrevinieren todas estas cosas, la bendición y la maldición que he puesto delante de ti, y volvieres á tu corazón en medio de todas las gentes á las cuales Jehová tu Dios te hubiere echado,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"spanish1909": "A los cielos y la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendición y la maldición: escoge pues la vida, porque vivas tú y tu simiente:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"spanish1909": "Y ESTA es la bendición con la cual bendijo Moisés varón de Dios á los hijos de Israel, antes que muriese.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"spanish1909": "Y esta bendición para Judá. Dijo así: Oye, oh Jehová, la voz de Judá, Y llévalo á su pueblo; Sus manos le basten, Y tú seas ayuda contra sus enemigos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"spanish1909": "Y por los regalos de la tierra y su plenitud; Y la gracia del que habitó en la zarza Venga sobre la cabeza de José, Y sobre la mollera del apartado de sus hermanos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"spanish1909": "Y á Nephtalí dijo: Nephtalí, saciado de benevolencia, Y lleno de la bendición de Jehová, Posee el occidente y el mediodía,\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"spanish1909": "Y nunca más se levantó profeta en Israel como Moisés, á quien haya conocido Jehová cara á cara;\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"spanish1909": "Hasta tanto que Jehová haya dado reposo á vuestros hermanos como á vosotros, y que ellos también posean la tierra que Jehová vuestro Dios les da: y después volveréis vosotros á la tierra de vuestra herencia, la cual Moisés siervo de Jehová os ha dado, de \r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"spanish1909": "Ruégoos pues ahora, me juréis por Jehová, que como he hecho misericordia con vosotros, así la haréis vosotros con la casa de mi padre, de lo cual me daréis una señal cierta;\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y ellos le respondieron: Nuestra alma por vosotros hasta la muerte, si no denunciareis este nuestro negocio: y cuando Jehová nos hubiere dado la tierra, nosotros haremos contigo misericordia y verdad.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y si tú denunciares este nuestro negocio, nosotros seremos desobligados de este tu juramento con que nos has juramentado.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 8, "word": {"spanish1909": "Y cuando hubieron acabado de circuncidar toda la gente, quedáronse en el mismo lugar en el campo, hasta que sanaron.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 11, "word": {"spanish1909": "Israel ha pecado, y aun han quebrantado mi pacto que yo les había mandado; pues aun han tomado del anatema, y hasta han hurtado, y también han mentido, y aun lo han guardado entre sus enseres.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 20, "word": {"spanish1909": "Y Achân respondió á Josué, diciendo: Verdaderamente yo he pecado contra Jehová el Dios de Israel, y he hecho así y así:\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"spanish1909": "Después de esto, leyó todas las palabras de la ley, las bendiciones y las maldiciones, conforme á todo lo que está escrito en el libro de la ley.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 1, "word": {"spanish1909": "ESTOS son los reyes de la tierra que los hijos de Israel hirieron, y cuya tierra poseyeron de la otra parte del Jordán al nacimiento del sol, desde el arroyo de Arnón hasta el monte Hermón, y toda la llanura oriental:\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y la tierra de los Gibleos, y todo el Líbano hacia donde sale el sol, desde Baal-gad á las raíces del monte Hermón, hasta entrar en Hamath;\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"spanish1909": "Ahora bien, Jehová me ha hecho vivir, como él dijo, estos cuarenta y cinco años, desde el tiempo que Jehová habló estas palabras á Moisés, cuando Israel andaba por el desierto: y ahora, he aquí soy hoy día de ochenta y cinco años:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"spanish1909": "Y ella respondió: Dame bendición: pues que me has dado tierra de secadal, dame también fuentes de aguas. El entonces le dió las fuentes de arriba, y las de abajo.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 12, "word": {"spanish1909": "Y tornando de Sarid hacia oriente, donde nace el sol al término de Chisiloth-tabor, sale á Dabrath, y sube á Japhia;\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 27, "word": {"spanish1909": "Y tornando de donde nace el sol á Beth-dagón, llega á Zabulón, y al valle de Iphtael al norte, á Beth-emec, y á Nehiel, y sale á Cabul á la izquierda;\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 34, "word": {"spanish1909": "Y tornando de allí este término hacia el occidente á Aznot-tabor, pasa de allí á Hucuca, y llega hasta Zabulón al mediodía, y al occidente confina con Aser, y con Judá al Jordán hacia donde nace el sol.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"spanish1909": "Ahora pues, temed á Jehová, y servidle con integridad y en verdad; y quitad de en medio los dioses á los cuales sirvieron vuestros padres de esotra parte del río, y en Egipto; y servid á Jehová.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"spanish1909": "Entonces Josué dijo al pueblo: No podréis servir á Jehová, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"spanish1909": "Ella entonces le respondió: Dame una bendición: que pues me has dado tierra de secadal, me des también fuentes de aguas. Entonces Caleb le dió las fuentes de arriba y las fuentes de abajo.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"spanish1909": "Oid, reyes; estad, oh príncipes, atentos: Yo cantaré á Jehová, Cantaré salmos á Jehová Dios de Israel.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 22, "word": {"spanish1909": "Despalmáronse entonces las uñas de los caballos Por las arremetidas, por los brincos de sus valientes.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 16, "word": {"spanish1909": "Ahora pues, si con verdad y con integridad habéis procedido en hacer rey á Abimelech, y si lo habéis hecho bien con Jerobaal y con su casa, y si le habéis pagado conforme á la obra de sus manos;\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 19, "word": {"spanish1909": "Si con verdad y con integridad habéis obrado hoy con Jerobaal y con su casa, que gocéis de Abimelech, y él goce de vosotros.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 10, "word": {"spanish1909": "Y los hijos de Israel clamaron á Jehová, diciendo: Nosotros hemos pecado contra ti; porque hemos dejado á nuestro Dios, y servido á los Baales.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"spanish1909": "Y los hijos de Israel respondieron á Jehová: Hemos pecado; haz tú con nosotros como bien te pareciere: solamente que ahora nos libres en este día.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"spanish1909": "Así que, yo nada he pecado contra ti, mas tú haces mal conmigo haciéndome guerra: Jehová, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Ammón.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 7, "word": {"spanish1909": "Entonces aquellos cinco hombres se partieron, y vinieron á Lais: y vieron que el pueblo que habitaba en ella estaba seguro, ocioso y confiado, conforme á la costumbre de los de Sidón; no había nadie en aquella región que los perturbase en cosa alguna para\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"spanish1909": "Y no hubo quien los defendiese, porque estaban lejos de Sidón, y no tenían comercio con nadie. Y la ciudad estaba en el valle que hay en Beth-rehob. Luego reedificaron la ciudad, y habitaron en ella.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 18, "word": {"spanish1909": "Y él respondió: Pasamos de Beth-lehem de Judá á los lados del monte de Ephraim, de donde yo soy; y partí hasta Beth-lehem de Judá; y voy á la casa de Jehová, y no hay quien me reciba en casa,\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 43, "word": {"spanish1909": "Así envolvieron á los de Benjamín, y los acosaron y hollaron, desde Menuchâ hasta enfrente de Gabaa hacia donde nace el sol.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y respondiendo Booz, díjole: Por cierto se me ha declarado todo lo que has hecho con tu suegra después de la muerte de tu marido, y que dejando á tu padre y á tu madre y la tierra donde naciste, has venido á pueblo que no conociste antes.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 17, "word": {"spanish1909": "Era pues el pecado de los mozos muy grande delante de Jehová; porque los hombres menospreciaban los sacrificios de Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"spanish1909": "Si pecare el hombre contra el hombre, los jueces le juzgarán; mas si alguno pecare contra Jehová, ¿quién rogará por él? Mas ellos no oyeron la voz de su padre, porque Jehová los quería matar.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y juntándose en Mizpa, sacaron agua, y derramáronla delante de Jehová, y ayunaron aquel día, y dijeron allí: Contra Jehová hemos pecado. Y juzgó Samuel á los hijos de Israel en Mizpa.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 8, "word": {"spanish1909": "Conforme á todas las obras que han hecho desde el día que los saqué de Egipto hasta hoy, que me han dejado y han servido á dioses ajenos, así hacen también contigo.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"spanish1909": "Entonces alzó el cocinero una espaldilla, con lo que estaba sobre ella, y púsola delante de Saúl. Y Samuel dijo: He aquí lo que estaba reservado: ponlo delante de ti, y come; porque de industria se guardó para ti, cuando dije: Yo he convidado al pueblo. Y\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y ellos clamaron á Jehová, y dijeron: Pecamos, que hemos dejado á Jehová, y hemos servido á los Baales y á Astaroth: líbranos pues ahora de la mano de nuestros enemigos, y te serviremos.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"spanish1909": "Entonces dijo todo el pueblo á Samuel: Ruega por tus siervos á Jehová tu Dios, que no muramos: porque á todos nuestros pecados hemos añadido este mal de pedir rey para nosotros.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"spanish1909": "Así que, lejos sea de mí que peque yo contra Jehová cesando de rogar por vosotros; antes yo os enseñaré por el camino bueno y derecho.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 33, "word": {"spanish1909": "Y dándole de ello aviso á Saúl, dijéronle: El pueblo peca contra Jehová comiendo con sangre. Y él dijo: Vosotros habéis prevaricado; rodadme ahora acá una grande piedra.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 34, "word": {"spanish1909": "Y Saúl tornó á decir: Esparcíos por el pueblo, y decidles que me traigan cada uno su vaca, y cada cual su oveja, y degolladlos aquí, y comed; y no pecaréis contra Jehová comiendo con sangre. Y trajo todo el pueblo cada cual por su mano su vaca aquella noc\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 38, "word": {"spanish1909": "Entonces dijo Saúl: Llegaos acá todos los principales del pueblo; y sabed y mirad por quién ha sido hoy este pecado;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 18, "word": {"spanish1909": "Y envióte Jehová en jornada, y dijo: Ve, y destruye los pecadores de Amalec, y hazles guerra hasta que los acabes.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"spanish1909": "Porque como pecado de adivinación es la rebelión, y como ídolos é idolatría el infringir. Por cuanto tú desechaste la palabra de Jehová, él también te ha desechado para que no seas rey.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"spanish1909": "Entonces Saúl dijo á Samuel: Yo he pecado; que he quebrantado el dicho de Jehová y tus palabras, porque temí al pueblo, consentí á la voz de ellos. Perdona pues ahora mi pecado,\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"spanish1909": "Y vuelve conmigo para que adore á Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"spanish1909": "Y él dijo: Yo he pecado: mas ruégote que me honres delante de los ancianos de mi pueblo, y delante de Israel; y vuelve conmigo para que adore á Jehová tu Dios.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 53, "word": {"spanish1909": "Tornando luego los hijos de Israel de seguir los Filisteos, despojaron su campamento.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"spanish1909": "Y aconteció que como volvían ellos, cuando David tornó de matar al Filisteo, salieron las mujeres de todas las ciudades de Israel cantando, y con danzas, con tamboriles, y con alegrías y sonajas, á recibir al rey Saúl.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 4, "word": {"spanish1909": "Y Jonathán habló bien de David á Saúl su padre, y díjole: No peque el rey contra su siervo David, pues que ninguna cosa ha cometido contra ti: antes sus obras te han sido muy buenas;\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"spanish1909": "Porque él puso su alma en su palma, é hirió al Filisteo, y Jehová hizo una gran salud á todo Israel. Tú lo viste, y te holgaste: ¿por qué pues pecarás contra la sangre inocente, matando á David sin causa?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y DAVID huyó de Najoth que es en Rama, y vínose delante de Jonathán, y dijo: ¿Qué he hecho yo? ¿cuál es mi maldad, ó cuál mi pecado contra tu padre, que él busca mi vida?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 19, "word": {"spanish1909": "Estarás pues tres días, y luego descenderás, y vendrás al lugar donde estabas escondido el día de trabajo, y esperarás junto á la piedra de Ezel;\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y respondió David al sacerdote Ahimelech: El rey me encomendó un negocio, y me dijo: Nadie sepa cosa alguna de este negocio á que yo te envío, y que yo te he mandado; y yo señalé á los criados un cierto lugar.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y David respondió al sacerdote, y díjole: Cierto las mujeres nos han sido reservadas desde anteayer cuando salí, y los vasos de los mozos fueron santos, aunque el camino es profano: cuanto más que hoy habrá otro pan santificado en los vasos.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y David dijo á Ahimelech: ¿No tienes aquí á mano lanza ó espada? porque no tomé en mi mano mi espada ni mis armas, por cuanto el mandamiento del rey era apremiante.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y los siervos de Achîs le dijeron: ¿No es éste David, el rey de la tierra? ¿no es éste á quien cantaban en corros, diciendo: Hirió Saúl sus miles, Y David sus diez miles?\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"spanish1909": "(H24-12) Y mira, padre mío, mira aún la orilla de tu manto en mi mano: porque yo corté la orilla de tu manto, y no te maté. Conoce pues y ve que no hay mal ni traición en mi mano, ni he pecado contra ti; con todo, tú andas á caza de mi vida para quitármel\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 7, "word": {"spanish1909": "Ha poco supe que tienes esquiladores. Ahora, á los pastores tuyos que han estado con nosotros, nunca les hicimos fuerza, ni les faltó algo en todo el tiempo que han estado en el Carmelo.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"spanish1909": "Entonces Abigail tomó luego doscientos panes, y dos cueros de vino, y cinco ovejas guisadas, y cinco medidas de grano tostado, y cien hilos de uvas pasas, y doscientos panes de higos secos, y cargólo en asnos;\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"spanish1909": "Y ahora esta bendición que tu sierva ha traído á mi señor, dése á los criados que siguen á mi señor.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 21, "word": {"spanish1909": "Entonces dijo Saúl: He pecado: vuélvete, hijo mío David, que ningún mal te haré más, pues que mi vida ha sido estimada hoy en tus ojos. He aquí, yo he hecho neciamente, y he errado en gran manera.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 3, "word": {"spanish1909": "Y dijeron los príncipes de los Filisteos: ¿Qué hacen aquí estos Hebreos? Y Achîs respondió á los príncipes de los Filisteos: ¿No es éste David, el siervo de Saúl rey de Israel, que ha estado conmigo algunos días ó algunos años, y no he hallado cosa en él \r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"spanish1909": "Y Achîs llamó á David, y díjole: Vive Jehová, que tú has sido recto, y que me ha parecido bien tu salida y entrada en el campo conmigo, y que ninguna cosa mala he hallado en ti desde el día que viniste á mí hasta hoy: mas en los ojos de los príncipes no a\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"spanish1909": "Diéronle también un pedazo de masa de higos secos, y dos hilos de pasas. Y luego que comió, volvió en él su espíritu; porque no había comido pan ni bebido agua en tres días y tres noches.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"spanish1909": "Angustia tengo por ti, hermano mío Jonathán, Que me fuiste muy dulce: Más maravilloso me fué tu amor, Que el amor de las mujeres.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"spanish1909": "Ciertamente no he habitado en casas desde el día que saqué á los hijos de Israel de Egipto hasta hoy, sino que anduve en tienda y en tabernáculo.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"spanish1909": "Desde el día que puse jueces sobre mi pueblo Israel; y yo te daré descanso de todos tus enemigos. Asimimso Jehová te hace saber, que él te quiere hacer casa.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"spanish1909": "Tenlo pues ahora á bien, y bendice la casa de tu siervo, para que perpetuamente permanezca delante de ti: pues que tú, Jehová Dios, lo has dicho, y con tu bendición será bendita la casa de tu siervo para siempre.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 13, "word": {"spanish1909": "Entonces dijo David á Nathán: Pequé contra Jehová. Y Nathán dijo á David: También Jehová ha remitido tu pecado: no morirás.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"spanish1909": "Y he aquí, también iba Sadoc, y con él todos los Levitas que llevaban el arca del pacto de Dios; y asentaron el arca del pacto de Dios. Y subió Abiathar después que hubo acabado de salir de la ciudad todo el pueblo.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y como David pasó un poco de la cumbre del monte, he aquí Siba, el criado de Mephi-boseth, que lo salía á recibir con un par de asnos enalbardados, y sobre ellos doscientos panes, y cien hilos de pasas, y cien panes de higos secos, y un cuero de vino.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 12, "word": {"spanish1909": "Quizá mirará Jehová á mi aflicción, y me dará Jehová bien por sus maldiciones de hoy.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 20, "word": {"spanish1909": "Porque yo tu siervo conozco haber pecado, y he venido hoy el primero de toda la casa de José, para descender á recibir á mi señor el rey.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"spanish1909": "Yo soy hoy día de edad de ochenta años, que ya no haré diferencia entre lo bueno y lo malo: ¿tomará gusto ahora tu siervo en lo que comiere ó bebiere? ¿oiré más la voz de los cantores y de las cantoras? ¿para qué, pues, sería aún tu siervo molesto á mi se\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"spanish1909": "Por tanto yo te confesaré entre las gentes, oh Jehová, Y cantaré á tu nombre.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 10, "word": {"spanish1909": "Y después que David hubo contado el pueblo, punzóle su corazón; y dijo David á Jehová: Yo he pecado gravemente por haber hecho esto; mas ahora, oh Jehová, ruégote que quites el pecado de tu siervo, porque yo he obrado muy neciamente.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"spanish1909": "Y David dijo á Jehová, cuando vió al ángel que hería al pueblo: Yo pequé, yo hice la maldad: ¿qué hicieron estas ovejas? Ruégote que tu mano se torne contra mí, y contra la casa de mi padre.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 24, "word": {"spanish1909": "Y cercaban aquel mar por debajo de su labio en derredor unas bolas como calabazas, diez en cada codo, que ceñían el mar alrededor en dos órdenes, las cuales habían sido fundidas cuando él fué fundido.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"spanish1909": "Cuando tu pueblo Israel hubiere caído delante de sus enemigos, por haber pecado contra ti, y á ti se volvieren, y confesaren tu nombre, y oraren, y te rogaren y suplicaren en esta casa;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"spanish1909": "Oyelos tú en los cielos, y perdona el pecado de tu pueblo Israel, y vuélvelos á la tierra que diste á sus padres.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"spanish1909": "Cuando el cielo se cerrare, y no lloviere, por haber ellos pecado contra ti, y te rogaren en este lugar, y confesaren tu nombre, y se volvieren del pecado, cuando los hubieres afligido;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"spanish1909": "Tú oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, enseñándoles el buen camino en que anden; y darás lluvias sobre tu tierra, la cual diste á tu pueblo por heredad.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"spanish1909": "Si hubieren pecado contra ti, (porque no hay hombre que no peque) y tú estuvieres airado contra ellos, y los entregares delante del enemigo, para que los cautiven y lleven á tierra enemiga, sea lejos ó cerca,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 47, "word": {"spanish1909": "Y ellos volvieren en sí en la tierra donde fueren cautivos; si se convirtieren, y oraren á ti en la tierra de los que los cautivaron, y dijeren: Pecamos, hemos hecho lo malo, hemos cometido impiedad;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"spanish1909": "Y perdonarás á tu pueblo que había pecado contra ti, y todas sus infracciones con que se habrán contra ti rebelado; y harás que hayan de ellos misericordia los que los hubieren llevado cautivos:\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y de la madera de brasil hizo el rey balaustres para la casa de Jehová, y para las casas reales, arpas también y salterios para los cantores: nunca vino tanta madera de brasil, ni se ha visto hasta hoy.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 30, "word": {"spanish1909": "Y esto fué ocasión de pecado; porque el pueblo iba á adorar delante del uno, hasta Dan.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 34, "word": {"spanish1909": "Y esto fué causa de pecado á la casa de Jeroboam; por lo cual fué cortada y raída de sobre la haz de la tierra.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y él entregará á Israel por los pecados de Jeroboam, el cual pecó, y ha hecho pecar á Israel.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"spanish1909": "Y Judá hizo lo malo en los ojos de Jehová, y enojáronle más que todo lo que sus padres habían hecho en sus pecados que cometieron.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"spanish1909": "Y anduvo en todos los pecados de su padre, que había éste hecho antes de él; y no fué su corazón perfecto con Jehová su Dios, como el corazón de David su padre.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"spanish1909": "E hizo lo malo ante los ojos de Jehová, andando en el camino de su padre, y en sus pecados con que hizo pecar á Israel.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 30, "word": {"spanish1909": "Por los pecados de Jeroboam que él había cometido, y con los cuales hizo pecar á Israel; y por su provocación con que provocó á enojo á Jehová Dios de Israel.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"spanish1909": "E hizo lo malo á los ojos de Jehová, y anduvo en el camino de Jeroboam, y en su pecado con que hizo pecar á Israel.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 2, "word": {"spanish1909": "Pues que yo te levanté del polvo, y te puse por príncipe sobre mi pueblo Israel, y tú has andado en el camino de Jeroboam, y has hecho pecar á mi pueblo Israel, provocándome á ira con sus pecados;\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 13, "word": {"spanish1909": "Por todos los pecados de Baasa, y los pecados de Ela su hijo, con que ellos pecaron é hicieron pecar á Israel, provocando á enojo á Jehová Dios de Israel con sus vanidades.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"spanish1909": "Por sus pecados que él había cometido, haciendo lo malo á los ojos de Jehová, y andando en los caminos de Jeroboam, y en su pecado que cometió, haciendo pecar á Israel.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 26, "word": {"spanish1909": "Pues anduvo en todos los caminos de Jeroboam hijo de Nabat, y en su pecado con que hizo pecar á Israel, provocando á ira á Jehová Dios de Israel con sus ídolos.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"spanish1909": "Porque le fué ligera cosa andar en los pecados de Jeroboam hijo de Nabat, y tomó por mujer á Jezabel hija de Ethbaal rey de los Sidonios, y fué y sirvió á Baal, y lo adoró.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 18, "word": {"spanish1909": "Y ella dijo á Elías: ¿Qué tengo yo contigo, varón de Dios? ¿has venido á mí para traer en memoria mis iniquidades, y para hacerme morir mi hijo?\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 9, "word": {"spanish1909": "Pero él dijo: ¿En qué he pecado, para que tú entregues tu siervo en mano de Achâb para que me mate?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"spanish1909": "Y como el rey pasaba, él dió voces al rey, y dijo: Tu siervo salió entre la tropa: y he aquí apartándose uno, trájome un hombre, diciendo: Guarda á este hombre, y si llegare á faltar, tu vida será por la suya, ó pagarás un talento de plata.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 22, "word": {"spanish1909": "Y yo pondré tu casa como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahía; por la provocación con que me provocaste á ira, y con que has hecho pecar á Israel.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"spanish1909": "(H22-53) E hizo lo malo en los ojos de Jehová, y anduvo en el camino de su padre, y en el camino de su madre, y en el camino de Jeroboam hijo de Nabat, que hizo pecar á Israel:\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 3, "word": {"spanish1909": "Mas allegóse á los pecados de Jeroboam, hijo de Nabat, que hizo pecar á Israel; y no se apartó de ellos.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y volvió al varón de Dios, él y toda su compañía, y púsose delante de él, y dijo: He aquí ahora conozco que no hay Dios en toda la tierra, sino en Israel. Ruégote que recibas algún presente de tu siervo.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 26, "word": {"spanish1909": "Y pasando el rey de Israel por el muro, una mujer le dió voces, y dijo: Salva, rey señor mío.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y preguntando el rey á la mujer, ella se lo contó. Entonces el rey le dió un eunuco, diciéndole: Hazle volver todas las cosas que eran suyas, y todos los frutos de la tierras desde el día que dejó el país hasta ahora.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 29, "word": {"spanish1909": "Con todo eso Jehú no se apartó de los pecados de Jeroboam hijo de Nabat, que hizo pecar á Israel; á saber, de en pos de los becerros de oro que estaban en Beth-el y en Dan.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 31, "word": {"spanish1909": "Mas Jehú no cuidó de andar en la ley de Jehová Dios de Israel con todo su corazón, ni se apartó de los pecados de Jeroboam, el que había hecho pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"spanish1909": "El dinero por el delito, y el dinero por los pecados, no se metía en la casa de Jehová; porque era de los sacerdotes.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, y siguió los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel; y no se apartó de ellos.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 6, "word": {"spanish1909": "Con todo eso no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar á Israel: en ellos anduvieron; y también el bosque permaneció en Samaria.)\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová: no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel; en ellos anduvo.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"spanish1909": "Mas no mató á los hijos de los que le mataron, conforme á lo que está escrito en el libro de la ley de Moisés, donde Jehová mandó, diciendo: No matarán á los padres por los hijos, ni á los hijos por los padres: mas cada uno morirá por su pecado.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, y no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, como habían hecho sus padres: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová: no se apartó en todo su tiempo de los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"spanish1909": "Porque como los hijos de Israel pecasen contra Jehová su Dios, que los sacó de tierra de Egipto de bajo la mano de Faraón rey de Egipto, y temiesen á dioses ajenos,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 21, "word": {"spanish1909": "Porque cortó á Israel de la casa de David, y ellos se hicieron rey á Jeroboam hijo de Nabat; y Jeroboam rempujó á Israel de en pos de Jehová, é hízoles cometer gran pecado.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 22, "word": {"spanish1909": "Y los hijos de Israel anduvieron en todos los pecados de Jeroboam que él hizo, sin apartarse de ellos;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"spanish1909": "Por cuanto Manasés rey de Judá ha hecho estas abominaciones, y ha hecho más mal que todo lo que hicieron los Amorrheos que fueron antes de él, y también ha hecho pecar á Judá en sus ídolos;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"spanish1909": "Por cuanto han hecho lo malo en mis ojos, y me han provocado á ira, desde el día que sus padres salieron de Egipto hasta hoy.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"spanish1909": "Fuera de esto, derramó Manasés mucha sangre inocente en gran manera, hasta henchir á Jerusalem de cabo á cabo: además de su pecado con que hizo pecar á Judá, para que hiciese lo malo en ojos de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 17, "word": {"spanish1909": "Lo demás de los hechos de Manasés, y todas las cosas que hizo, y su pecado que cometió, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 15, "word": {"spanish1909": "Igualmente el altar que estaba en Beth-el, y el alto que había hecho Jeroboam hijo de Nabat, el que hizo pecar á Israel, aquel altar y el alto destruyó; y quemó el alto, y lo tornó en polvo, y puso fuego al bosque.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 3, "word": {"spanish1909": "Ciertamente vino esto contra Judá por dicho de Jehová, para quitarla de su presencia, por los pecados de Manasés, conforme á todo lo que hizo;\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"spanish1909": "Los cuales servían delante de la tienda del tabernáculo del testimonio en cantares, hasta que Salomón edificó la casa de Jehová en Jerusalem: después estuvieron en su ministerio según su costumbre.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 33, "word": {"spanish1909": "Estos pues con sus hijos asistían: de los hijos de Coath, Hemán cantor, hijo de Joel, hijo de Samuel;\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 33, "word": {"spanish1909": "Y de estos había cantores, principales de familias de los Levitas, los cuales estaban en sus cámaras exentos; porque de día y de noche estaban en aquella obra.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"spanish1909": "Y también los que les eran vecinos, hasta Issachâr y Zabulón y Nephtalí, trajeron pan en asnos, y camellos, y mulos, y bueyes; y provisión de harina, masas de higos, y pasas, vino y aceite, bueyes y ovejas en abundancia, porque en Israel había alegría.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 8, "word": {"spanish1909": "Y David y todo Israel hacían alegrías delante de Dios con todas sus fuerzas, con canciones, arpas, salterios, tamboriles, címbalos y trompetas.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"spanish1909": "Asimismo dijo David á los principales de los Levitas, que constituyesen de sus hermanos cantores, con instrumentos de música, con salterios, y arpas, y címbalos, que resonasen, y alzasen la voz con alegría.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 19, "word": {"spanish1909": "Así Hemán, Asaph, y Ethán, que eran cantores, sonaban con címbalos de metal.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 27, "word": {"spanish1909": "Y David iba vestido de lino fino y también todos los Levitas que llevaban el arca, y asimismo los cantores; y Chênanías era maestro de canto entre los cantores. Llevaba también David sobre sí un ephod de lino.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 9, "word": {"spanish1909": "Cantad á él, cantadle salmos; Hablad de todas sus maravillas.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"spanish1909": "Entonces cantarán los árboles de los bosques delante de Jehová, Porque viene á juzgar la tierra.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 5, "word": {"spanish1909": "Porque no he habitado en casa alguna desde el día que saqué á los hijos de Israel hasta hoy; antes estuve de tienda en tienda, y de tabernáculo en tabernáculo.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"spanish1909": "Y desde el tiempo que puse los jueces sobre mi pueblo Israel; mas humilllaré á todos tus enemigos. Hágote además saber que Jehová te ha de edificar casa.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 8, "word": {"spanish1909": "Y dijo David á Dios: He pecado gravemente en hacer esto: ruégote que hagas pasar la iniquidad de tu siervo, porque yo he hecho muy locamente.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"spanish1909": "(H21-18) Y dijo David á Dios: ¿No soy yo el que hizo contar el pueblo? Yo mismo soy el que pequé, y ciertamente he hecho mal; mas estas ovejas, ¿qué han hecho? Jehová Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no haya plaga en \r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"spanish1909": "De los Isharitas, Chenanía y sus hijos eran gobernadores y jueces sobre Israel en las obras de fuera.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"spanish1909": "De los Hebronitas, Hasabías y sus hermanos, hombres de vigor, mil y setecientos, gobernaban á Israel de la otra parte del Jordán, al occidente, en toda la obra de Jehová, y en el servicio del rey.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y debajo de él había figuras de bueyes que lo circundaban, diez en cada codo todo alrededor: eran dos órdenes de bueyes fundidos juntamente con el mar.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 12, "word": {"spanish1909": "Y los Levitas cantores, todos los de Asaph, los de Hemán, y los de Jeduthún, juntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con címbalos y salterios y arpas al oriente del altar; y con ellos ciento veinte sacerdotes que tocaban tr\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"spanish1909": "Sonaban pues las trompetas, y cantaban con la voz todos á una, para alabar y confesar á Jehová: y cuando alzaban la voz con trompetas y címbalos é instrumentos de música, cuando alababan á Jehová, diciendo: Porque es bueno, porque su misericordia es para \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 22, "word": {"spanish1909": "Si alguno pecare contra su prójimo, y él le pidiere juramento haciéndole jurar, y el juramento viniere delante de tu altar en esta casa,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"spanish1909": "Tú oirás desde los cielos, y obrarás, y juzgarás á tus siervos, dando la paga al impío, tornándole su proceder sobre su cabeza, y justificando al justo en darle conforme á su justicia.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"spanish1909": "Si tu pueblo Israel cayere delante de los enemigos, por haber prevaricado contra ti, y se convirtieren, y confesaren tu nombre, y rogaren delante de ti en esta casa,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"spanish1909": "Tú oirás desde los cielos, y perdonarás el pecado de tu pueblo Israel, y los volverás á la tierra que diste á ellos y á sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"spanish1909": "Si los cielos se cerraren, que no haya lluvias por haber pecado contra ti, si oraren á ti en este lugar, y confesaren tu nombre, y se convirtieren de sus pecados, cuando los afligieres,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"spanish1909": "Tú los oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, y les enseñarás el buen camino para que anden en él, y darás lluvia sobre tu tierra, la cual diste por heredad á tu pueblo.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"spanish1909": "Si pecaren contra ti, (pues no hay hombre que no peque,) y te airares contra ellos, y los entregares delante de sus enemigos, para que los que los tomaren los lleven cautivos á tierra de enemigos, lejos ó cerca,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"spanish1909": "Y ellos volvieren en sí en la tierra donde fueren llevados cautivos; si se convirtieren, y oraren á ti en la tierra de su cautividad, y dijeren: Pecamos, hemos hecho inicuamente, impíamente hemos obrado;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"spanish1909": "Tú oirás desde los cielos, desde el lugar de tu morada, su oración y su ruego, y ampararás su causa, y perdonarás á tu pueblo que pecó contra ti.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"spanish1909": "Si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 11, "word": {"spanish1909": "E hizo el rey de la madera de Algummim gradas en la casa de Jehová, y en las casas reales, y arpas y salterios para los cantores: nunca en tierra de Judá se había visto madera semejante.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 10, "word": {"spanish1909": "Mas en cuanto á nosotros, Jehová es nuestro Dios, y no le hemos dejado: y los sacerdotes que ministran á Jehová son los hijos de Aarón, y los Levitas en la obra;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"spanish1909": "Tuvo además muchas obras en las ciudades de Judá, y hombres de guerra muy valientes en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"spanish1909": "Y habido consejo con el pueblo, puso á algunos que cantasen á Jehová, y alabasen en la hermosura de la santidad, mientras que salía la gente armada, y dijesen: Glorificad á Jehová, porque su misericordia es para siempre.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"spanish1909": "Y como comenzaron con clamor y con alabanza, puso Jehová contra los hijos de Ammón, de Moab, y del monte de Seir, las emboscadas de ellos mismos que venían contra Judá, y matáronse los unos á los otros:\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 12, "word": {"spanish1909": "Y como Athalía oyó el estruendo de la gente que corría, y de los que bendecían al rey, vino al pueblo á la casa de Jehová;\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y mirando, vió al rey que estaba junto á su columna á la entrada, y los príncipes y los trompetas junto al rey, y que todo el pueblo de la tierra hacía alegrías, y sonaban bocinas, y cantaban con instrumentos de música los que sabían alabar. Entonces Atha\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"spanish1909": "Luego ordenó Joiada los oficios en la casa de Jehová bajo la mano de los sacerdotes y Levitas, según David los había distribuído en la casa de Jehová, para ofrecer á Jehová los holocaustos, como está escrito en la ley de Moisés, con gozo y cantares, confo\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"spanish1909": "Mas no mató á los hijos de ellos, según lo que está escrito en la ley en el libro de Moisés, donde Jehová mandó, diciendo: No morirán los padres por los hijos, ni los hijos por los padres; mas cada uno morirá por su pecado.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"spanish1909": "Y ahora habéis determinado sujetar á vosotros á Judá y á Jerusalem por siervos y siervas: mas ¿no habéis vosotros pecado contra Jehová vuestro Dios?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"spanish1909": "Y dijéronles: No metáis acá la cautividad; porque el pecado contra Jehová será sobre nosotros. Vosotros tratáis de añadir sobre nuestros pecados y sobre nuestras culpas, siendo asaz grande nuestro delito, y la ira del furor sobre Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"spanish1909": "Por tanto la ira de Jehová ha venido sobre Judá y Jerusalem, y los ha entregado á turbación, y á execración y escarnio, como veis vosotros con vuestros ojos.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y presentaron siete novillos, siete carneros, siete corderos, y siete machos de cabrío, para expiación por el reino, por el santuario y por Judá. Y dijo á los sacerdotes hijos de Aarón, que los ofreciesen sobre el altar de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 23, "word": {"spanish1909": "Hicieron después llegar los machos cabríos de la expiación delante del rey y de la multitud, y pusieron sobre ellos sus manos:\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 24, "word": {"spanish1909": "Y los sacerdotes los mataron, y expiando esparcieron la sangre de ellos sobre el altar, para reconciliar á todo Israel: porque por todo Israel mandó el rey hacer el holocausto y la expiación.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 28, "word": {"spanish1909": "Y toda la multitud adoraba, y los cantores cantaban, y los trompetas sonaban las trompetas; todo hasta acabarse el holocausto.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"spanish1909": "Entonces el rey Ezechîas y los príncipes dijeron á los Levitas que alabasen á Jehová por las palabras de David y de Asaph vidente: y ellos alabaron con grande alegría, é inclinándose adoraron.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"spanish1909": "Así celebraron los hijos de Israel que se hallaron en Jerusalem, la solemnidad de los panes sin levadura por siete días con grande gozo: y alababan á Jehová todos los días los Levitas y los sacerdotes, cantando con instrumentos de fortaleza á Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"spanish1909": "E hiciéronse grandes alegrías en Jerusalem: porque desde los días de Salomón hijo de David rey de Israel, no había habido cosa tal en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 31, "word": {"spanish1909": "Empero en lo de los embajadores de los príncipes de Babilonia, que enviaron á él para saber del prodigio que había acaecido en aquella tierra, Dios lo dejó, para probarle, para hacer conocer todo lo que estaba en su corazón.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"spanish1909": "(H33-18) Su oración también, y cómo fué oído, todos sus pecados, y su prevaricación, los lugares donde edificó altos y había puesto bosques é ídolos antes que se humillase, he aquí estas cosas están escritas en las palabras de los videntes.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 15, "word": {"spanish1909": "Asimismo los cantores hijos de Asaph estaban en su puesto, conforme al mandamiento de David, de Asaph y de Hemán, y de Jeduthún vidente del rey; también los porteros estaban á cada puerta; y no era menester que se apartasen de su ministerio, porque sus he\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 25, "word": {"spanish1909": "Y endechó Jeremías por Josías, y todos los cantores y cantoras recitan sus lamentaciones sobre Josías hasta hoy; y las dieron por norma para endechar en Israel, las cuales están escritas en las Lamentaciones.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"spanish1909": "Y Jehová el Dios de sus padres envió á ellos por mano de sus mensajeros, levantándose de mañana y enviando: porque él tenía misericordia de su pueblo, y de su habitación.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 41, "word": {"spanish1909": "Los cantores: los hijos de Asaph, ciento veinte y ocho.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"spanish1909": "Sin sus siervos y siervas, los cuales eran siete mil trescientos treinta y siete: y tenían doscientos cantores y cantoras.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 70, "word": {"spanish1909": "Y habitaron los sacerdotes, y los Levitas, y los del pueblo, y los cantores, y los porteros y los Nethineos, en sus ciudades; y todo Israel en sus ciudades.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y cantaban, alabando y confesando á Jehová, y decían: Porque es bueno, porque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba con grande júbilo, alabando á Jehová, porque á la casa de Jehová se echaba el cimiento.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 2, "word": {"spanish1909": "Llegáronse á Zorobabel, y á los cabezas de los padres, y dijéronles: Edificaremos con vosotros, porque como vosotros buscaremos á vuestro Dios, y á él sacrificamos desde los días de Esar-haddón rey de Asiria, que nos hizo subir aquí.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"spanish1909": "Entonces este Sesbassar vino, y puso los fundamentos de la casa de Dios que estaba en Jerusalem, y desde entonces hasta ahora se edifica, y aun no está acabada.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y ofrecieron en la dedicación de esta casa de Dios cien becerros, doscientos carneros, cuatrocientos corderos; y machos de cabrío en expiación por todo Israel, doce, conforme al número de las tribus de Israel.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"spanish1909": "Y subieron con él á Jerusalem de los hijos de Israel, y de los sacerdotes, y Levitas, y cantores, y porteros, y Nethineos, en el séptimo año del rey Artajerjes.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 24, "word": {"spanish1909": "Y á vosotros os hacemos saber, que á todos los sacerdotes y Levitas, cantores, porteros, Nethineos y ministros de la casa de Dios, ninguno pueda imponerles tributo, ó pecho, ó renta.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"spanish1909": "Los que habían venido de la cautividad, los hijos de la transmigración, ofrecieron holocaustos al Dios de Israel, doce becerros por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos por expiación: todo el holocausto á Jeh\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 24, "word": {"spanish1909": "Y de los cantores, Eliasib; y de los porteros: Sellum, y Telem, y Uri.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"spanish1909": "Esté ahora atento tu oído, y tus ojos abiertos, para oír la oración de tu siervo, que yo hago ahora delante de ti día y noche, por los hijos de Israel tus siervos; y confieso los pecados de los hijos de Israel que hemos contra ti cometido; sí, yo y la cas\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y no cubras su iniquidad, ni su pecado sea raído delante de tu rostro; porque se airaron contra los que edificaban.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 21, "word": {"spanish1909": "Nosotros pues trabajábamos en la obra; y la mitad de ellos tenían lanzas desde la subida del alba hasta salir las estrellas.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"spanish1909": "Porque sobornado fué para hacerme temer así, y que pecase, y les sirviera de mal nombre con que fuera yo infamado.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 1, "word": {"spanish1909": "Y LUEGO que el muro fué edificado, y asenté las puertas, y fueron señalados porteros y cantores y Levitas,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 44, "word": {"spanish1909": "Cantores: los hijos de Asaph, ciento cuarenta y ocho.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"spanish1909": "Sin sus siervos y siervas, que eran siete mil trescientos treinta y siete; y entre ellos había doscientos cuarenta y cinco cantores y cantoras.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 73, "word": {"spanish1909": "Y habitaron los sacerdotes y los Levitas, y los porteros, y los cantores, y los del pueblo, y los Nethineos, y todo Israel, en sus ciudades. Y venido el mes séptimo, los hijos de Israel estaban en sus ciudades.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y toda la congregación que volvió de la cautividad hicieron cabañas, y en cabañas habitaron; porque desde los días de Josué hijo de Nun hasta aquel día, no habían hecho así los hijos de Israel. Y hubo alegría muy grande.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y habíase ya apartado la simiente de Israel de todos los extranjeros; y estando en pie, confesaron sus pecados, y las iniquidades de sus padres.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y dijeron los Levitas, Jesuá y Cadmiel, Bani, Hosabnías, Serebías, Odaías, Sebanías y Pethaía: Levantaos, bendecid á Jehová vuestro Dios desde el siglo hasta el siglo: y bendigan el nombre tuyo, glorioso y alto sobre toda bendición y alabanza.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y protestásteles que se volviesen á tu ley; mas ellos hicieron soberbiamente, y no oyeron tus mandamientos, sino que pecaron contra tus juicios, los cuales si el hombre hiciere, en ellos vivirá; y dieron hombro renitente, y endurecieron su cerviz, y no es\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"spanish1909": "Ahora pues, Dios nuestro, Dios grande, fuerte, terrible, que guardas el pacto y la misericordia, no sea tenido en poco delante de ti todo el trabajo que nos ha alcanzando á nuestros reyes, á nuestros príncipes, á nuestros sacerdotes, y á nuestros profetas\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 37, "word": {"spanish1909": "Y se multiplica su fruto para los reyes que has puesto sobre nosotros por nuestros pecados, quienes se enseñorean sobre nuestros cuerpos, y sobre nuestras bestias, conforme á su voluntad, y estamos en grande angustia.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"spanish1909": "Y el resto del pueblo, los sacerdotes, Levitas, porteros, y cantores, Nethineos, y todos los que se habían apartado de los pueblos de las tierras á la ley de Dios, sus mujeres, sus hijos y sus hijas, y todo el que tenía comprensión y discernimiento,\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"spanish1909": "Para el pan de la proposición, y para la ofrenda continua, y para el holocausto continuo, de los sábados, y de las nuevas lunas, y de las festividades, y para las santificaciones y sacrificios por el pecado para expiar á Israel, y para toda la obra de la \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"spanish1909": "Porque á las cámaras han de llevar los hijos de Israel y los hijos de Leví la ofrenda del grano, del vino, y del aceite; y allí estarán los vasos del santuario, y los sacerdotes que ministran, y los porteros, y los cantores; y no abandonaremos la casa de \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 16, "word": {"spanish1909": "Y Sabethai y Jozabad, de los principales de los Levitas, sobrestantes de la obra exterior de la casa de Dios;\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"spanish1909": "Y el prepósito de los Levitas en Jerusalem era Uzzi hijo de Bani, hijo de Hasabías, hijo de Mattanías, hijo de Michâ de los cantores los hijos de Asaph, sobre la obra de la casa de Dios.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 23, "word": {"spanish1909": "Porque había mandamiento del rey acerca de ellos, y determinación acerca de los cantores para cada día.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"spanish1909": "Y á la dedicación del muro de Jerusalem buscaron á los Levitas de todos los lugares, para traerlos á Jerusalem, para hacer la dedicación y la fiesta con alabanzas y con cánticos, con címbalos, salterios y cítaras.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"spanish1909": "Y fueron reunidos los hijos de los cantores, así de la campiña alrededor de Jerusalem como de las aldeas de Netophati;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"spanish1909": "Y de la casa de Gilgal, y de los campos de Geba, y de Azmaveth; porque los cantores se habían edificado aldeas alrededor de Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 42, "word": {"spanish1909": "Y Maaseías, y Semeías, y Eleazar, y Uzzi, y Johanán, y Malchías, y Elam, y Ezer. Y los cantores cantaban alto, é Israhía era el prefecto.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 45, "word": {"spanish1909": "Y habían guardado la observancia de su Dios, y la observancia de la expiación, como también los cantores y los porteros, conforme al estatuto de David y de Salomón su hijo.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"spanish1909": "Porque desde el tiempo de David y de Asaph, ya de antiguo, había príncipes de cantores, y cántico y alabanza, y acción de gracias á Dios.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"spanish1909": "Y todo Israel en días de Zorobabel, y en días de Nehemías, daba raciones á los cantores y á los porteros, cada cosa en su día: consagraban asimismo sus porciones á los Levitas, y los Levitas consagraban parte á los hijos de Aarón.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"spanish1909": "Por cuanto no salieron á recibir á los hijos de Israel con pan y agua, antes alquilaron á Balaam contra ellos, para que los maldijera: mas nuestro Dios volvió la maldición en bendición.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y le había hecho una grande cámara, en la cual guardaban antes las ofrendas, y el perfume, y los vasos, y el diezmo del grano, y del vino y del aceite, que estaba mandado dar á los Levitas, á los cantores, y á los porteros; y la ofrenda de los sacerdotes.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 10, "word": {"spanish1909": "Entendí asimismo que las partes de los Levitas no se les habían dado; y que los Levitas y cantores que hacían el servicio se habían huído cada uno á su heredad.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"spanish1909": "¿No pecó por esto Salomón, rey de Israel? Bien que en muchas gentes no hubo rey como él, que era amado de su Dios y Dios lo había puesto por rey sobre todo Israel, aun á él hicieron pecar las mujeres extanjeras.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 30, "word": {"spanish1909": "Limpiélos pues de todo extranjero, y puse á los sacerdotes y Levitas por sus clases, á cada uno en su obra;\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"spanish1909": "Si place al rey, escríbase que sean destruídos; y yo pesaré diez mil talentos de plata en manos de los que manejan la hacienda, para que sean traídos á los tesoros del rey.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"spanish1909": "Levantóse luego el rey del banquete del vino en su furor, y se fué al huerto del palacio: y quedóse Amán para procurar de la reina Esther por su vida; porque vió que estaba resuelto para él el mal de parte del rey.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y dijo: Si place al rey, y si he hallado gracia delante de el, y si la cosa es recta delante del rey, y agradable yo en sus ojos, sea escrito para revocar las letras del designio de Amán hijo de Amadatha Agageo, que escribió para destruir á los Judíos que\r\n"}}, {"book": "Job", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y acontecía que, habiendo pasado en turno los días del convite, Job enviaba y santificábalos, y levantábase de mañana y ofrecía holocaustos conforme al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán blasfemado á Dios en s\r\n"}}, {"book": "Job", "chapter": 1, "verse": 22, "word": {"spanish1909": "En todo esto no pecó Job, ni atribuyó á Dios despropósito alguno.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y él le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. También recibimos el bien de Dios, ¿y el mal no recibiremos? En todo esto no pecó Job con sus labios.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 24, "word": {"spanish1909": "Y sabrás que hay paz en tu tienda; Y visitarás tu morada, y no pecarás.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 4, "word": {"spanish1909": "Cuando estoy acostado, digo: ¿Cuándo me levantaré? Y mide mi corazón la noche, Y estoy harto de devaneos hasta el alba.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 20, "word": {"spanish1909": "Pequé, ¿qué te haré, oh Guarda de los hombres? ¿Por qué me has puesto contrario á ti, Y que á mí mismo sea pesado?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 4, "word": {"spanish1909": "Si tus hijos pecaron contra él, El los echó en el lugar de su pecado.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 6, "word": {"spanish1909": "Para que inquieras mi iniquidad, Y busques mi pecado,\r\n"}}, {"book": "Job", "chapter": 10, "verse": 11, "word": {"spanish1909": "Vestísteme de piel y carne, Y cubrísteme de huesos y nervios.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 14, "word": {"spanish1909": "Si pequé, tú me has observado, Y no me limpias de mi iniquidad.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 23, "word": {"spanish1909": "¿Cuántas iniquidades y pecados tengo yo? Hazme entender mi prevaricación y mi pecado.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 16, "word": {"spanish1909": "Pues ahora me cuentas los pasos, Y no das tregua á mi pecado.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 8, "word": {"spanish1909": "Tú me has arrugado; testigo es mi flacura, Que se levanta contra mí para testificar en mi rostro.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"spanish1909": "¿No sabes esto que fué siempre, Desde el tiempo que fué puesto el hombre sobre la tierra,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 11, "word": {"spanish1909": "Sus huesos están llenos de sus mocedades, Y con él serán sepultados en el polvo.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"spanish1909": "He aquí, como asnos monteses en el desierto, Salen á su obra madrugando para robar; El desierto es mantenimiento de sus hijos.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 14, "word": {"spanish1909": "A la luz se levanta el matador, mata al pobre y al necesitado, Y de noche es como ladrón.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"spanish1909": "La sequía y el calor arrebatan las aguas de la nieve; Y el sepulcro á los pecadores.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"spanish1909": "La bendición del que se iba á perder venía sobre mí; Y al corazón de la viuda daba alegría.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 17, "word": {"spanish1909": "De noche taladra sobre mí mis huesos, Y mis pulsos no reposan.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 30, "word": {"spanish1909": "(Que ni aun entregué al pecado mi paladar, Pidiendo maldición para su alma;)\r\n"}}, {"book": "Job", "chapter": 33, "verse": 27, "word": {"spanish1909": "El mira sobre los hombres; y el que dijere: Pequé, y pervertí lo recto, Y no me ha aprovechado;\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"spanish1909": "Porque á su pecado añadió impiedad: Bate las manos entre nosotros, Y contra Dios multiplica sus palabras.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 3, "word": {"spanish1909": "Porque dijiste: ¿Qué ventaja sacarás tú de ello? ¿O qué provecho tendré de mi pecado?\r\n"}}, {"book": "Job", "chapter": 35, "verse": 6, "word": {"spanish1909": "Si pecares, ¿qué habrás hecho contra él? Y si tus rebeliones se multiplicaren, ¿qué le harás tú?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 12, "word": {"spanish1909": "¿Has tu mandado á la mañana en tus días? ¿Has mostrado al alba su lugar,\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"spanish1909": "(H40-12) Su cola mueve como un cedro, Y los nervios de sus genitales son entretejidos.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 18, "word": {"spanish1909": "Con sus estornudos encienden lumbre, Y sus ojos son como los párpados del alba.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 1, "word": {"spanish1909": "BIENAVENTURADO el varón que no anduvo en consejo de malos, Ni estuvo en camino de pecadores, Ni en silla de escarnecedores se ha sentado;\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 5, "word": {"spanish1909": "Por tanto no se levantarán los malos en el juicio, Ni los pecadores en la congregación de los justos.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"spanish1909": "De Jehová es la salud: Sobre tu pueblo será tu bendición. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"spanish1909": "Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia, Amaréis la vanidad, y buscaréis la mentira? (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 4, "word": {"spanish1909": "Temblad, y no pequéis: Conversad en vuestro corazón sobre vuestra cama, y desistid. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 6, "word": {"spanish1909": "Destruirás á los que hablan mentira: Al hombre de sangres y de engaño abominará Jehová.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"spanish1909": "Alabaré yo á Jehová conforme á su justicia, Y cantaré al nombre de Jehová el Altísimo.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"spanish1909": "Alegraréme y regocijaréme en ti: Cantaré á tu nombre, oh Altísimo;\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 7, "word": {"spanish1909": "Llena está su boca de maldición, y de engaños y fraude: Debajo de su lengua, vejación y maldad.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 6, "word": {"spanish1909": "Cantaré á Jehová, Porque me ha hecho bien.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"spanish1909": "Por tanto yo te confesaré entre las gentes, oh Jehová, Y cantaré á tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 13, "word": {"spanish1909": "Detén asimismo á tu siervo de las soberbias; Que no se enseñoreen de mí: Entonces seré íntegro, y estaré limpio de gran rebelión.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"spanish1909": "Pues le has salido al encuentro con bendiciones de bien: Corona de oro fino has puesto sobre su cabeza.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"spanish1909": "Ensálzate, oh Jehová, con tu fortaleza: Cantaremos y alabaremos tu poderío.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"spanish1909": "El recibirá bendición de Jehová, Y justicia del Dios de salud.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"spanish1909": "De los pecados de mi mocedad, y de mis rebeliones, no te acuerdes; Conforme á tu misericordia acuérdate de mí, Por tu bondad, oh Jehová.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 8, "word": {"spanish1909": "Bueno y recto es Jehová: Por tanto él enseñará á los pecadores el camino.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"spanish1909": "Mira mi aflicción y mi trabajo: Y perdona todos mis pecados.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"spanish1909": "No juntes con los pecadores mi alma, Ni con los hombres de sangres mi vida:\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"spanish1909": "Y luego ensalzará mi cabeza sobre mis enemigos en derredor de mí: Y yo sacrificaré en su tabernáculo sacrificios de júbilo: Cantaré y salmearé á Jehová.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"spanish1909": "Por tanto á ti cantaré, gloria mía, y no estaré callado. Jehová Dios mío, te alabaré para siempre.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"spanish1909": "Salmo de David: Masquil. BIENAVENTURADO aquel cuyas iniquidades son perdonadas, y borrados sus pecados.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"spanish1909": "Mi pecado te declaré, y no encubrí mi iniquidad. Confesaré, dije, contra mí mis rebeliones á Jehová; Y tú perdonaste la maldad de mi pecado. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 2, "word": {"spanish1909": "Celebrad á Jehová con arpa: Cantadle con salterio y decacordio.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 3, "word": {"spanish1909": "No hay sanidad en mi carne á causa de tu ira; Ni hay paz en mis huesos á causa de mi pecado.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 18, "word": {"spanish1909": "Por tanto denunciaré mi maldad; Congojaréme por mi pecado.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 1, "word": {"spanish1909": "Al Músico principal, á Jeduthún: Salmo de David. YO DIJE: Atenderé á mis caminos, Para no pecar con mi lengua: Guardaré mi boca con freno, En tanto que el impío fuere contra mí.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"spanish1909": "Enardecióse mi corazón dentro de mí; Encendióse fuego en mi meditación, Y así proferí con mi lengua:\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 6, "word": {"spanish1909": "Sacrificio y presente no te agrada; Has abierto mis oídos; Holocausto y expiación no has demandado.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 4, "word": {"spanish1909": "Yo dije: Jehová, ten misericordia de mí; Sana mi alma, porque contra ti he pecado.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"spanish1909": "Cantad á Dios, cantad: Cantad á nuestro Rey, cantad.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"spanish1909": "Porque Dios es el Rey de toda la tierra: Cantad con inteligencia.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 1, "word": {"spanish1909": "Salmo de Asaph. EL Dios de dioses, Jehová, ha hablado, Y convocado la tierra desde el nacimiento del sol hasta donde se pone.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 2, "word": {"spanish1909": "Lávame más y más de mi maldad, Y límpiame de mi pecado.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"spanish1909": "Porque yo reconozco mis rebeliones; Y mi pecado está siempre delante de mí.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"spanish1909": "A ti, á ti solo he pecado, Y he hecho lo malo delante de tus ojos: Porque seas reconocido justo en tu palabra, Y tenido por puro en tu juicio.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 5, "word": {"spanish1909": "He aquí, en maldad he sido formado, Y en pecado me concibió mi madre.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 9, "word": {"spanish1909": "Esconde tu rostro de mis pecados, Y borra todas mis maldades.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 13, "word": {"spanish1909": "Enseñaré á los prevaricadores tus caminos; Y los pecadores se convertirán á ti.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 14, "word": {"spanish1909": "Líbrame de homicidios, oh Dios, Dios de mi salud: Cantará mi lengua tu justicia.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"spanish1909": "Pronto está mi corazón, oh Dios, mi corazón está dispuesto: Cantaré, y trovaré salmos.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"spanish1909": "Alabarte he en los pueblos, oh Señor; Cantaré de ti en las naciones.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 3, "word": {"spanish1909": "Porque he aquí están acechando mi vida: Hanse juntado contra mí fuertes, No por falta mía, ni pecado mío, oh Jehová.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 12, "word": {"spanish1909": "Por el pecado de su boca, por la palabra de sus labios; Y sean presos por su soberbia, Y por la maldición y mentira que profieren.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"spanish1909": "Yo empero cantaré tu fortaleza, Y loaré de mañana tu misericordia: Porque has sido mi amparo Y refugio en el día de mi angustia.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"spanish1909": "Fortaleza mía, á ti cantaré; Porque eres Dios de mi amparo, Dios de mi misericordia.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"spanish1909": "Así cantaré tu nombre para siempre, Pagando mis votos cada día.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 13, "word": {"spanish1909": "Vístense los llanos de manadas, Y los valles se cubren de grano: Dan voces de júbilo, y aun cantan.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 4, "word": {"spanish1909": "Toda la tierra te adorará, Y cantará á ti; Cantarán á tu nombre. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"spanish1909": "Alégrense y gocénse las gentes; Porque juzgarás los pueblos con equidad, Y pastorearás las naciones en la tierra. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"spanish1909": "Cantad á Dios, cantad salmos á su nombre: Ensalzad al que sube sobre los cielos En JAH su nombre, y alegraos delante de él.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"spanish1909": "Los cantores iban delante, los tañedores detrás; En medio, las doncellas, con adufes.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"spanish1909": "Reinos de la tierra, cantad á Dios, Cantad al Señor (Selah);\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"spanish1909": "Estoy hundido en cieno profundo, donde no hay pie: He venido á abismos de aguas, y la corriente me ha anegado.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"spanish1909": "Dios, tú sabes mi locura; Y mis delitos no te son ocultos.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"spanish1909": "Sácame del lodo, y no sea yo sumergido: Sea yo libertado de los que me aborrecen, y del profundo de las aguas.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"spanish1909": "Asimismo yo te alabaré con instrumento de salterio, Oh Dios mío: tu verdad cantaré yo á ti en el arpa, Oh Santo de Israel.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"spanish1909": "Mis labios cantarán cuando á ti salmeare, Y mi alma, á la cual redimiste.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"spanish1909": "Mas yo anunciaré siempre, Cantaré alabanzas al Dios de Jacob.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 17, "word": {"spanish1909": "Empero aun tornaron á pecar contra él, Enojando en la soledad al Altísimo.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 32, "word": {"spanish1909": "Con todo esto pecaron aún, Y no dieron crédito á sus maravillas.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 9, "word": {"spanish1909": "Ayúdanos, oh Dios, salud nuestra, por la gloria de tu nombre: Y líbranos, y aplácate sobre nuestros pecados por amor de tu nombre.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 4, "word": {"spanish1909": "Bienaventurados los que habitan en tu casa: Perpetuamente te alabarán (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 6, "word": {"spanish1909": "Atravesando el valle de Baca pónenle por fuente, Cuando la lluvia llena los estanques.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"spanish1909": "Perdonaste la iniquidad de tu pueblo; Todos los pecados de ellos cubriste. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 7, "word": {"spanish1909": "Y cantores y tañedores en ella dirán: Todas mis fuentes estarán en ti.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"spanish1909": "Masquil de Ethán Ezrahita. LAS misericordias de Jehová cantaré perpetuamente; En generación y generación haré notoria tu verdad con mi boca.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 8, "word": {"spanish1909": "Pusiste nuestras maldades delante de ti, Nuestros yerros á la luz de tu rostro.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"spanish1909": "Salmo: Canción para el día del Sábado. BUENO es alabar á Jehová, Y cantar salmos á tu nombre, oh Altísimo;\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 1, "word": {"spanish1909": "VENID, celebremos alegremente á Jehová: Cantemos con júbilo á la roca de nuestra salud.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 1, "word": {"spanish1909": "CANTAD á Jehová canción nueva; Cantad á Jehová, toda la tierra.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"spanish1909": "Salmo. CANTAD á Jehová canción nueva; Porque ha hecho maravillas: Su diestra lo ha salvado, y su santo brazo.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"spanish1909": "Cantad alegres á Jehová, toda la tierra; Levantad la voz, y aplaudid, y salmead.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 2, "word": {"spanish1909": "Servid á Jehová con alegría: Venid ante su acatamiento con regocijo.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"spanish1909": "Salmo de David. MISERICORDIA y juicio cantaré: A ti cantaré yo, oh Jehová.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 10, "word": {"spanish1909": "No ha hecho con nosotros conforme á nuestras iniquidades; Ni nos ha pagado conforme á nuestros pecados.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"spanish1909": "Junto á aquellos habitarán las aves de los cielos; Entre las ramas dan voces.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"spanish1909": "A Jehová cantaré en mi vida: A mi Dios salmearé mientras viviere.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 35, "word": {"spanish1909": "Sean consumidos de la tierra los pecadores, Y los impíos dejen de ser. Bendice, alma mía, á Jehová. Aleluya.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 2, "word": {"spanish1909": "Cantadle, cantadle salmos: Hablad de todas sus maravillas.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 6, "word": {"spanish1909": "Pecamos con nuestros padres, Hicimos iniquidad, hicimos impiedad.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"spanish1909": "Los que descienden á la mar en navíos, Y hacen negocio en las muchas aguas,\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"spanish1909": "Canción: Salmo de David. MI corazón está dispuesto, oh Dios; Cantaré y salmearé todavía en mi gloria.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"spanish1909": "Te alabaré, oh Jehová, entre los pueblos; A ti cantaré salmos entre las naciones.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"spanish1909": "Cuando fuere juzgado, salga impío; Y su oración sea para pecado.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 14, "word": {"spanish1909": "Venga en memoria cerca de Jehová la maldad de sus padres, Y el pecado de su madre no sea borrado.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"spanish1909": "Y amó la maldición, y vínole; Y no quiso la bendición, y ella se alejó de él.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"spanish1909": "Y vistióse de maldición como de su vestido, Y entró como agua en sus entrañas, Y como aceite en sus huesos.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"spanish1909": "Desde el nacimiento del sol hasta donde se pone, Sea alabado el nombre de Jehová.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 11, "word": {"spanish1909": "En mi corazón he guardado tus dichos, Para no pecar contra ti.\r\n"}}, {"book": "Psalms", "chapter": 126, "verse": 2, "word": {"spanish1909": "Entonces nuestra boca se henchirá de risa, Y nuestra lengua de alabanza; Entonces dirán entre las gentes: Grandes cosas ha hecho Jehová con éstos.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"spanish1909": "Ni dijeron los que pasaban: Bendición de Jehová sea sobre vosotros; Os bendecimos en el nombre de Jehová.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"spanish1909": "Como el rocío de Hermón, Que desciende sobre los montes de Sión: Porque allí envía Jehová bendición, Y vida eterna.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"spanish1909": "Alabad á JAH, porque es bueno Jehová: Cantad salmos á su nombre, porque es suave.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 4, "word": {"spanish1909": "Cantadnos algunos de los himnos de Sión. ¿Cómo cantaremos canción de Jehová En tierra de extraños?\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"spanish1909": "Salmo de David. ALABARTE he con todo mi corazón: Delante de los dioses te cantaré salmos.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 5, "word": {"spanish1909": "Y cantarán de los caminos de Jehová: Que la gloria de Jehová es grande.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"spanish1909": "Tú has conocido mi sentarme y mi levantarme, Has entendido desde lejos mis pensamientos.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"spanish1909": "Oh Dios, á ti cantaré canción nueva: Con salterio, con decacordio cantaré á ti.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 7, "word": {"spanish1909": "Reproducirán la memoria de la muchedumbre de tu bondad, Y cantarán tu justicia.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"spanish1909": "Alabaré á Jehová en mi vida: Cantaré salmos á mi Dios mientras viviere.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"spanish1909": "ALABAD á JAH, Porque es bueno cantar salmos á nuestro Dios; Porque suave y hermosa es la alabanza.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"spanish1909": "Cantad á Jehová con alabanza, Cantad con arpa á nuestro Dios.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"spanish1909": "Alaben su nombre con corro: Con adufe y arpa á él canten.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 5, "word": {"spanish1909": "Gozarse han los píos con gloria: Cantarán sobre sus camas.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 10, "word": {"spanish1909": "Hijo mío, si los pecadores te quisieren engañar, No consientas.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 22, "word": {"spanish1909": "Prenderán al impío sus propias iniquidades, Y detenido será con las cuerdas de su pecado.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 8, "word": {"spanish1909": "El cual pasaba por la calle, junto á la esquina de aquella, E iba camino de su casa,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"spanish1909": "Mas el que peca contra mí, defrauda su alma: Todos los que me aborrecen, aman la muerte.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"spanish1909": "Bendiciones sobre la cabeza del justo: Mas violencia cubrirá la boca de los impíos.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"spanish1909": "El odio despierta rencillas: Mas la caridad cubrirá todas las faltas.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"spanish1909": "La obra del justo es para vida; Mas el fruto del impío es para pecado.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"spanish1909": "En las muchas palabras no falta pecado: Mas el que refrena sus labios es prudente.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"spanish1909": "La bendición de Jehová es la que enriquece, Y no añade tristeza con ella.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"spanish1909": "Por la bendición de los rectos la ciudad será engrandecida: Mas por la boca de los impíos ella será trastornada.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"spanish1909": "Al que retiene el grano, el pueblo lo maldecirá: Mas bendición será sobre la cabeza del que vende.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 31, "word": {"spanish1909": "Ciertamente el justo será pagado en la tierra: ­Cuánto más el impío y el pecador!\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"spanish1909": "La justicia guarda al de perfecto camino: Mas la impiedad trastornará al pecador.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 21, "word": {"spanish1909": "Mal perseguirá á los pecadores: Mas á los justos les será bien retribuído.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 22, "word": {"spanish1909": "El bueno dejará herederos á los hijos de los hijos; Y el haber del pecador, para el justo está guardado.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 9, "word": {"spanish1909": "Los necios se mofan del pecado: Mas entre los rectos hay favor.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"spanish1909": "Peca el que menosprecia á su prójimo: Mas el que tiene misericordia de los pobres, es bienaventurado.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 34, "word": {"spanish1909": "La justicia engrandece la nación: Mas el pecado es afrenta de las naciones.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 33, "word": {"spanish1909": "La suerte se echa en el seno: Mas de Jehová es el juicio de ella.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"spanish1909": "El alma sin ciencia no es buena; Y el presuroso de pies peca.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"spanish1909": "Como bramido de cachorro de león es el terror del rey: El que lo hace enfurecerse, peca contra su alma.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 9, "word": {"spanish1909": "¿Quién podrá decir: Yo he limpiado mi corazón, Limpio estoy de mi pecado?\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 4, "word": {"spanish1909": "Altivez de ojos, y orgullo de corazón, Y el brillo de los impíos, son pecado.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 29, "word": {"spanish1909": "¿Has visto hombre solícito en su obra? delante de los reyes estará; No estará delante de los de baja suerte.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"spanish1909": "No tenga tu corazón envidia de los pecadores, Antes persevera en el temor de Jehová todo tiempo:\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 21, "word": {"spanish1909": "Porque el bebedor y el comilón empobrecerán: Y el sueño hará vestir vestidos rotos.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 9, "word": {"spanish1909": "El pensamiento del necio es pecado: Y abominación á los hombres el escarnecedor.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"spanish1909": "Mas los que lo reprenden, serán agradables, Y sobre ellos vendrá bendición de bien.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 20, "word": {"spanish1909": "El que canta canciones al corazón afligido, Es como el que quita la ropa en tiempo de frío, ó el que sobre el jabón echa vinagre.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"spanish1909": "El que bendice á su amigo en alta voz, madrugando de mañana, Por maldición se le contará.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"spanish1909": "El que encubre sus pecados, no prosperará: Mas el que los confiesa y se aparta, alcanzará misericordia.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"spanish1909": "El hombre de verdad tendrá muchas bendiciones: Mas el que se apresura á enriquecer, no será sin culpa.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"spanish1909": "En la prevaricación del hombre malo hay lazo: Mas el justo cantará y se alegrará.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 24, "word": {"spanish1909": "El aparcero del ladrón aborrece su vida; Oirá maldiciones, y no lo denunciará.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 31, "word": {"spanish1909": "El lebrel ceñido de lomos; asimismo el macho cabrío; Y un rey contra el cual ninguno se levanta.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"spanish1909": "Alleguéme también plata y oro, y tesoro preciado de reyes y de provincias; híceme de cantores y cantoras, y los deleites de los hijos de los hombres, instrumentos músicos y de todas suertes.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"spanish1909": "Porque al hombre que le agrada, Dios le da sabiduría y ciencia y gozo, mas al pecador da trabajo, el que allegue y amontone, para que dé al que agrada á Dios. También esto es vanidad y aflicción de espíritu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"spanish1909": "Porque de la mucha ocupación viene el sueño, y de la multitud de las palabras la voz del necio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"spanish1909": "No sueltes tu boca para hacer pecar á tu carne; ni digas delante del ángel, que fué ignorancia. ¿Por qué harás que Dios se aire á causa de tu voz, y que destruya la obra de tus manos?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 20, "word": {"spanish1909": "Ciertamente no hay hombre justo en la tierra, que haga bien y nunca peque.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 26, "word": {"spanish1909": "Y yo he hallado más amarga que la muerte la mujer, la cual es redes, y lazos su corazón; sus manos como ligaduras. El que agrada á Dios escapará de ella; mas el pecador será preso en ella.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"spanish1909": "Bien que el pecador haga mal cien veces, y le sea dilatado el castigo, con todo yo también sé que los que á Dios temen tendrán bien, los que temieren ante su presencia;\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"spanish1909": "Yo pues dí mi corazón á conocer sabiduría, y á ver la faena que se hace sobre la tierra; (porque hay quien ni de noche ni de día ve sueño en su ojos;)\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"spanish1909": "Todo acontece de la misma manera á todos: un mismo suceso ocurre al justo y al impío; al bueno y al limpio y al no limpio; al que sacrifica, y al que no sacrifica: como el bueno, así el que peca; el que jura, como el que teme el juramento.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 18, "word": {"spanish1909": "Mejor es la sabiduría que las armas de guerra; mas un pecador destruye mucho bien.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"spanish1909": "Hanse mostrado las flores en la tierra, El tiempo de la canción es venido, Y en nuestro país se ha oído la voz de la tórtola;\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"spanish1909": "Y tu paladar como el buen vino, Que se entra á mi amado suavemente, Y hace hablar los labios de los viejos.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"spanish1909": "Oh gente pecadora, pueblo cargado de maldad, generación de malignos, hijos depravados! Dejaron á Jehová, provocaron á ira al Santo de Israel, tornáronse atrás.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 18, "word": {"spanish1909": "Venid luego, dirá Jehová, y estemos á cuenta: si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos: si fueren rojos como el carmesí, vendrán á ser como blanca lana.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 28, "word": {"spanish1909": "Mas los rebeldes y pecadores á una serán quebrantados, y los que dejan á Jehová serán consumidos.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"spanish1909": "La apariencia del rostro de ellos los convence: que como Sodoma predican su pecado, no lo disimulan. ­Ay del alma de ellos! porque allegaron mal para sí.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"spanish1909": "AHORA cantaré por mi amado el cantar de mi amado á su viña. Tenía mi amado una viña en un recuesto, lugar fértil.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 18, "word": {"spanish1909": "Ay de los que traen la iniquidad con cuerdas de vanidad, y el pecado como con coyundas de carreta,\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y tocando con él sobre mi boca, dijo: He aquí que esto tocó tus labios, y es quitada tu culpa, y limpio tu pecado.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"spanish1909": "He aquí el día de Jehová viene, crudo, y de saña y ardor de ira, para tornar la tierra en soledad, y raer de ella sus pecadores.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 7, "word": {"spanish1909": "Descansó, sosegó toda la tierra: cantaron alabanza.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 10, "word": {"spanish1909": "Quitado es el gozo y la alegría del campo fértil; en las viñas no cantarán, ni se regocijarán; no pisará vino en los lagares el pisador: la canción he hecho cesar.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"spanish1909": "Esta es la palabra que pronunció Jehová sobre Moab desde aquel tiempo.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"spanish1909": "En aquel tiempo, Israel será tercero con Egipto y con Asiria; será bendición en medio de la tierra;\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 15, "word": {"spanish1909": "Y acontecerá en aquel día, que Tiro será puesta en olvido por setenta años, como días de un rey. Después de los setenta años, cantará Tiro canción como de ramera.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"spanish1909": "Toma arpa, y rodea la ciudad, oh ramera olvidada: haz buena melodía, reitera la canción, porque tornes en memoria.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"spanish1909": "Estos alzarán su voz, cantarán gozosos en la grandeza de Jehová, desde la mar darán voces.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 19, "word": {"spanish1909": "Tus muertos vivirán; junto con mi cuerpo muerto resucitarán. ­Despertad y cantad, moradores del polvo! porque tu rocío, cual rocío de hortalizas; y la tierra echará los muertos.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 2, "word": {"spanish1909": "En aquel día cantad de la viña del vino rojo.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"spanish1909": "De esta manera pues será purgada la iniquidad de Jacob; y éste será todo el fruto, la remoción de su pecado, cuando tornare todas las piedras del altar como piedras de cal desmenuzadas, y no se levantarán los bosques, ni las imágenes del sol.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"spanish1909": "AY de los hijos que se apartan, dice Jehová, para tomar consejo, y no de mí; para cobijarse con cubierta, y no de mi espíritu, añadiendo pecado á pecado!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 28, "word": {"spanish1909": "Y su aliento, cual torrente que inunda: llegará hasta el cuello, para zarandear las gentes con criba de destrucción; y el freno estará en las quijadas de los pueblos, haciéndo les errar.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"spanish1909": "Como las aves que vuelan, así amparará Jehová de los ejércitos á Jerusalem, amparando, librando, pasando, y salvando.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"spanish1909": "Porque en aquel día arrojará el hombre sus ídolos de plata, y sus ídolos de oro, que para vosotros han hecho vuestras manos pecadoras.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"spanish1909": "Los pecadores se asombraron en Sión, espanto sobrecogió á los hipócritas. ¿Quién de nosotros morará con el fuego consumidor? ¿quién de nosotros habitará con las llamas eternas?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 2, "word": {"spanish1909": "Florecerá profusamente, y también se alegrará y cantará con júbilo: la gloria del Líbano le será dada, la hermosura de Carmel y de Sarón. Ellos verán la gloria de Jehová, la hermosura del Dios nuestro.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"spanish1909": "Entonces el cojo saltará como un ciervo, y cantará la lengua del mudo; porque aguas serán cavadas en el desierto, y torrentes en la soledad.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"spanish1909": "He aquí amargura grande me sobrevino en la paz: Mas á ti plugo librar mi vida del hoyo de corrupción. Porque echaste tras tus espaldas todos mis pecados.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"spanish1909": "Jehová para salvarme; Por tanto cantaremos nuestros salmos En la casa de Jehová todos los días de nuestra vida.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"spanish1909": "Hablad al corazón de Jerusalem: decidle á voces que su tiempo es ya cumplido, que su pecado es perdonado; que doble ha recibido de la mano de Jehová por todos sus pecados.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 25, "word": {"spanish1909": "Del norte desperté uno, y vendrá; del nacimiento del sol llamará en mi nombre: y hollará príncipes como lodo, y como pisa el barro el alfarero.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"spanish1909": "Alcen la voz el desierto y sus ciudades, las aldeas donde habita Cedar: canten los moradores de la Piedra, y desde la cumbre de los montes den voces de júbilo.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 24, "word": {"spanish1909": "¿Quién dió á Jacob en presa, y entregó á Israel á saqueadores? ¿No fué Jehová, contra quien pecamos? y no quisieron andar en sus caminos, ni oyeron su ley.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"spanish1909": "No compraste para mí caña aromática por dinero, ni me saciaste con la grosura de tus sacrificios; antes me hiciste servir en tus pecados, me has fatigado con tus maldades.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 25, "word": {"spanish1909": "Yo, yo soy el que borro tus rebeliones por amor de mí; y no me acordaré de tus pecados.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 27, "word": {"spanish1909": "Tu primer padre pecó, y tus enseñadores prevaricaron contra mí.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"spanish1909": "Porque yo derramaré aguas sobre el secadal, y ríos sobre la tierra árida: mi espíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos:\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 7, "word": {"spanish1909": "¿Y quién llamará como yo, y denunciará esto, y lo ordenará por mí, desde que hice el pueblo antiguo? Anúncienles lo que viene, y lo que está por venir.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"spanish1909": "Yo deshice como á nube tus rebeliones, y como á niebla tus pecados: tórnate á mí, porque yo te redimí.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"spanish1909": "Cantad loores, oh cielos, porque Jehová lo hizo; gritad con júbilo, lugares bajos de la tierra; prorrumpid, montes, en alabanza; bosque, y todo árbol que en él está: porque Jehová redimió á Jacob, y en Israel será glorificado.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 6, "word": {"spanish1909": "Para que se sepa desde el nacimiento del sol, y desde donde se pone, que no hay más que yo; yo Jehová, y ninguno más que yo:\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 4, "word": {"spanish1909": "Porque conozco que eres duro, y nervio de hierro tu cerviz, y tu frente de metal,\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"spanish1909": "Salid de Babilonia, huid de entre los Caldeos; dad nuevas de esto con voz de alegría, publicadlo, llevadlo hasta lo postrero de la tierra: decid: Redimió Jehová á Jacob su siervo.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"spanish1909": "Cantad alabanzas, oh cielos, y alégrate, tierra; y prorrumpid en alabanzas, oh montes: porque Jehová ha consolado su pueblo, y de sus pobres tendrá misericordia.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"spanish1909": "Y reyes serán tus ayos, y sus reinas tus amas de leche; el rostro inclinado á tierra te adorarán, y lamerán el polvo de tus pies: y conocerás que yo soy Jehová, que no se avergonzarán los que me esperan.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"spanish1909": "Cierto, tornarán los redimidos de Jehová, volverán á Sión cantando, y gozo perpetuo será sobre sus cabezas: poseerán gozo y alegría, y el dolor y el gemido huirán.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"spanish1909": "Voz de tus atalayas! alzarán la voz, juntamente darán voces de júbilo; porque ojo á ojo verán que Jehová vuelve á traer á Sión.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"spanish1909": "Cantad alabanzas, alegraos juntamente, soledades de Jerusalem: porque Jehová ha consolado su pueblo, á Jerusalem ha redimido.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 10, "word": {"spanish1909": "Con todo eso Jehová quiso quebrantarlo, sujetándole á padecimiento. Cuando hubiere puesto su vida en expiación por el pecado, verá linaje, vivirá por largos días, y la voluntad de Jehová será en su mano prosperada.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 12, "word": {"spanish1909": "Por tanto yo le daré parte con los grandes, y con los fuertes repartirá despojos; por cuanto derramó su vida hasta la muerte, y fué contado con los perversos, habiendo él llevado el pecado de muchos y orado por los transgresores.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"spanish1909": "ALÉGRATE, oh estéril, la que no paría; levanta canción, y da voces de júbilo, la que nunca estuvo de parto: porque más son los hijos de la dejada que los de la casada, ha dicho Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 12, "word": {"spanish1909": "Porque con alegría saldréis, y con paz seréis vueltos; los montes y los collados levantarán canción delante de vosotros, y todos los árboles del campo darán palmadas de aplauso.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"spanish1909": "CLAMA á voz en cuello, no te detengas; alza tu voz como trompeta, y anuncia á mi pueblo su rebelión, y á la casa de Jacob su pecado.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 2, "word": {"spanish1909": "Mas vuestras iniquidades han hecho división entre vosotros y vuestro Dios, y vuestros pecados han hecho ocultar su rostro de vosotros, para no oir.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 12, "word": {"spanish1909": "Porque nuestras rebeliones se han multiplicado delante de ti, y nuestros pecados han atestiguado contra nosotros; porque con nosotros están nuestras iniquidades, y conocemos nuestros pecados:\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 13, "word": {"spanish1909": "El prevaricar y mentir contra Jehová, y tornar de en pos de nuestro Dios; el hablar calumnia y rebelión, concebir y proferir de corazón palabras de mentira.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"spanish1909": "Y temerán desde el occidente el nombre de Jehová, y desde el nacimiento del sol su gloria: porque vendrá el enemigo como río, mas el espíritu de Jehová levantará bandera contra él.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 3, "word": {"spanish1909": "Y andarán las gentes á tu luz, y los reyes al resplandor de tu nacimiento.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"spanish1909": "Ni nunca oyeron, ni oídos percibieron, ni ojo ha visto Dios fuera de ti, que hiciese por el que en él espera.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"spanish1909": "Saliste al encuentro al que con alegría obraba justicia, á los que se acordaban de ti en tus caminos: he aquí, tú te enojaste porque pecamos; en esos hay perpetuidad, y seremos salvos.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"spanish1909": "Así ha dicho Jehová: Como si alguno hallase mosto en un racimo, y dijese: No lo desperdicies, que bendición hay en él; así haré yo por mis siervos, que no lo destruiré todo.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 14, "word": {"spanish1909": "He aquí que mis siervos cantarán por júbilo del corazón, y vosotros clamaréis por el dolor del corazón, y por el quebrantamiento de espíritu aullaréis.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 20, "word": {"spanish1909": "No habrá más allí niño de días, ni viejo que sus días no cumpla: porque el niño morirá de cien años, y el pecador de cien años, será maldito.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 23, "word": {"spanish1909": "¿Como dices: No soy inmunda, nunca anduve tras los Baales? Mira tu proceder en el valle, conoce lo que has hecho, dromedaria ligera que frecuentas sus carreras;\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 35, "word": {"spanish1909": "Y dices: Porque soy inocente, de cierto su ira se apartó de mí. He aquí yo entraré en juicio contigo, porque dijiste: No he pecado.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"spanish1909": "Yacemos en nuestra confusión, y nuestra afrenta nos cubre: porque pecamos contra Jehová nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este día; y no hemos escuchado la voz de Jehová nuestro Dios.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 25, "word": {"spanish1909": "Vuestras iniquidades han estorbado estas cosas; y vuestros pecados apartaron de vosotros el bien.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 13, "word": {"spanish1909": "Ahora pues, por cuanto habéis vosotros hecho todas estas obras, dice Jehová, y bien que os hablé, madrugando para hablar, no oísteis, y os llamé, y no respondisteis;\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"spanish1909": "Desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy. Y os envié á todos los profetas mis siervos, cada día madrugando y enviándolos:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"spanish1909": "¿Sobre qué nos aseguramos? Juntaos, y entrémonos en las ciudades fuertes, y allí reposaremos: porque Jehová nuestro Dios nos ha hecho callar, y dádonos á beber bebida de hiel, porque pecamos contra Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"spanish1909": "Porque con eficacia protesté a vuestros padres el día que los hice subir de la tierra de Egipto hasta el día de hoy, madrugando y protestando, diciendo: Oid mi voz.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 7, "word": {"spanish1909": "Si nuestras iniquidades testifican contra nosotros, oh Jehová, haz por amor de tu nombre; porque nuestras rebeliones se han multiplicado, contra ti pecamos.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"spanish1909": "Así ha dicho Jehová á este pueblo: Así amaron moverse, ni detuvieron sus pies: por tanto, Jehová no los tiene en voluntad; acordaráse ahora de la maldad de ellos, y visitará sus pecados.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"spanish1909": "Reconocemos, oh Jehová, nuestra impiedad, la iniquidad de nuestros padres: porque contra ti hemos pecado.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 7, "word": {"spanish1909": "Y aventélos con aventador hasta las puertas de la tierra; desahijé, desbaraté mi pueblo; no se tornaron de sus caminos.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 13, "word": {"spanish1909": "Tus riquezas y tus tesoros daré á saco sin ningún precio, por todos tus pecados, y en todos tus términos;\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"spanish1909": "Y acontecerá que cuando anunciares á este pueblo todas estas cosas, te dirán ellos: ¿Por qué habló Jehová sobre nosotros este mal tan grande? ¿y qué maldad es la nuestra, ó qué pecado es el nuestro, que cometiéramos contra Jehová nuestro Dios?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 18, "word": {"spanish1909": "Mas primero pagaré al doble su iniquidad y su pecado; porque contaminaron mi tierra con los cuerpos muertos de sus abominaciones, y de sus abominaciones llenaron mi heredad.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"spanish1909": "EL pecado de Judá escrito está con cincel de hierro, y con punta de diamante: esculpido está en la tabla de su corazón, y en los lados de vuestros altares;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 3, "word": {"spanish1909": "Oh mi montaña! tu hacienda en el campo y todos tus tesoros daré á saco, por el pecado de tus altos en todos tus términos.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"spanish1909": "Para poner su tierra en desolación, y en silbos perpetuos; todo aquel que pasare por ella se maravillará, y meneará su cabeza.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"spanish1909": "Mas tú, oh Jehová, conoces todo su consejo contra mí para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro: y tropiecen delante de ti; haz así con ellos en el tiempo de tu furor.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"spanish1909": "Y pondré á esta ciudad por espanto y silbo: todo aquel que pasare por ella se maravillará, y silbará sobre todas sus plagas.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 8, "word": {"spanish1909": "Porque desde que hablo, doy voces, grito, Violencia y destrucción: porque la palabra de Jehová me ha sido para afrenta y escarnio cada día.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 38, "word": {"spanish1909": "Mas si dijereis: Carga de Jehová: por eso Jehová dice así: Porque dijisteis esta palabra, Carga de Jehová, habiendo enviado á deciros: No digáis, Carga de Jehová:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 3, "word": {"spanish1909": "Desde el año trece de Josías hijo de Amón, rey de Judá, hasta este día, que son veintitrés años, fué á mí palabra de Jehová, y os he hablado, madrugando y dando aviso; mas no oisteis.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"spanish1909": "Y envió Jehová á vosotros todos sus siervos los profetas, madrugando y enviándolos; mas no oisteis, ni inclinasteis vuestro oído para escuchar,\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 9, "word": {"spanish1909": "He aquí enviaré yo, y tomaré todos los linajes del aquilón, dice Jehová, y á Nabucodonosor rey de Babilonia, mi siervo, y traerélos contra esta tierra, y contra sus moradores, y contra todas estas naciones en derredor; y los destruiré, y pondrélos por esc\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"spanish1909": "A Jerusalem, á las ciudades de Judá, y á sus reyes, y á sus príncipes, para ponerlos en soledad, en escarnio, y en silbo, y en maldición, como este día;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"spanish1909": "Para atender á las palabras de mis siervos los profetas que yo os envío, madrugando en enviarlos, á los cuales no habéis oído;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 10, "word": {"spanish1909": "Porque así dijo Jehová: Cuando en Babilonia se cumplieren los setenta años, yo os visitaré, y despertaré sobre vosotros mi buena palabra, para tornaros á este lugar.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 18, "word": {"spanish1909": "Y perseguirélos con espada, con hambre y con pestilencia; y darélos por escarnio á todos los reinos de la tierra, por maldición y por espanto, y por silbo y por afrenta á todas la gentes á las cuales los habré arrojado;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"spanish1909": "Porque no oyeron mis palabras, dice Jehová, que les envié por mis siervos los profetas, madrugando en enviarlos; y no habéis escuchado, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"spanish1909": "Todos tus enamorados te olvidaron; no te buscan; porque de herida de enemigo te herí, con azote de cruel, á causa de la muchedumbre de tu maldad, y de la multitud de tus pecados.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 15, "word": {"spanish1909": "¿Por qué gritas á causa de tu quebrantamiento? Desahuciado es tu dolor: porque por la grandeza de tu iniquidad, y por tus muchos pecados te he hecho esto.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"spanish1909": "Y vendrán, y harán alabanzas en lo alto de Sión, y correrán al bien de Jehová, al pan, y al vino, y al aceite, y al ganado de las ovejas y de las vacas; y su alma será como huerto de riego, ni nunca más tendrán dolor.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"spanish1909": "¿No es Ephraim hijo precioso para mí? ¿no es niño delicioso? pues desde que hablé de él, heme acordado de él constantemente. Por eso mis entrañas se conmovieron por él: apiadado, tendré de él misericordia, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"spanish1909": "Y no enseñará más ninguno á su prójimo, ni ninguno á su hermano, diciendo: Conoce á Jehová: porque todos me conocerán, desde el más pequeño de ellos hasta el más grande, dice Jehová: porque perdonaré la maldad de ellos, y no me acordaré más de su pecado.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 33, "word": {"spanish1909": "Y volviéronme la cerviz, y no el rostro: y cuando los enseñaba, enseñaba, fbamadrugando y enseñando, no escucharon para recibir corrección:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"spanish1909": "Y edificaron altares á Baal, los cuales están en el valle del hijo de Hinnom, para hacer pasar por el fuego sus hijos y sus hijas á Moloch, lo cual no les mandé, ni me vino al pensamiento que hiciesen esta abominación, para hacer pecar á Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 8, "word": {"spanish1909": "Y los limpiaré de toda su maldad con que pecaron contra mí; y perdonaré todos sus pecados con que contra mí pecaron, y con que contra mí se rebelaron.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 12, "word": {"spanish1909": "Así dice Jehová de los ejércitos: En este lugar desierto, sin hombre y sin animal, y en todas sus ciudades, aun habrá cabañas de pastores que hagan tener majada á ganados.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"spanish1909": "Fué firme la palabra de Jonadab hijo de Rechâb, el cual mandó á sus hijos que no bebiesen vino, y no lo han bebido hasta hoy, por obedecer al mandamiento de su padre; y yo os he hablado á vosotros, madrugando, y hablando, y no me habéis oído.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"spanish1909": "Y envié á vosotros á todos mis siervos los profetas, madrugando y enviándolos á decir: Tornaos ahora cada uno de su mal camino, y enmendad vuestras obras, y no vayáis tras dioses ajenos para servirles, y viviréis en la tierra que dí á vosotros y á vuestro\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"spanish1909": "Quizá oirá la casa de Judá todo el mal que yo pienso hacerles, para avolverse cada uno de su mal camino, y yo perdonaré su maldad y su pecado.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"spanish1909": "Y halo traído y hecho Jehová según que había dicho: porque pecasteis contra Jehová, y no oísteis su voz, por eso os ha venido esto.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"spanish1909": "Y envié á vosotros á todos mis siervos los profetas, madrugando y enviándolos, diciendo: No hagáis ahora esta cosa abominable que yo aborrezco.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"spanish1909": "Mas desde que cesamos de ofrecer sahumerios á la reina del cielo, y de derramarle libaciones, nos falta todo, y á cuchillo y á hambre somos consumidos.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"spanish1909": "Porque ofrecisteis sahumerios, y pecasteis contra Jehová, y no obedecisteis á la voz de Jehová, ni anduvisteis en su ley, ni en sus estatutos, ni en sus testimonios: por tanto ha venido sobre vosotros este mal, como hoy.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 16, "word": {"spanish1909": "Multiplicó los caídos, y cada uno cayó sobre su compañero, y dijeron: Levántate y volvámonos á nuestro pueblo, y á la tierra de nuestro nacimiento, de delante de la espada vencedora.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 27, "word": {"spanish1909": "¿Y no te fué á ti Israel por escarnio, como si lo tomaran entre ladrones? porque desde que de él hablaste, tú te has movido.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"spanish1909": "Todos los que los hallaban, los comían; y decían sus enemigos: No pecaremos, porque ellos pecaron á Jehová morada de justicia, á Jehová, esperanza de sus padres.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 14, "word": {"spanish1909": "Apercibíos contra Babilonia alrededor, todos los que entesáis arco; tirad contra ella, no escatiméis las saetas: porque pecó contra Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"spanish1909": "Talad de Babilonia sembrador, y el que tiene hoz en tiempo de la siega: delante de la espada opresora cada uno volverá el rostro hacia su pueblo, cada uno huirá hacia su tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"spanish1909": "En aquellos días y en aquel tiempo, dice Jehová, la maldad de Israel será buscada, y no parecerá; y los pecados de Judá, y no se hallarán: porque perdonaré á los que yo hubiere dejado.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 5, "word": {"spanish1909": "Porque Israel y Judá no han enviudado de su Dios, Jehová de los ejércitos, aunque su tierra fué llena de pecado contra el Santo de Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"spanish1909": "Y será Babilonia para montones, morada de chacales, espanto y silbo, sin morador.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"spanish1909": "Y los cielos y la tierra, y todo lo que está en ellos, darán alabanzas sobre Babilonia: porque del aquilón vendrán sobre ella destruidores, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"spanish1909": "Y dirás: Así será anegada Babilonia, y no se levantará del mal que yo traigo sobre ella; y serán rendidos. Hasta aquí son las palabras de Jeremías.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"spanish1909": "Pecado cometió Jerusalem; por lo cual ella ha sido removida: Todos los que la honraban la han menospreciado, porque vieron su vergüenza; Y ella suspira, y se vuelve atrás.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 39, "word": {"spanish1909": "¿Por qué murmura el hombre viviente, el hombre en su pecado?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"spanish1909": "Su sentarse, y su levantarse mira: yo soy su canción.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y aumentóse la iniquidad de la hija de mi pueblo más que el pecado de Sodoma, Que fué trastornada en un momento, y no asentaron sobre ella compañías.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"spanish1909": "Es por los pecados de sus profetas, por las maldades de sus sacerdotes, Que derramaron en medio de ella la sangre de los justos.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 22, "word": {"spanish1909": "Cumplido es tu castigo, oh hija de Sión: Nunca más te hará trasportar. Visitará tu iniquidad, oh hija de Edom; Descubrirá tus pecados.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 7, "word": {"spanish1909": "Nuestros padres pecaron, y son muertos; Y nosotros llevamos sus castigos.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"spanish1909": "Cayó la corona de nuestra cabeza: ­Ay ahora de nosotros! porque pecamos.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 20, "word": {"spanish1909": "Y cuando el justo se apartare de su justicia, é hiciere maldad, y pusiere yo tropiezo delante de él, él morirá, porque tú no le amonestaste; en su pecado morirá, y sus justicias que había hecho no vendrán en memoria; mas su sangre demandaré de tu mano.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 21, "word": {"spanish1909": "Y si al justo amonestares para que el justo no peque, y no pecare, de cierto vivirá, porque fué amonestado; y tú habrás librado tu alma.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"spanish1909": "Por cuanto entristecisteis con mentira el corazón del justo, al cual yo no entristecí, y esforzasteis las manos del impío, para que no se apartase de su mal camino, infundiéndole ánimo;\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 13, "word": {"spanish1909": "Hijo del hombre, cuando la tierra pecare contra mí rebelándose pérfidamente, y extendiere yo mi mano sobre ella, y le quebrantare el arrimo del pan, y enviare en ella hambre, y talare de ella hombres y bestias;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 51, "word": {"spanish1909": "Y Samaria no cometió ni la mitad de tus pecados; porque tú multiplicaste tus abominaciones más que ellas, y has justificado á tus hermanas con todas tus abominaciones que hiciste.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"spanish1909": "Tú también, que juzgaste á tus hermanas, lleva tu vergüenza en tus pecados que hiciste más abominables que ellas: más justas son que tú: avergüénzate pues tú también, y lleva tu confusión, pues que has justificado á tus hermanas.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 4, "word": {"spanish1909": "He aquí que todas las almas son mías; como el alma del padre, así el alma del hijo es mía; el alma que pecare, esa morirá.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 14, "word": {"spanish1909": "Pero si éste engrendrare hijo, el cual viere todos los pecados que su padre hizo, y viéndolos no hiciere según ellos:\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 20, "word": {"spanish1909": "El alma que pecare, esa morirá: el hijo no llevará por el pecado del padre, ni el padre llevará por el pecado del hijo: la justicia del justo será sobre él, y la impiedad el impío será sobre él.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 21, "word": {"spanish1909": "Mas el impío, si se apartare de todos sus pecados que hizo, y guardare todas mis ordenanzas, é hiciere juicio y justicia, de cierto vivirá; no morirá.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 24, "word": {"spanish1909": "Mas si el justo se apartare de su justicia, y cometiere maldad, é hiciere conforme á todas las abominaciones que el impío hizo; ¿vivirá él? Todas las justicias que hizo no vendrán en memoria; por su rebelión con que prevaricó, y por su pecado que cometió,\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 24, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Por cuanto habéis hecho venir en memoria vuestras maldades, manifestando vuestras traiciones, y descubriendo vuestros pecados en todas vuestras obras; por cuanto habéis venido en memoria, seréis tomados á mano.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 21, "word": {"spanish1909": "Así tornaste á la memoria la suciedad de tu mocedad, cuando comprimieron tus pechos en Egipto por los pechos de tu mocedad.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"spanish1909": "Y sobre vosotras pondrán vuestra obscenidad, y llevaréis los pecados de vuestros ídolos; y sabréis que yo soy el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 25, "word": {"spanish1909": "Las naves de Tarsis, tus cuadrillas, fueron en tu negociación: y fuiste llena, y fuiste multiplicada en gran manera en medio de los mares.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"spanish1909": "A causa de la multitud de tu contratación fuiste lleno de iniquidad, y pecaste: por lo que yo te eché del monte de Dios, y te arrojé de entre las piedras del fuego, oh querubín cubridor.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 10, "word": {"spanish1909": "Tú pues, hijo del hombre, di á la casa de Israel: Vosotros habéis hablado así, diciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y á causa de ellos somos consumidos: ¿cómo pues viviremos?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 12, "word": {"spanish1909": "Y tú, hijo del hombre, di á los hijos de tu pueblo: La justicia del justo no lo librará el día que se rebelare; y la impiedad del impío no le será estorbo el día que se volviere de su impiedad; y el justo no podrá vivir por su justicia el día que pecare.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 14, "word": {"spanish1909": "Y diciendo yo al impío: De cierto morirás; si él se volviere de su pecado, é hiciere juicio y justicia,\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 16, "word": {"spanish1909": "No se le recordará ninguno de sus pecados que había cometido: hizo juicio y justicia; vivirá ciertamente.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"spanish1909": "Y daré á ellas, y á los alrededores de mi collado, bendición; y haré descender la lluvia en su tiempo, lluvias de bendición serán.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 6, "word": {"spanish1909": "Y pondré nervios sobre vosotros, y haré subir sobre vosotros carne, y os cubriré de piel, y pondré en vosotros espíritu, y viviréis; y sabréis que yo soy Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 8, "word": {"spanish1909": "Y miré, y he aquí nervios sobre ellos, y la carne subió, y la piel cubrío por encima de ellos: mas no había en ellos espíritu.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"spanish1909": "Ni más se contaminarán con sus ídolos, y con sus abominaciones, y con todas sus rebeliones: y los salvaré de todas sus habitaciones en las cuales pecaron, y los limpiaré; y me serán por pueblo, y yo á ellos por Dios.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 14, "word": {"spanish1909": "Y tomarán hombres de jornal, los cuales vayan por el país con los que viajaren, para enterrar á los que quedaron sobre la haz de la tierra, á fin de limpiarla: al cabo de siete meses harán el reconocimiento.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 39, "word": {"spanish1909": "Y en la entrada de la puerta había dos mesas de la una parte, y otras dos de la otra, para degollar sobre ellas el holocausto, y la expiación, y el sacrificio por el pecado.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 44, "word": {"spanish1909": "Y fuera de la puerta interior, en el atrio de adentro que estaba al lado de la puerta del norte, estaban las cámaras de los cantores, las cuales miraban hacia el mediodía: una estaba al lado de la puerta del oriente que miraba hacia el norte.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"spanish1909": "Y díjome: Las cámaras del norte y las del mediodía, que están delante de la lonja, son cámaras santas, en las cuales los sacerdotes que se acercan á Jehová comerán las santas ofrendas: allí pondrán las ofrendas santas, y el presente, y la expiación, y el \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 19, "word": {"spanish1909": "Darás á los sacerdotes Levitas que son del linaje de Sadoc, que se allegan á mí, dice el Señor Jehová, para ministrarme, un becerro de la vacada para expiación.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"spanish1909": "Tomarás luego el becerro de la expiación, y lo quemarás conforme á la ley de la casa, fuera del santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 22, "word": {"spanish1909": "Y al segundo día ofrecerás un macho de cabrío sin defecto, para expiación; y purificarán el altar como lo purificaron con el becerro.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 23, "word": {"spanish1909": "Cuando acabares de expiar, ofrecerás un becerro de la vacada sin defecto, y un carnero sin tacha de la manada:\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 25, "word": {"spanish1909": "Por siete días sacrificarán un macho cabrío cada día en expiación; asimismo sacrificarán el becerro de la vacada y un carnero sin tacha del rebaño.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"spanish1909": "Y el día que entrare al santuario, al atrio de adentro, para ministrar en el santuario, ofrecerá su expiación, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"spanish1909": "El presente, y la expiación, y el sacrificio por el pecado, comerán; y toda cosa dedicada en Israel, será de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"spanish1909": "Y las primicias de todos los primeros de todo, y toda ofrenda de todo lo que se ofreciere de todas vuestras ofrendas, será de los sacerdotes: daréis asimismo las primicias de todas vuestras masas al sacerdote, para que haga reposar la bendición en vuestra\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"spanish1909": "Mas del príncipe será el dar el holocausto, y el sacrificio, y la libación, en las solemnidades, y en las lunas nuevas, y en los sábados, y en todas las fiestas de la casa de Israel: él dispondrá la expiación, y el presente, y el holocausto, y los pacífic\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 19, "word": {"spanish1909": "Y el sacerdote tomará de la sangre de la expiación, y pondrá sobre los postes de la casa, y sobre los cuatro ángulos del área del altar, y sobre los postes de las puertas del atrio de adentro.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 22, "word": {"spanish1909": "Y aquel día el príncipe sacrificará por sí, y por todo el pueblo de la tierra, un becerro por el pecado.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 23, "word": {"spanish1909": "Y en los siete días de solemnidad hará holocausto á Jehová, siete becerros y siete carneros sin defecto, cada día de los siete días; y por el pecado un macho cabrío cada día.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"spanish1909": "En el mes séptimo, á los quince del mes, en la fiesta, hará como en estos siete días, cuanto á la expiación, y cuanto al holocausto, y cuanto al presente, y cuanto al aceite.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"spanish1909": "Y díjome: Este es el lugar donde los sacerdotes cocerán el sacrificio por el pecado y la expiación: allí cocerán el presente, por no sacarlo al atrio de afuera para santificar al pueblo.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"spanish1909": "Y juntáronse los grandes, los gobernadores, los capitanes, y los del consejo del rey, para mirar estos varones, como el fuego no se enseñoreó de sus cuerpos, ni cabello de sus cabezas fué quemado, ni sus ropas se mudaron, ni olor de fuego había pasado por\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"spanish1909": "Por tanto, oh rey, aprueba mi consejo, y redime tus pecados con justicia, y tus iniquidades con misericordias para con los pobres; que tal vez será eso una prolongación de tu tranquilidad.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 27, "word": {"spanish1909": "Y yo Daniel fuí quebrantado, y estuve enfermo algunos días: y cuando convalecí, hice el negocio del rey; mas estaba espantado acerca de la visión, y no había quien la entendiese.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"spanish1909": "Hemos pecado, hemos hecho iniquidad, hemos obrado impíamente, y hemos sido rebeldes, y nos hemos apartado de tus mandamientos y de tus juicios.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 8, "word": {"spanish1909": "Oh Jehová, nuestra es la confusión de rostro, de nuestros reyes, de nuestros príncipes, y de nuestros padres; porque contra ti pecamos.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y todo Israel traspasó tu ley apartándose para no oir tu voz: por lo cual ha fluído sobre nosotros la maldición, y el juramento que está escrito en la ley de Moisés, siervo de Dios; porque contra él pecamos.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 15, "word": {"spanish1909": "Ahora pues, Señor Dios nuestro, que sacaste tu pueblo de la tierra de Egipto con mano poderosa, y te hiciste nombre cual en este día; hemos pecado, impíamente hemos hecho.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"spanish1909": "Oh Señor, según todas tus justicias, apártese ahora tu ira y tu furor de sobre tu ciudad Jerusalem, tu santo monte: porque á causa de nuestros pecados, y por la maldad de nuestros padres, Jerusalem y tu pueblo dados son en oprobio á todos en derredor nues\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"spanish1909": "Aun estaba hablando, y orando, y confesando mi pecado y el pecado de mi pueblo Israel, y derramaba mi ruego delante de Jehová mi Dios por el monte santo de mi Dios;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"spanish1909": "Setenta semanas están determinadas sobre tu pueblo y sobre tu santa ciudad, para acabar la prevaricación, y concluir el pecado, y expiar la iniquidad; y para traer la justicia de los siglos, y sellar la visión y la profecía, y ungir al Santo de los santos\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y EN aquel tiempo se levantará Miguel, el gran príncipe que está por los hijos de tu pueblo; y será tiempo de angustia, cual nunca fué después que hubo gente hasta entonces: mas en aquel tiempo será libertado tu pueblo, todos los que se hallaren escritos \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y daréle sus viñas desde allí, y el valle de Achôr por puerta de esperanza; y allí cantará como en los tiempos de su juventud, y como en el día de su subida de la tierra de Egipto.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 7, "word": {"spanish1909": "Conforme á su grandeza así pecaron contra mí: trocaré su honra en afrenta.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 8, "word": {"spanish1909": "Comen del pecado de mi pueblo, y en su maldad levantan su alma.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 4, "word": {"spanish1909": "Todos ellos adúlteros; son como horno encendido por el hornero, el cual cesará de avivar después que esté hecha la masa, hasta que esté leuda.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 11, "word": {"spanish1909": "Porque multiplicó Ephraim altares para pecar, tuvo altares para pecar.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 13, "word": {"spanish1909": "En los sacrificios de mis dones sacrificaron carne, y comieron: no los quiso Jehová: ahora se acordará de su iniquidad, y visitará su pecado; ellos se tornarán á Egipto.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 4, "word": {"spanish1909": "No derramarán vino á Jehová, ni él tomará contento en sus sacrificios; como pan de enlutados le serán á ellos: todos los que comieren de él, serán inmundos. Será pues el pan de ellos para si mismos; no entrará en la casa de Jehová.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 9, "word": {"spanish1909": "Llegaron al profundo, corrompiéronse, como en los días de Gabaa: ahora se acordará de su iniquidad; visitará su pecado.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 8, "word": {"spanish1909": "Y los altares de Avén serán destruídos, el pecado de Israel; crecerá sobre sus altares espino y cardo. Y dirán á los montes: Cubridnos; y á los collados: Caed sobre nosotros.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 9, "word": {"spanish1909": "Desde los días de Gabaa has pecado, oh Israel: allí estuvieron: no los tomó la batalla en Gabaa contra los inicuos.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 8, "word": {"spanish1909": "(H12-9) Y dijo Ephraim: Ciertamente yo he enriquecido, hallado he riquezas para mí: nadie hallará en mí iniquidad, ni pecado en todos mis trabajos.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y ahora añadieron á su pecado, y de su plata se han hecho según su entendimiento, estatuas de fundición, ídolos, toda obra de artífices; acerca de los cuales dicen á los hombres que sacrifican, que besen los becerros.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 12, "word": {"spanish1909": "Atada está la maldad de Ephraim; su pecado está guardado.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"spanish1909": "¿Quién sabe si volverá, y se apiadará, y dejará bendición tras de él, presente y libación para Jehová Dios vuestro?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 12, "word": {"spanish1909": "Porque sabido he vuestras muchas rebeliones, y vuestros grandes pecados: que afligen al justo, y reciben cohecho, y á los pobres en la puerta hacen perder su causa.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 14, "word": {"spanish1909": "Los que juran por el pecado de Samaria, y dicen, Vive tu Dios de Dan: y, Vive el camino de Beer-seba: caerán, y nunca más se levantarán.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 8, "word": {"spanish1909": "He aquí los ojos del Señor Jehová están contra el reino pecador, y yo lo asolaré de la haz de la tierra: mas no destruiré del todo la casa de Jacob, dice Jehová.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"spanish1909": "A cuchillo morirán todos los pecadores de mi pueblo, que dicen: No se acercará, ni nos alcanzará el mal.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"spanish1909": "Todo esto por la rebelión de Jacob, y por los pecados de la casa de Israel. ¿Cuál es la rebelión de Jacob? ¿no es Samaria? ¿Y cuáles son los excelsos de Judá? ¿no es Jerusalem?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 13, "word": {"spanish1909": "Unce al carro dromedarios, oh moradora de Lachîs, que fuiste principio de pecado á la hija de Sión; porque en ti se inventaron las rebeliones de Israel.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Yo empero estoy lleno de fuerza del espíritu de Jehová, y de juicio, y de fortaleza, para denunciar á Jacob su rebelión, y á Israel su pecado.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"spanish1909": "¿Agradaráse Jehová de millares de carneros, ó de diez mil arroyos de aceite? ¿daré mi primogénito por mi rebelión, el fruto de mi vientre por el pecado de mi alma?\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 13, "word": {"spanish1909": "Por eso yo también te enflaqueceré hiriéndote, asolándote por tus pecados.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 16, "word": {"spanish1909": "Porque los mandamientos de Omri se han guardado, y toda obra de la casa de Achâb; y en los consejos de ellos anduvisteis, para que yo te diese en asolamiento, y tus moradores para ser silbados. Llevaréis por tanto el oprobio de mi pueblo.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 9, "word": {"spanish1909": "La ira de Jehová soportaré, porque pequé contra él, hasta que juzgue mi causa y haga mi juicio él me sacará á luz; veré su justicia.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 19, "word": {"spanish1909": "El tornará, él tendrá misericordia de nosotros; él sujetará nuestras iniquidades, y echará en los profundos de la mar todos nuestros pecados.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 2, "word": {"spanish1909": "Sonido de látigo, y estruendo de movimiento de ruedas; y caballo atropellador, y carro saltador;\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 10, "word": {"spanish1909": "Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y has pecado contra tu vida.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"spanish1909": "Jehová el Señor es mi fortaleza, El cual pondrá mis pies como de ciervas, Y me hará andar sobre mis alturas\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y atribularé los hombres, y andarán como ciegos, porque pecaron contra Jehová: y la sangre de ellos será derramada como polvo, y su carne como estiércol.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y rebaños de ganado harán en ella majada, todas las bestias de las gentes; el onocrótalo también y el erizo dormirán en sus umbrales: su voz cantará en las ventanas; asolación será en las puertas, porque su enmaderamiento de cedro será descubierto.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"spanish1909": "AY de la ciudad ensuciada y contaminada y opresora!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"spanish1909": "Jehová en medio de ti, poderoso, él salvará; gozaráse sobre ti con alegría, callará de amor, se regocijará sobre ti con cantar.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y será que como fuisteis maldición entre las gentes, oh casa de Judá y casa de Israel, así os salvaré, y seréis bendición. No temáis, mas esfuércense vuestras manos.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"spanish1909": "EN aquel tiempo habrá manantial abierto para la casa de David y para los moradores de Jerusalem, para el pecado y la inmundicia.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 11, "word": {"spanish1909": "Porque desde donde el sol nace hasta donde se pone, es grande mi nombre entre las gentes; y en todo lugar se ofrece á mi nombre perfume, y presente limpio: porque grande es mi nombre entre las gentes, dice Jehová de los ejércitos.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"spanish1909": "Si no oyereis, y si no acordareis dar gloria á mi nombre, ha dicho Jehová de los ejércitos, enviaré maldición sobre vosotros, y maldeciré vuestras bendiciones; y aun las he maldecido, porque no lo ponéis en vuestro corazón.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"spanish1909": "Traed todos los diezmos al alfolí, y haya alimento en mi casa; y probadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos, y vaciaré sobre vosotros bendición hasta que sobreabunde.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"spanish1909": "Y parirá un hijo, y llamarás su nombre JESUS, porque él salvará á su pueblo de sus pecados.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y eran bautizados de él en el Jordán, confesando sus pecados.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 22, "word": {"spanish1909": "La lámpara del cuerpo es el ojo: así que, si tu ojo fuere sincero, todo tu cuerpo será luminoso:\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y he aquí le trajeron un paralítico, echado en una cama: y viendo Jesús la fe de ellos, dijo al paralítico: Confía, hijo; tus pecados te son perdonados.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"spanish1909": "Porque, ¿qué es más fácil, decir: Los pecados te son perdonados; ó decir: Levántate, y anda?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice entonces al paralítico): Levántate, toma tu cama, y vete á tu casa.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y aconteció que estando él sentado á la mesa en casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente á la mesa con Jesús y sus discípulos.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y viendo esto los Fariseos, dijeron á sus discípulos: ¿Por qué come vuestro Maestro con los publicanos y pecadores?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"spanish1909": "Andad pues, y aprended qué cosa es: Misericordia quiero, y no sacrificio: porque no he venido á llamar justos, sino pecadores á arrepentimiento.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"spanish1909": "Vino el Hijo del hombre, que come y bebe, y dicen: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Mas la sabiduría es justificada por sus hijos.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"spanish1909": "Por tanto os digo: Todo pecado y blasfemia será perdonado á los hombres: mas la blasfemia contra el Espíritu no será perdonada á los hombres.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"spanish1909": "Mas viendo el viento fuerte, tuvo miedo; y comenzándose á hundir, dió voces, diciendo: Señor, sálvame.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"spanish1909": "Entonces Pedro, llegándose á él, dijo: Señor, ¿cuántas veces perdonaré á mi hermano que pecare contra mí? ¿hasta siete?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"spanish1909": "Porque habrá entonces grande aflicción, cual no fué desde el principio del mundo hasta ahora, ni será.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 28, "word": {"spanish1909": "Porque esto es mi sangre del nuevo pacto, la cual es derramada por muchos para remisión de los pecados.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 45, "word": {"spanish1909": "Entonces vino á sus discípulos y díceles: Dormid ya, y descansad: he aquí ha llegado la hora, y el Hijo del hombre es entregado en manos de pecadores.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 4, "word": {"spanish1909": "Diciendo: Yo he pecado entregando la sangre inocente. Mas ellos dijeron: ¿Qué se nos da á nosotros? Viéras lo tú.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 4, "word": {"spanish1909": "Bautizaba Juan en el desierto, y predicaba el bautismo del arrepentimiento para remisión de pecados.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y salía á él toda la provincia de Judea, y los de Jerusalem; y eran todos, bautizados por él en el río de Jordán, confesando sus pecados.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"spanish1909": "Y levantándose muy de mañana, aun muy de noche, salió y se fué á un lugar desierto, y allí oraba.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"spanish1909": "Y le dice: Mira, no digas á nadie nada; sino ve, muéstrate al sacerdote, y ofrece por tu limpieza lo que Moisés mandó, para testimonio á ellos.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y viendo Jesús la fe de ellos, dice al paralítico: Hijo, tus pecados te son perdonados.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"spanish1909": "Decían: ¿Por qué habla éste así? Blasfemias dice. ¿Quién puede perdonar pecados, sino solo Dios?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"spanish1909": "¿Qué es más fácil, decir al paralítico: Tus pecados te son perdonados, ó decirle: Levántate, y toma tu lecho y anda?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar los pecados, (dice al paralítico):\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y aconteció que estando Jesús á la mesa en casa de él, muchos publicanos y pecadores estaban también á la mesa juntamente con Jesús y con sus discípulos: porque había muchos, y le habían seguido.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y los escribas y los Fariseos, viéndole comer con los publicanos y con los pecadores, dijeron á sus discípulos: ¿Qué es esto, que él come y bebe con los publicanos y con los pecadores?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y oyéndolo Jesús, les dice: Los sanos no tienen necesidad de médico, mas los que tienen mal. No he venido á llamar á los justos, sino á los pecadores.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"spanish1909": "De cierto os digo que todos los pecados serán perdonados á los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren;\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"spanish1909": "Para que viendo, vean y no echen de ver; y oyendo, oigan y no entiendan: porque no se conviertan, y les sean perdonados los pecados.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"spanish1909": "Porque el que se avergonzare de mí y de mis palabras en esta generación adulterina y pecadora, el Hijo del hombre se avergonzará también de él, cuando vendrá en la gloria de su Padre con los santos ángeles.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y retuvieron la palabra en sí, altercando qué sería aquéllo: Resucitar de los muertos.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 21, "word": {"spanish1909": "Y Jesús preguntó á su padre: ¿Cuánto tiempo há que le aconteció esto? Y él dijo: Desde niño:\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 5, "word": {"spanish1909": "Y unos de los que estaban allí, les dijeron: ¿Qué hacéis desatando el pollino?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"spanish1909": "Y vino la tercera vez, y les dice: Dormid ya y descansad: basta, la hora es venida; he aquí, el Hijo del hombre es entregado en manos de los pecadores.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y muy de mañana, el primer día de la semana, vienen al sepulcro, ya salido el sol.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 36, "word": {"spanish1909": "Y he aquí, Elisabet tu parienta, también ella ha concebido hijo en su vejez; y este es el sexto mes á ella que es llamada la estéril:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"spanish1909": "Y oyeron los vecinos y los parientes que Dios había hecho con ella grande misericordia, y se alegraron con ella.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"spanish1909": "Como habló por boca de sus santos profetas que fueron desde el principio:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"spanish1909": "Dando conocimiento de salud á su pueblo, Para remisión de sus pecados,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y repentinamente fué con el ángel una multitud de los ejércitos celestiales, que alababan á Dios, y decían:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y se volvieron los pastores glorificando y alabando á Dios de todas las cosas que habían oído y visto, como les había sido dicho.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y pasados los ocho días para circuncidar al niño, llamaron su nombre JESUS; el cual le fué puesto por el ángel antes que él fuese concebido en el vientre.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 34, "word": {"spanish1909": "Y los bendijo Simeón, y dijo á su madre María: He aquí, éste es puesto para caída y para levantamiento de muchos en Israel; y para señal á la que será contradicho;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 44, "word": {"spanish1909": "Y pensando que estaba en la compañía, anduvieron camino de un día; y le buscaban entre los parientes y entre los conocidos:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 49, "word": {"spanish1909": "Entonces él les dice: ¿Qué hay? ¿por qué me buscabais? ¿No sabíais que en los negocios de mi Padre me conviene estar?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 3, "word": {"spanish1909": "Y él vino por toda la tierra al rededor del Jordán predicando el bautismo del arrepentimiento para la remisión de pecados;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 30, "word": {"spanish1909": "Mas él, pasando por medio de ellos, se fué.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"spanish1909": "E hicieron señas á los compañeros que estaban en el otro barco, que viniesen á ayudarles; y vinieron, y llenaron ambos barcos, de tal manera que se anegaban.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"spanish1909": "Lo cual viendo Simón Pedro, se derribó de rodillas á Jesús, diciendo: Apártate de mí, Señor, porque soy hombre pecador.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"spanish1909": "Y él le mandó que no lo dijese á nadie: Mas ve, díjole, muéstrate al sacerdote, y ofrece por tu limpieza, como mandó Moisés, para testimonio á ellos.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"spanish1909": "El cual, viendo la fe de ellos, le dice: Hombre, tus pecados te son perdonados.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"spanish1909": "Entonces los escribas y los Fariseos comenzaron á pensar, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"spanish1909": "¿Qué es más fácil, decir: Tus pecados te son perdonados, ó decir: Levántate y anda?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"spanish1909": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico): A ti digo, levántate, toma tu lecho, y vete á tu casa.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"spanish1909": "Y los escribas y los Fariseos murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 32, "word": {"spanish1909": "No he venido á llamar justos, sino pecadores á arrepentimiento.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"spanish1909": "Porque si amáis á los que os aman, ¿qué gracias tendréis? porque también los pecadores aman á los que los aman.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 33, "word": {"spanish1909": "Y si hiciereis bien á los que os hacen bien, ¿qué gracias tendréis? porque también los pecadores hacen lo mismo.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"spanish1909": "Y si prestareis á aquellos de quienes esperáis recibir, ¿qué gracias tendréis? porque también los pecadores prestan á los pecadores, para recibir otro tanto.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 34, "word": {"spanish1909": "Vino el Hijo del hombre, que come y bebe, y decís: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"spanish1909": "Y he aquí una mujer que había sido pecadora en la ciudad, como entendió que estaba á la mesa en casa de aquel Fariseo, trajo un alabastro de ungüento,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"spanish1909": "Y como vió esto el Fariseo que le había convidado, habló entre sí, diciendo: Este, si fuera profeta, conocería quién y cuál es la mujer que le toca, que es pecadora.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"spanish1909": "No me diste beso, mas ésta, desde que entré, no ha cesado de besar mis pies.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"spanish1909": "Por lo cual te digo que sus muchos pecados son perdonados, porque amó mucho; mas al que se perdona poco, poco ama.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"spanish1909": "Y á ella dijo: Los pecados te son perdonados.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"spanish1909": "Y los que estaban juntamente sentados á la mesa, comenzaron á decir entre sí: ¿Quién es éste, que también perdona pecados?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 39, "word": {"spanish1909": "Y he aquí un espíritu le toma, y de repente da voces; y le despedaza y hace echar espuma, y apenas se aparta de él quebrantándole.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 44, "word": {"spanish1909": "Poned vosotros en vuestros oídos estas palabras; porque ha de acontecer que el Hijo del hombre será entregado en manos de hombres.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y perdónanos nuestros pecados, porque también nosotros perdonamos á todos los que nos deben. Y no nos metas en tentación, mas líbranos del malo.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"spanish1909": "La antorcha del cuerpo es el ojo: pues si tu ojo fuere simple, también todo tu cuerpo será resplandeciente; mas si fuere malo, también tu cuerpo será tenebroso.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y respondiendo Jesús, les dijo: ¿Pensáis que estos Galileos, porque han padecido tales cosas, hayan sido más pecadores que todos los Galileos?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"spanish1909": "O aquellos dieciocho, sobre los cuales cayó la torre en Siloé, y los mató, ¿pensáis que ellos fueron más deudores que todos los hombres que habitan en Jerusalem?\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 1, "word": {"spanish1909": "Y SE llegaban á él todos los publicanos y pecadores á oirle.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"spanish1909": "Y murmuraban los Fariseos y los escribas, diciendo: Este á los pecadores recibe, y con ellos come.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"spanish1909": "Os digo, que así habrá más gozo en el cielo de un pecador que se arrepiente, que de noventa y nueve justos, que no necesitan arrepentimiento.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"spanish1909": "Así os digo que hay gozo delante de los ángeles de Dios por un pecador que se arrepiente.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"spanish1909": "Me levantaré, é iré á mi padre, y le diré: Padre, he pecado contra el cielo y contra ti;\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"spanish1909": "Y el hijo le dijo: Padre, he pecado contra el cielo, y contra ti, y ya no soy digno de ser llamado tu hijo.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"spanish1909": "La ley y los profetas hasta Juan: desde entonces el reino de Dios es anunciado, y quienquiera se esfuerza á entrar en él.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"spanish1909": "Mas el publicano estando lejos no quería ni aun alzar los ojos al cielo, sino que hería su pecho, diciendo: Dios, sé propició á mí pecador.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 7, "word": {"spanish1909": "Y viendo esto, todos murmuraban, diciendo que había entrado á posar con un hombre pecador.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 33, "word": {"spanish1909": "Y desatando ellos el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 7, "word": {"spanish1909": "Diciendo: Es menester que el Hijo del hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"spanish1909": "Mas nosotros esperábamos que él era el que había de redimir á Israel: y ahora sobre todo esto, hoy es el tercer día que esto ha acontecido.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"spanish1909": "Y que se predicase en su nombre el arrepentimiento y la remisión de pecados en todas las naciones, comenzando de Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"spanish1909": "Y estaban siempre en el templo, alabando y bendiciendo á Dios. Amén.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"spanish1909": "El siguiente día ve Juan á Jesús que venía á él, y dice: He aquí el Cordero de Dios, que quita el pecado del mundo.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"spanish1909": "Después le halló Jesús en el templo, y díjole: He aquí, has sido sanado; no peques más, porque no te venga alguna cosa peor.\r\n"}}, {"book": "John", "chapter": 8, "verse": 7, "word": {"spanish1909": "Y como perseverasen preguntándole, enderezóse, y díjoles: El que de vosotros esté sin pecado, arroje contra ella la piedra el primero.\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y ella dijo: Señor, ninguno. Entonces Jesús le dijo: Ni yo te condeno: vete, y no peques más.\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"spanish1909": "Y díjoles otra vez Jesús: Yo me voy, y me buscaréis, mas en vuestro pecado moriréis: á donde yo voy, vosotros no podéis venir.\r\n"}}, {"book": "John", "chapter": 8, "verse": 24, "word": {"spanish1909": "Por eso os dije que moriréis en vuestros pecados: porque si no creyereis que yo soy, en vuestros pecados moriréis.\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"spanish1909": "Jesús les respondió: De cierto, de cierto os digo, que todo aquel que hace pecado, es siervo de pecado.\r\n"}}, {"book": "John", "chapter": 8, "verse": 46, "word": {"spanish1909": "¿Quién de vosotros me redarguye de pecado? Pues si digo verdad, ¿por qué vosotros no me creéis?\r\n"}}, {"book": "John", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y preguntáronle sus discípulos, diciendo: Rabbí, ¿quién pecó, éste ó sus padres, para que naciese ciego?\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"spanish1909": "Respondió Jesús: Ni éste pecó, ni sus padres: mas para que las obras de Dios se manifiesten en él.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"spanish1909": "Entonces unos de los Fariseos decían: Este hombre no es de Dios, que no guarda el sábado. Otros decían: ¿Cómo puede un hombre pecador hacer estas señales? Y había disensión entre ellos.\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"spanish1909": "Así que, volvieron á llamar al hombre que había sido ciego, y dijéronle: Da gloria á Dios: nosotros sabemos que este hombre es pecador.\r\n"}}, {"book": "John", "chapter": 9, "verse": 25, "word": {"spanish1909": "Entonces él respondió, y dijo: Si es pecador, no lo sé: una cosa sé, que habiendo yo sido ciego, ahora veo.\r\n"}}, {"book": "John", "chapter": 9, "verse": 31, "word": {"spanish1909": "Y sabemos que Dios no oye á los pecadores: mas si alguno es temeroso de Dios, y hace su voluntad, á éste oye.\r\n"}}, {"book": "John", "chapter": 9, "verse": 34, "word": {"spanish1909": "Respondieron, y dijéronle: En pecados eres nacido todo, ¿y tú nos enseñas? Y echáronle fuera.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"spanish1909": "Díjoles Jesús: Si fuerais ciegos, no tuvierais pecado: mas ahora porque decís, Vemos, por tanto vuestro pecado permanece.\r\n"}}, {"book": "John", "chapter": 15, "verse": 22, "word": {"spanish1909": "Si no hubiera venido, ni les hubiera hablado, no tendrían pecado, mas ahora no tienen excusa de su pecado.\r\n"}}, {"book": "John", "chapter": 15, "verse": 24, "word": {"spanish1909": "Si no hubiese hecho entre ellos obras cuales ningún otro ha hecho, no tendrían pecado; mas ahora, y las han visto, y me aborrecen á mí y á mi Padre.\r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y cuando él viniere redargüirá al mundo de pecado, y de justicia, y de juicio:\r\n"}}, {"book": "John", "chapter": 16, "verse": 9, "word": {"spanish1909": "De pecado ciertamente, por cuanto no creen en mí;\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"spanish1909": "Respondió Jesús: Ninguna potestad tendrías contra mí, si no te fuese dado de arriba: por tanto, el que á ti me ha entregado, mayor pecado tiene.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"spanish1909": "Dícele Jesús: Mujer, ¿por qué lloras? ¿á quién buscas? Ella, pensando que era el hortelano, dícele: Señor, si tú lo has llevado, dime dónde lo has puesto, y yo lo llevaré.\r\n"}}, {"book": "John", "chapter": 20, "verse": 23, "word": {"spanish1909": "A los que remitiereis los pecados, les son remitidos: á quienes los retuviereis, serán retenidos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"spanish1909": "Y Pedro les dice: Arrepentíos, y bautícese cada uno de vosotros en el nombre de Jesucristo para perdón de los pecados; y recibiréis el don del Espíritu Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"spanish1909": "Y perseverando unánimes cada día en el templo, y partiendo el pan en las casas, comían juntos con alegría y con sencillez de corazón,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"spanish1909": "Alabando á Dios, y teniendo gracia con todo el pueblo. Y el Señor añadía cada día á la iglesia los que habían de ser salvos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y saltando, se puso en pie, y anduvo; y entró con ellos en el templo, andando, y saltando, y alabando á Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 9, "word": {"spanish1909": "Y todo el pueblo le vió andar y alabar á Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"spanish1909": "Así que, arrepentíos y convertíos, para que sean borrados vuestros pecados; pues que vendrán los tiempos del refrigerio de la presencia del Señor,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"spanish1909": "Al cual de cierto es menester que el cielo tenga hasta los tiempos de la restauración de todas las cosas, que habló Dios por boca de sus santos profetas que han sido desde el siglo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 15, "word": {"spanish1909": "Tanto que echaban los enfermos por las calles, y los ponían en camas y en lechos, para que viniendo Pedro, á lo menos su sombra tocase á alguno de ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"spanish1909": "A éste ha Dios ensalzado con su diestra por Príncipe y Salvador, para dar á Israel arrepentimiento y remisión de pecados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"spanish1909": "Buscad pues, hermanos, siete varones de vosotros de buen testimonio, llenos de Espíritu Santo y de sabiduría, los cuales pongamos en esta obra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"spanish1909": "Y puesto de rodillas, clamó á gran voz: Señor, no les imputes este pecado. Y habiendo dicho esto, durmió.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 40, "word": {"spanish1909": "Felipe empero se halló en Azoto: y pasando, anunciaba el evangelio en todas las ciudades, hasta que llegó á Cesarea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"spanish1909": "A éste dan testimonio todos los profetas, de que todos los que en él creyeren, recibirán perdón de pecados por su nombre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"spanish1909": "Así que, Pedro era guardado en la cárcel; y la iglesia hacía sin cesar oración á Dios por él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"spanish1909": "Séaos pues notorio, varones hermanos, que por éste os es anunciada remisión de pecados,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"spanish1909": "Entonces sobrevinieron unos Judíos de Antioquía y de Iconio, que persuadieron á la multitud, y habiendo apedreado á Pablo, le sacaron fuera de la ciudad, pensando que estaba muerto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 8, "word": {"spanish1909": "Y pasando á Misia, descendieron á Troas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 11, "word": {"spanish1909": "Partidos pues de Troas, vinimos camino derecho á Samotracia, y el día siguiente á Neápolis;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 27, "word": {"spanish1909": "Y despertado el carcelero, como vió abiertas las puertas de la cárcel, sacando la espada se quería matar, pensando que los presos se habían huído.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 2, "word": {"spanish1909": "Díjoles: ¿Habéis recibido el Espíritu Santo después que creísteis? Y ellos le dijeron: Antes ni aun hemos oído si hay Espíritu Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 16, "word": {"spanish1909": "Ahora pues, ¿por qué te detienes? Levántate, y bautízate, y lava tus pecados, invocando su nombre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"spanish1909": "Porque tú puedes entender que no hace más de doce días que subí á adorar á Jerusalem;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"spanish1909": "Y ni me hallaron en el templo disputando con ninguno, ni haciendo concurso de multitud, ni en sinagogas, ni en la ciudad;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"spanish1909": "Para que abras sus ojos, para que se conviertan de las tinieblas á la luz, y de la potestad de Satanás á Dios; para que reciban, por la fe que es en mí, remisión de pecados y suerte entre los santificados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"spanish1909": "Mas ayudado del auxilio de Dios, persevero hasta el día de hoy, dando testimonio á pequeños y á grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de venir:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"spanish1909": "Y costeándola difícilmente, llegamos á un lugar que llaman Buenos Puertos, cerca del cual estaba la ciudad de Lasea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 13, "word": {"spanish1909": "Y soplando el austro, pareciéndoles que ya tenían lo que deseaban, alzando velas, iban cerca de la costa de Creta.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"spanish1909": "Porque testigo me es Dios, al cual sirvo en mi espíritu en el evangelio de su Hijo, que sin cesar me acuerdo de vosotros siempre en mis oraciones,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"spanish1909": "Diciéndose ser sabios, se hicieron fatuos,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"spanish1909": "Porque todos lo que sin ley pecaron, sin ley también perecerán; y todos los que en la ley pecaron, por la ley serán juzgados:\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 15, "word": {"spanish1909": "Mostrando la obra de la ley escrita en sus corazones, dando testimonio juntamente sus conciencias, y acusándose y también excusándose sus pensamientos unos con otros;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"spanish1909": "Empero si la verdad de Dios por mi mentira creció á gloria suya, ¿por qué aun así yo soy juzgado como pecador?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"spanish1909": "¿Qué pues? ¿Somos mejores que ellos? En ninguna manera: porque ya hemos acusado á Judíos y á Gentiles, que todos están debajo de pecado.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 14, "word": {"spanish1909": "Cuya boca está llena de maledicencia y de amargura;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"spanish1909": "Porque por las obras de la ley ninguna carne se justificará delante de él; porque por la ley es el conocimiento del pecado.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 23, "word": {"spanish1909": "Por cuanto todos pecaron, y están distituídos de la gloria de Dios;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"spanish1909": "Al cual Dios ha propuesto en propiciación por la fe en su sangre, para manifestación de su justicia, atento á haber pasado por alto, en su paciencia, los pecados pasados,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"spanish1909": "Diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, Y cuyos pecados son cubiertos.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 8, "word": {"spanish1909": "Bienaventurado el varón al cual el Señor no imputó pecado.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"spanish1909": "Mas Dios encarece su caridad para con nosotros, porque siendo aún pecadores, Cristo murió por nosotros.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"spanish1909": "De consiguiente, vino la reconciliación por uno, así como el pecado entró en el mundo por un hombre, y por el pecado la muerte, y la muerte así pasó á todos los hombres, pues que todos pecaron.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"spanish1909": "Porque hasta la ley, el pecado estaba en el mundo; pero no se imputa pecado no habiendo ley.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"spanish1909": "No obstante, reinó la muerte desde Adam hasta Moisés, aun en los que no pecaron á la manera de la rebelión de Adam; el cual es figura del que había de venir.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 16, "word": {"spanish1909": "Ni tampoco de la manera que por un pecado, así también el don: porque el juicio á la verdad vino de un pecado para condenación, mas la gracia vino de muchos delitos para justificación.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 19, "word": {"spanish1909": "Porque como por la desobediencia de un hombre los muchos fueron constituídos pecadores, así por la obediencia de uno los muchos serán constituídos justos.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"spanish1909": "La ley empero entró para que el pecado creciese; mas cuando el pecado creció, sobrepujó la gracia;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"spanish1909": "Para que, de la manera que el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna por Jesucristo Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"spanish1909": "¿PUES qué diremos? Perseveraremos en pecado para que la gracia crezca?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 2, "word": {"spanish1909": "En ninguna manera. Porque los que somos muertos al pecado, ¿cómo viviremos aún en él?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 6, "word": {"spanish1909": "Sabiendo esto, que nuestro viejo hombre juntamente fué crucificado con él, para que el cuerpo del pecado sea deshecho, á fin de que no sirvamos más al pecado.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 7, "word": {"spanish1909": "Porque el que es muerto, justificado es del pecado.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 10, "word": {"spanish1909": "Porque el haber muerto, al pecado murió una vez; mas el vivir, á Dios vive.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"spanish1909": "Así también vosotros, pensad que de cierto estáis muertos al pecado, mas vivos á Dios en Cristo Jesús Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"spanish1909": "No reine, pues, el pecado en vuestro cuerpo mortal, para que le obedezcáis en sus concupiscencias;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 13, "word": {"spanish1909": "Ni tampoco presentéis vuestros miembros al pecado por instrumento de iniquidad; antes presentaos á Dios como vivos de los muertos, y vuestros miembros á Dios por instrumentos de justicia.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"spanish1909": "Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley, sino bajo la gracia.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"spanish1909": "¿Pues qué? ¿Pecaremos, porque no estamos bajo de la ley, sino bajo de la gracia? En ninguna manera.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"spanish1909": "¿No sabéis que á quien os prestáis vosotros mismos por siervos para obedecer le, sois siervos de aquel á quien obedecéis, ó del pecado para muerte, ó de la obediencia para justicia?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"spanish1909": "Empero gracias á Dios, que aunque fuistes siervos del pecado, habéis obedecido de corazón á aquella forma de doctrina á la cual sois entregados;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 18, "word": {"spanish1909": "Y libertados del pecado, sois hechos siervos de la justicia.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 20, "word": {"spanish1909": "Porque cuando fuisteis siervos del pecado, erais libres acerca de la justicia.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"spanish1909": "Mas ahora, librados del pecado, y hechos siervos á Dios, tenéis por vuestro fruto la santificación, y por fin la vida eterna.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"spanish1909": "Porque la paga del pecado es muerte: mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"spanish1909": "Porque mientras estábamos en la carne, los afectos de los pecados que eran por la ley, obraban en nuestros miembros fructificando para muerte.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"spanish1909": "¿Qué pues diremos? ¿La ley es pecado? En ninguna manera. Empero yo no conocí el pecado sino por la ley: porque tampoco conociera la concupiscencia, si la ley no dijera: No codiciarás.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 8, "word": {"spanish1909": "Mas el pecado, tomando ocasión, obró en mí por el mandamiento toda concupiscencia: porque sin la ley el pecado está muerto.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 9, "word": {"spanish1909": "Así que, yo sin la ley vivía por algún tiempo: mas venido el mandamiento, el pecado revivió, y yo morí.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 11, "word": {"spanish1909": "Porque el pecado, tomando ocasión, me engañó por el mandamiento, y por él me mató.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 13, "word": {"spanish1909": "¿Luego lo que es bueno, á mí me es hecho muerte? No; sino que el pecado, para mostrarse pecado, por lo bueno me obró la muerte, haciéndose pecado sobremanera pecante por el mandamiento.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 14, "word": {"spanish1909": "Porque sabemos que la ley es espiritual; mas yo soy carnal, vendido á sujeción del pecado.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 17, "word": {"spanish1909": "De manera que ya no obro aquello, sino el pecado que mora en mí.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 20, "word": {"spanish1909": "Y si hago lo que no quiero, ya no obro yo, sino el mal que mora en mí.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 23, "word": {"spanish1909": "Mas veo otra ley en mis miembros, que se rebela contra la ley de mi espíritu, y que me lleva cautivo á la ley del pecado que está en mis miembros.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"spanish1909": "Gracias doy á Dios, por Jesucristo Señor nuestro. Así que, yo mismo con la mente sirvo á la ley de Dios, mas con la carne á la ley del pecado.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"spanish1909": "Porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del pecado y de la muerte.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 3, "word": {"spanish1909": "Porque lo que era imposible á la ley, por cuanto era débil por la carne, Dios enviando á su Hijo en semejanza de carne de pecado, y á causa del pecado, condenó al pecado en la carne;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"spanish1909": "Empero si Cristo está en vosotros, el cuerpo á la verdad está muerto á causa del pecado; mas el espíritu vive á causa de la justicia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y este es mi pacto con ellos, Cuando quitare su pecados.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 11, "word": {"spanish1909": "En el cuidado no perezosos; ardientes en espíritu; sirviendo al Señor;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"spanish1909": "Mas el que hace diferencia, si comiere, es condenado, porque no comió por fe: y todo lo que no es de fe, es pecado.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"spanish1909": "Y para que los Gentiles glorifiquen á Dios por la misericordia; como está escrito: Por tanto yo te confesaré entre los Gentiles, Y cantaré á tu nombre.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"spanish1909": "Y sé que cuando llegue á vosotros, llegaré con abundancia de la bendición del evangelio de Cristo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 2, "word": {"spanish1909": "Que la recibáis en el Señor, como es digno á los santos, y que la ayudéis en cualquiera cosa en que os hubiere menester: porque ella ha ayudado á muchos, y á mí mismo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y al que puede confirmaros según mi evangelio y la predicación de Jesucristo, segun la revelación del misterio encubierto desde tiempos eternos,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 8, "word": {"spanish1909": "Así que hagamos fiesta, no en la vieja levadura, ni en la levadura de malicia y de maldad, sino en ázimos de sinceridad y de verdad.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"spanish1909": "Huid la fornicación. Cualquier otro pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 28, "word": {"spanish1909": "Mas también si tomares mujer, no pecaste; y si la doncella se casare, no pecó: pero aflicción de carne tendrán los tales; mas yo os dejo.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"spanish1909": "Y los que usan de este mundo, como los que no usan: porque la apariencia de este mundo se pasa.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"spanish1909": "Mas, si á alguno parece cosa fea en su hija virgen, que pase ya de edad, y que así conviene que se haga, haga lo que quisiere, no peca; cásese.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 12, "word": {"spanish1909": "De esta manera, pues, pecando contra los hermanos, é hiriendo su flaca conciencia, contra Cristo pecáis.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"spanish1909": "La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"spanish1909": "¿Qué pues? Oraré con el espíritu, mas oraré también con entendimiento; cantaré con el espíritu, mas cantaré también con entendimiento.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 3, "word": {"spanish1909": "Porque primeramente os he enseñado lo que asimismo recibí: Que Cristo fué muerto por nuestros pecados conforme á las Escrituras;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"spanish1909": "Y si Cristo no resucitó, vuestra fe es vana; aun estáis en vuestros pecados.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"spanish1909": "Porque por cuanto la muerte entró por un hombre, también por un hombre la resurrección de los muertos.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"spanish1909": "Velad debidamente, y no pequéis; porque algunos no conocen á Dios: para vergüenza vuestra hablo.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"spanish1909": "Ya que el aguijón de la muerte es el pecado, y la potencia del pecado, la ley.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con simplicidad y sinceridad de Dios, no con sabiduría carnal, mas con la gracia de Dios, hemos conversado en el mundo, y muy más con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 17, "word": {"spanish1909": "Porque no somos como muchos, mercaderes falsos de la palabra de Dios: antes con sinceridad, como de Dios, delante de Dios, hablamos en Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 21, "word": {"spanish1909": "Al que no conoció pecado, hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en él.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 10, "word": {"spanish1909": "Como doloridos, mas siempre gozosos; como pobres, mas enriqueciendo á muchos; como no teniendo nada, mas poseyéndolo todo.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"spanish1909": "No hablo como quien manda, sino para poner á prueba, por la eficacia de otros, la sinceridad también de la caridad vuestra.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"spanish1909": "¿Pequé yo humillándome á mí mismo, para que vosotros fueseis ensalzados, porque os he predicado el evangelio de Dios de balde?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"spanish1909": "Que cuando volviere, me humille Dios entre vosotros, y haya de llorar por muchos de los que antes habrán pecado, y no se han arrepentido de la inmundicia y fornicación y deshonestidad que han cometido.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"spanish1909": "He dicho antes, y ahora digo otra vez como presente, y ahora ausente lo escribo á los que antes pecaron, y á todos los demás, que si voy otra vez, no perdonaré;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"spanish1909": "El cual se dió á sí mismo por nuestros pecados para librarnos de este presente siglo malo, conforme á la voluntad de Dios y Padre nuestro;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 15, "word": {"spanish1909": "Nosotros Judíos naturales, y no pecadores de los Gentiles,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y si buscando nosotros ser justificados en Cristo, también nosotros somos hallados pecadores, ¿es por eso Cristo ministro de pecado? En ninguna manera.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"spanish1909": "Para que la bendición de Abraham fuese sobre los Gentiles en Cristo Jesús; para que por la fe recibamos la promesa del Espíritu.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"spanish1909": "Mas encerró la Escritura todo bajo pecado, para que la promesa fuese dada á los creyentes por la fe de Jesucristo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Bendito el Dios y Padre del Señor nuestro Jesucristo, el cual nos bendijo con toda bendición espiritual en lugares celestiales en Cristo:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"spanish1909": "En el cual tenemos redención por su sangre, la remisión de pecados por las riquezas de su gracia,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y DE ella recibisteis vosotros, que estabais muertos en vuestros delitos y pecados,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Aun estando nosotros muertos en pecados, nos dió vida juntamente con Cristo; por gracia sois salvos;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"spanish1909": "Airaos, y no pequéis; no se ponga el sol sobre vuestro enojo;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 19, "word": {"spanish1909": "Hablando entre vosotros con salmos, y con himnos, y canciones espirituales, cantando y alabando al Señor en vuestros corazones;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"spanish1909": "Siervos, obedeced á vuestros amos según la carne con temor y temblor, con sencillez de vuestro corazón, como á Cristo;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"spanish1909": "Gracia sea con todos los que aman á nuestro Señor Jesucristo en sinceridad. Amén.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 10, "word": {"spanish1909": "Para que discernáis lo mejor; que seáis sinceros y sin ofensa para el día de Cristo;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 16, "word": {"spanish1909": "Los unos anuncian á Cristo por contención, no sinceramente, pensando añadir aflicción á mis prisiones;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 18, "word": {"spanish1909": "Empero todo lo he recibido, y tengo abundancia: estoy lleno, habiendo recibido de Epafrodito lo que enviasteis, olor de suavidad, sacrificio acepto, agradable á Dios.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"spanish1909": "El cual ha llegado hasta vosotros, como por todo el mundo; y fructifica y crece, como también en vosotros, desde el día que oísteis y conocisteis la gracia de Dios en verdad,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad, en toda sabiduría y espiritual inteligencia;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"spanish1909": "Para que andéis como es digno del Señor, agradándo le en todo, fructificando en toda buena obra, y creciendo en el conocimiento de Dios:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"spanish1909": "En el cual tenemos redención por su sangre, la remisión de pecados:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 11, "word": {"spanish1909": "En el cual también sois circuncidados de circuncisión no hecha con manos, con el despojamiento del cuerpo de los pecados de la carne, en la circuncisión de Cristo;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y á vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os vivificó juntamente con él, perdonándoos todos los pecados,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"spanish1909": "(Las cuales cosas son todas para destrucción en el uso mismo), en conformidad á mandamientos y doctrinas de hombres?\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"spanish1909": "La palabra de Cristo habite en vosotros en abundancia en toda sabiduría, enseñándoos y exhortándoos los unos á los otros con salmos é himnos y canciones espirituales, con gracia cantando en vuestros corazones al Señor.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"spanish1909": "Hijos, obedeced á vuestros padres en todo; porque esto agrada al Señor.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"spanish1909": "Siervos, obedeced en todo á vuestros amos carnales, no sirviendo al ojo, como los que agradan á los hombres, sino con sencillez de corazón, temiendo á Dios:\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Sin cesar acordándonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Señor nuestro Jesucristo:\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"spanish1909": "Sino según fuimos aprobados de Dios para que se nos encargase el evangelio, así hablamos; no como los que agradan á los hombres, sino á Dios, el cual prueba nuestros corazones.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 13, "word": {"spanish1909": "Por lo cual, también nosotros damos gracias á Dios sin cesar, de que habiendo recibido la palabra de Dios que oísteis de nosotros, recibisteis no palabra de hombres, sino según es en verdad, la palabra de Dios, el cual obra en vosotros los que creísteis.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Prohibiéndonos hablar á los Gentiles, á fin de que se salven, para henchir la medida de sus pecados siempre: pues vino sobre ellos la ira hasta el extremo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y que procuréis tener quietud, y hacer vuestros negocios, y obréis de vuestras manos de la manera que os hemos mandado;\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 17, "word": {"spanish1909": "Orad sin cesar.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 3, "word": {"spanish1909": "No os engañe nadie en ninguna manera; porque no vendrá sin que venga antes la apostasía, y se manifieste el hombre de pecado, el hijo de perdición,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"spanish1909": "Conociendo esto, que la ley no es puesta para el justo, sino para los injustos y para los desobedientes, para los impíos y pecadores, para los malos y profanos, para los parricidas y matricidas, para los homicidas,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"spanish1909": "Palabra fiel y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar á los pecadores, de los cuales yo soy el primero.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 10, "word": {"spanish1909": "Sino de buenas obras, como conviene á mujeres que profesan piedad.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"spanish1909": "A los que pecaren, repréndelos delante de todos, para que los otros también teman.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 22, "word": {"spanish1909": "No impongas de ligero las manos á ninguno, ni comuniques en pecados ajenos: consérvate en limpieza.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 24, "word": {"spanish1909": "Los pecados de algunos hombres, antes que vengan ellos á juicio, son manifiestos; mas á otros les vienen después.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"spanish1909": "Es hinchado, nada sabe, y enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 5, "word": {"spanish1909": "Porfías de hombres corruptos de entendimiento y privados de la verdad, que tienen la piedad por granjería: apártate de los tales.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"spanish1909": "La cual profesando algunos, fueron descaminados acerca de la fe. La gracia sea contigo. Amén. {espístola á Timoteo fué escrita de Laodicea, que es metrópoli de la Frigia Pacatiana.}\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"spanish1909": "Doy gracias á Dios, al cual sirvo desde mis mayores con limpia conciencia, de que sin cesar tengo memoria de ti en mis oraciones noche y día;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"spanish1909": "Porque de éstos son los que se entran por las casas, y llevan cautivas las mujercillas cargadas de pecados, llevadas de diversas concupiscencias;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 7, "word": {"spanish1909": "Mostrándote en todo por ejemplo de buenas obras; en doctrina haciendo ver integridad, gravedad,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 11, "word": {"spanish1909": "Estando cierto que el tal es trastornado, y peca, siendo condenado de su propio juicio.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"spanish1909": "El cual siendo el resplandor de su gloria, y la misma imagen de su sustancia, y sustentando todas las cosas con la palabra de su potencia, habiendo hecho la purgación de nuestros pecados por sí mismo, se sentó á la diestra de la Majestad en las alturas,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"spanish1909": "Diciendo: Anunciaré á mis hermanos tu nombre, En medio de la congregación te alabaré.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"spanish1909": "Por lo cual, debía ser en todo semejante á los hermanos, para venir á ser misericordioso y fiel Pontífice en lo que es para con Dios, para expiar los pecados del pueblo.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 13, "word": {"spanish1909": "Antes exhortaos los unos á los otros cada día, entre tanto que se dice Hoy; porque ninguno de vosotros se endurezca con engaño de pecado:\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 17, "word": {"spanish1909": "Mas ¿con cuáles estuvo enojado cuarenta años? ¿No fué con los que pecaron, cuyos cuerpos cayeron en el desierto?\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 15, "word": {"spanish1909": "Porque no tenemos un Pontífice que no se pueda compadecer de nuestras flaquezas; mas tentado en todo según nuestra semejanza, pero sin pecado.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 1, "word": {"spanish1909": "PORQUE todo pontífice, tomado de entre los hombres, es constituído á favor de los hombres en lo que á Dios toca, para que ofrezca presentes y sacrificios por los pecados:\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 3, "word": {"spanish1909": "Y por causa de ella debe, como por sí mismo, así también por el pueblo, ofrecer por los pecados.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"spanish1909": "Porque la tierra que embebe el agua que muchas veces vino sobre ella, y produce hierba provechosa á aquellos de los cuales es labrada, recibe bendición de Dios:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 8, "word": {"spanish1909": "Mas la que produce espinas y abrojos, es reprobada, y cercana de maldición; cuyo fin será el ser abrasada.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"spanish1909": "Diciendo: De cierto te bendeciré bendiciendo, y multiplicando te multiplicaré.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"spanish1909": "Porque tal pontífice nos convenía: santo, inocente, limpio, apartado de los pecadores, y hecho más sublime de los cielos;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 27, "word": {"spanish1909": "Que no tiene necesidad cada día, como los otros sacerdotes, de ofrecer primero sacrificios por sus pecados, y luego por los del pueblo: porque esto lo hizo una sola vez, ofreciéndose á sí mismo.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 28, "word": {"spanish1909": "Porque la ley constituye sacerdotes á hombres flacos; mas la palabra del juramento, después de la ley, constituye al Hijo, hecho perfecto para siempre.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 12, "word": {"spanish1909": "Porque seré propicio á sus injusticias, Y de sus pecados y de sus iniquidades no me acordaré más.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"spanish1909": "De otra manera fuera necesario que hubiera padecido muchas veces desde el principio del mundo: mas ahora una vez en la consumación de los siglos, para deshacimiento del pecado se presentó por el sacrificio de sí mismo.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"spanish1909": "Así también Cristo fué ofrecido una vez para agotar los pecados de muchos; y la segunda vez, sin pecado, será visto de los que le esperan para salud.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 2, "word": {"spanish1909": "De otra manera cesarían de ofrecerse; porque los que tributan este culto, limpios de una vez, no tendrían más conciencia de pecado.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 3, "word": {"spanish1909": "Empero en estos sacrificios cada año se hace conmemoración de los pecados.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 4, "word": {"spanish1909": "Porque la sangre de los toros y de los machos cabríos no puede quitar los pecados.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 6, "word": {"spanish1909": "Holocaustos y expiaciones por el pecado no te agradaron.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 8, "word": {"spanish1909": "Diciendo arriba: Sacrificio y presente, y holocaustos y expiaciones por el pecado no quisiste, ni te agradaron, (las cuales cosas se ofrecen según la ley,)\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"spanish1909": "Así que, todo sacerdote se presenta cada día ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados:\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 12, "word": {"spanish1909": "Pero éste, habiendo ofrecido por los pecados un solo sacrificio para siempre, está sentado á la diestra de Dios,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 17, "word": {"spanish1909": "Añade: Y nunca más me acordaré de sus pecados é iniquidades.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 18, "word": {"spanish1909": "Pues donde hay remisión de éstos, no hay más ofrenda por pecado.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"spanish1909": "Porque si pecáremos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda sacrificio por el pecado,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 25, "word": {"spanish1909": "Escogiendo antes ser afligido con el pueblo de Dios, que gozar de comodidades temporales de pecado.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"spanish1909": "POR tanto nosotros también, teniendo en derredor nuestro una tan grande nube de testigos, dejando todo el peso del pecado que nos rodea, corramos con paciencia la carrera que nos es propuesta,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"spanish1909": "Puestos los ojos en al autor y consumador de la fe, en Jesús; el cual, habiéndole sido propuesto gozo, sufrió la cruz, menospreciando la vergüenza, y sentóse á la diestra del trono de Dios.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 3, "word": {"spanish1909": "Reducid pues á vuestro pensameinto á aquel que sufrió tal contradicción de pecadores contra sí mismo, porque no os fatiguéis en vuestros ánimos desmayando.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 4, "word": {"spanish1909": "Que aun no habéis resistido hasta la sangre, combatiendo contra el pecado:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"spanish1909": "Porque ya sabéis que aun después, deseando heredar la bendición, fue reprobado (que no halló lugar de arrepentimiento), aunque la procuró con lágrimas.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"spanish1909": "Porque los cuerpos de aquellos animales, la sangre de los cuales es metida por el pecado en el santuario por el pontífice, son quemados fuera del real.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"spanish1909": "Os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesucristo: al cual sea gloria por los siglos de los siglos. Amén.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y la concupiscencia, después que ha concebido, pare el pecado: y el pecado, siendo cumplido, engendra muerte.\r\n"}}, {"book": "James", "chapter": 2, "verse": 9, "word": {"spanish1909": "Mas si hacéis acepción de personas, cometéis pecado, y sois reconvenidos de la ley como transgresores.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"spanish1909": "De una misma boca proceden bendición y maldición. Hermanos míos, no conviene que estas cosas sean así hechas.\r\n"}}, {"book": "James", "chapter": 4, "verse": 8, "word": {"spanish1909": "Allegaos á Dios, y él se allegará á vosotros. Pecadores, limpiad las manos; y vosotros de doblado ánimo, purificad los corazones.\r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"spanish1909": "El pecado, pues, está en aquel que sabe hacer lo bueno, y no lo hace.\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"spanish1909": "¿Está alguno entre vosotros afligido? haga oración. ¿Está alguno alegre? cante salmos.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si estuviere en pecados, le serán perdonados.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"spanish1909": "Sepa que el que hubiere hecho convertir al pecador del error de su camino, salvará un alma de muerte, y cubrirá multitud de pecados.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"spanish1909": "Desead, como niños recién nacidos, la leche espiritual, sin engaño, para que por ella crezcáis en salud:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 16, "word": {"spanish1909": "Como libres, y no como teniendo la libertad por cobertura de malicia, sino como siervos de Dios.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 22, "word": {"spanish1909": "El cual no hizo pecado; ni fué hallado engaño en su boca:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 24, "word": {"spanish1909": "El cual mismo llevó nuestros pecados en su cuerpo sobre el madero, para que nosotros siendo muertos á los pecados, vivamos á la justicia: por la herida del cual habéis sido sanados.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"spanish1909": "No volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo; sabiendo que vosotros sois llamados para que poseáis bendición en herencia.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 18, "word": {"spanish1909": "Porque también Cristo padeció una vez por los injustos, para llevarnos á Dios, siendo á la verdad muerto en la carne, pero vivificado en espíritu;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"spanish1909": "PUES que Cristo ha padecido por nosotros en la carne, vosotros también estad armados del mismo pensamiento: que el que ha padecido en la carne, cesó de pecado;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y sobre todo, tened entre vosotros ferviente caridad; porque la caridad cubrirá multitud de pecados.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y si el justo con dificultad se salva; ¿á dónde aparecerá el infiel y el pecador?\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 9, "word": {"spanish1909": "Mas el que no tiene estas cosas, es ciego, y tiene la vista muy corta, habiendo olvidado la purificación de sus antiguos pecados.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"spanish1909": "Porque si Dios no perdonó á los ángeles que habían pecado, sino que habiéndolos despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al juicio;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"spanish1909": "Teniendo los ojos llenos de adulterio, y no saben cesar de pecar; cebando las almas inconstantes; teniendo el corazón ejercitado en codicias, siendo hijos de maldición;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y diciendo: ¿Dónde está la promesa de su advenimiento? porque desde el día en que los padres durmieron, todas las cosas permanecen así como desde el principio de la creación.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"spanish1909": "Mas si andamos en luz, como él está en luz, tenemos comunión entre nosotros, y la sangre de Jesucristo su Hijo nos limpia de todo pecado.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 8, "word": {"spanish1909": "Si dijéremos que no tenemos pecado, nos engañamos á nosotros mismos, y no hay verdad en nosotros.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"spanish1909": "Si confesamos nuestros pecados, él es fiel y justo para que nos perdone nuestros pecados, y nos limpie de toda maldad.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 10, "word": {"spanish1909": "Si dijéremos que no hemos pecado, lo hacemos á él mentiroso, y su palabra no está en nosotros.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"spanish1909": "HIJITOS míos, estas cosas os escribo, para que no pequéis; y si alguno hubiere pecado, abogado tenemos para con el Padre, á Jesucristo el justo;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y él es la propiciación por nuestros pecados: y no solamente por los nuestros, sino también por los de todo el mundo.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"spanish1909": "Os escribo á vosotros, hijitos, porque vuestros pecados os son perdonados por su nombre.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 4, "word": {"spanish1909": "Cualquiera que hace pecado, traspasa también la ley; pues el pecado es transgresión de la ley.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y sabéis que él apareció para quitar nuestros pecados, y no hay pecado en él.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 6, "word": {"spanish1909": "Cualquiera que permanece en él, no peca; cualquiera que peca, no le ha visto, ni le ha conocido.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"spanish1909": "El que hace pecado, es del diablo; porque el diablo peca desde el principio. Para esto apareció el Hijo de Dios, para deshacer las obras del diablo.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 9, "word": {"spanish1909": "Cualquiera que es nacido de Dios, no hace pecado, porque su simiente está en él; y no puede pecar, porque es nacido de Dios.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y cualquier cosa que pidiéremos, la recibiremos de él, porque guardamos sus mandamientos, y hacemos las cosas que son agradables delante de él.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"spanish1909": "En esto consiste el amor: no que nosotros hayamos amado á Dios, sino que él nos amó á nosotros, y ha enviado á su Hijo en propiciación por nuestros pecados.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"spanish1909": "Si alguno viere cometer á su hermano pecado no de muerte, demandará y se le dará vida; digo á los que pecan no de muerte. Hay pecado de muerte, por el cual yo no digo que ruegue.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 17, "word": {"spanish1909": "Toda maldad es pecado; mas hay pecado no de muerte.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 18, "word": {"spanish1909": "Sabemos que cualquiera que es nacido de Dios, no peca; mas el que es engendrado de Dios, se guarda á sí mismo, y el maligno no le toca.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 15, "word": {"spanish1909": "A hacer juicio contra todos, y á convencer á todos los impíos de entre ellos tocante á todas sus obras de impiedad que han hecho impíamente, y á todas las cosas duras que los pecadores impíos han hablado contra él.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y de Jesucristo, el testigo fiel, el primogénito de los muertos, y príncipe de los reyes de la tierra. Al que nos amó, y nos ha lavado de nuestros pecados con su sangre,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"spanish1909": "Que decían en alta voz: El Cordero que fué inmolado es digno de tomar el poder y riquezas y sabiduría, y fortaleza y honra y gloria y alabanza.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y oí á toda criatura que está en el cielo, y sobre la tierra, y debajo de la tierra, y que está en el mar, y todas las cosas que en ellos están, diciendo: Al que está sentado en el trono, y al Cordero, sea la bendición, y la honra, y la gloria, y el poder\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"spanish1909": "Diciendo: Amén: La bendición y la gloria y la sabiduría, y la acción de gracias y la honra y la potencia y la fortaleza, sean á nuestro Dios para siempre jamás. Amén.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"spanish1909": "Y cantan el cántico de Moisés siervo de Dios, y el cántico del Cordero, diciendo: Grandes y maravillosas son tus obras, Señor Dios Todopoderoso; justos y verdaderos son tus caminos, Rey de los santos.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"spanish1909": "Entonces fueron hechos relámpagos y voces y truenos; y hubo un gran temblor de tierra, un terremoto tan grande, cual no fué jamás desde que los hombres han estado sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"spanish1909": "Y oí otra voz del cielo, que decía: Salid de ella, pueblo mío, porque no seáis participantes de sus pecados, y que no recibáis de sus plagas;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"spanish1909": "Porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades.\r\n"}}]}}}