{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"spanish1909": "Y aconteció que como volvían ellos, cuando David tornó de matar al Filisteo, salieron las mujeres de todas las ciudades de Israel cantando, y con danzas, con tamboriles, y con alegrías y sonajas, á recibir al rey Saúl.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"spanish1909": "Asimismo dijo David á los principales de los Levitas, que constituyesen de sus hermanos cantores, con instrumentos de música, con salterios, y arpas, y címbalos, que resonasen, y alzasen la voz con alegría.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"spanish1909": "Con ellos á Hemán y á Jeduthún con trompetas y címbalos para tañer, y con otros instrumentos de música de Dios; y á los hijos de Jeduthún, por porteros.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"spanish1909": "Sonaban pues las trompetas, y cantaban con la voz todos á una, para alabar y confesar á Jehová: y cuando alzaban la voz con trompetas y címbalos é instrumentos de música, cuando alababan á Jehová, diciendo: Porque es bueno, porque su misericordia es para \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y los sacerdotes asistían en su ministerio; y los Levitas con los instrumentos de música de Jehová, los cuales había hecho el rey David para confesar á Jehová, que su misericordia es para siempre; cuando David alababa por mano de ellos. Asimismo los sacer\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y mirando, vió al rey que estaba junto á su columna á la entrada, y los príncipes y los trompetas junto al rey, y que todo el pueblo de la tierra hacía alegrías, y sonaban bocinas, y cantaban con instrumentos de música los que sabían alabar. Entonces Atha\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"spanish1909": "Y estos hombres procedían con fidelidad en la obra: y eran sus gobernadores Jahath y Abdías, Levitas de los hijos de Merari; y Zachârías y Mesullam de los hijos de Coath, para que activasen la obra; y de los Levitas, todos los entendidos en instrumentos d\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"spanish1909": "Y sus hermanos Semaías, y Azarael, Milalai, Gilalai, Maai, Nathanael, Judá y Hanani, con los instrumentos músicos de David varón de Dios; y Esdras escriba, delante de ellos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"spanish1909": "Alleguéme también plata y oro, y tesoro preciado de reyes y de provincias; híceme de cantores y cantoras, y los deleites de los hijos de los hombres, instrumentos músicos y de todas suertes.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y las puertas de afuera se cerrarán, por la bajeza de la voz de la muela; y levantaráse á la voz del ave, y todas las hijas de canción serán humilladas;\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"spanish1909": "Su sentarse, y su levantarse mira: yo soy su canción.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"spanish1909": "Los ancianos cesaron de la puerta, Los mancebos de sus canciones.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"spanish1909": "En oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, os postraréis y adoraréis la estatua de oro que el rey Nabucodonosor ha levantado:\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"spanish1909": "Por lo cual, en oyendo todos los pueblos el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, todos los pueblos, naciones, y lenguas, se postraron, y adoraron la estatua de oro que el rey Nabu\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"spanish1909": "Tú, oh rey, pusiste ley que todo hombre en oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, se postrase y adorase la estatua de oro:\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"spanish1909": "Ahora pues, ¿estáis prestos para que en oyendo el son de la bocina, del pífano, del tamboril, del arpa, del salterio, de la zampoña, y de todo instrumento músico, os postréis, y adoréis la estatua que he hecho? Porque si no la adorareis, en la misma hora \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"spanish1909": "Fuése luego el rey á su palacio, y acostóse ayuno; ni instrumentos de música fueron traídos delante de él, y se le fué el sueño.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"spanish1909": "Gorjean al son de la flauta, é inventan instrumentos músicos, como David;\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"spanish1909": "Y su hijo el mayor estaba en el campo; el cual como vino, y llegó cerca de casa, oyó la sinfonía y las danzas;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y voz de tañedores de arpas, y de músicos, y de tañedores de flautas y de trompetas, no será más oída en ti; y todo artífice de cualquier oficio, no será más hallado en ti; y el sonido de muela no será más en ti oído:\r\n"}}]}}}