{"topics": {"pray": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 13, "word": {"spanish1909": "Ahora pues, di que eres mi hermana, para que yo haya bien por causa tuya, y viva mi alma por amor de ti.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"spanish1909": "Entonces Abram dijo á Lot: No haya ahora altercado entre mí y ti, entre mis pastores y los tuyos, porque somos hermanos.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 9, "word": {"spanish1909": "¿No está toda la tierra delante de ti? Yo te ruego que te apartes de mí. Si fueres á la mano izquierda, yo iré á la derecha: y si tú á la derecha, yo iré á la izquierda.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"spanish1909": "Dijo, pues, Sarai á Abram: Ya ves que Jehová me ha hecho estéril: ruégote que entres á mi sierva; quizá tendré hijos de ella. Y atendió Abram al dicho de Sarai.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 3, "word": {"spanish1909": "Y dijo: Señor, si ahora he hallado gracia en tus ojos, ruégote que no pases de tu siervo.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"spanish1909": "Que se traiga ahora un poco de agua, y lavad vuestros pies; y recostaos debajo de un árbol,\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y dijo: Ahora, pues, mis señores, os ruego que vengáis á casa de vuestro siervo y os hospedéis, y lavaréis vuestros pies: y por la mañana os levantaréis, y seguiréis vuestro camino. Y ellos respondieron: No, que en la plaza nos quedaremos esta noche.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 7, "word": {"spanish1909": "Y dijo: Os ruego, hermanos míos, que no hagáis tal maldad.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 8, "word": {"spanish1909": "He aquí ahora yo tengo dos hijas que no han conocido varón; os las sacaré afuera, y haced de ellas como bien os pareciere: solamente á estos varones no hagáis nada, pues que vinieron á la sombra de mi tejado.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"spanish1909": "Ahora, pues, vuelve la mujer á su marido; porque es profeta, y orará por ti, y vivirás. Y si tú no la volvieres, sabe que de cierto morirás, con todo lo que fuere tuyo.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"spanish1909": "Entonces Abraham oró á Dios; y Dios sanó á Abimelech y á su mujer, y á sus siervas, y parieron.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y respondió á Ephrón en oídos del pueblo de la tierra, diciendo: Antes, si te place, ruégote que me oigas; yo daré el precio de la heredad, tómalo de mí, y sepultaré en ella mi muerto.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 2, "word": {"spanish1909": "Y dijo Abraham á un criado suyo, el más viejo de su casa, que era el que gobernaba en todo lo que tenía: Pon ahora tu mano debajo de mi muslo,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 12, "word": {"spanish1909": "Y dijo: Jehová, Dios de mi señor Abraham, dame, te ruego, el tener hoy buen encuentro, y haz misericordia con mi señor Abraham.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 14, "word": {"spanish1909": "Sea, pues, que la moza á quien yo dijere: Baja tu cántaro, te ruego, para que yo beba; y ella respondiere: Bebe, y también daré de beber á tus camellos: que sea ésta la que tú has destinado para tu siervo Isaac; y en esto conoceré que habrás hecho miseric\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"spanish1909": "Entonces el criado corrió hacia ella, y dijo: Ruégote que me des á beber un poco de agua de tu cántaro.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 23, "word": {"spanish1909": "Y dijo: ¿De quién eres hija? Ruégote me digas, ¿hay lugar en casa de tu padre donde posemos?\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"spanish1909": "He aquí yo estoy junto á la fuente de agua; sea, pues, que la doncella que saliere por agua, á la cual dijere: Dame á beber, te ruego, un poco de agua de tu cántaro;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"spanish1909": "Y antes que acabase de hablar en mi corazón, he aquí Rebeca, que salía con su cántaro sobre su hombro; y descendió á la fuente, y sacó agua; y le dije: Ruégote que me des á beber.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 30, "word": {"spanish1909": "Dijo á Jacob: Ruégote que me des á comer de eso bermejo, pues estoy muy cansado. Por tanto fué llamado su nombre Edom.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 3, "word": {"spanish1909": "Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo, y cógeme caza;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 19, "word": {"spanish1909": "Y Jacob dijo á su padre: Yo soy Esaú tu primogénito; he hecho como me dijiste: levántate ahora, y siéntate, y come de mi caza, para que me bendiga tu alma.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 21, "word": {"spanish1909": "E Isaac dijo á Jacob: Acércate ahora, y te palparé, hijo mío, por si eres mi hijo Esaú ó no.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 14, "word": {"spanish1909": "Y fué Rubén en tiempo de la siega de los trigos, y halló mandrágoras en el campo, y trájolas á Lea su madre: y dijo Rachêl á Lea: Ruégote que me des de las mandrágoras de tu hijo.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 27, "word": {"spanish1909": "Y Labán le respondió: Halle yo ahora gracia en tus ojos, y quédate; experimentado he que Jehová me ha bendecido por tu causa.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"spanish1909": "Líbrame ahora de la mano de mi hermano, de la mano de Esaú, porque le temo; no venga quizá, y me hiera la madre con los hijos.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 29, "word": {"spanish1909": "Entonces Jacob le preguntó, y dijo: Declárame ahora tu nombre. Y él respondió: ¿Por qué preguntas por mi nombre? Y bendíjolo allí.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"spanish1909": "Y dijo Jacob: No, yo te ruego, si he hallado ahora gracia en tus ojos, toma mi presente de mi mano, pues que así he visto tu rostro, como si hubiera visto el rostro de Dios; y hazme placer.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"spanish1909": "Toma, te ruego, mi dádiva que te es traída; porque Dios me ha hecho merced, y todo lo que hay aquí es mío. Y porfió con él, y tomóla.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 14, "word": {"spanish1909": "Pase ahora mi señor delante de su siervo, y yo me iré poco á poco al paso de la hacienda que va delante de mí, y al paso de los niños, hasta que llegue á mi señor á Seir.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"spanish1909": "Y Hamor habló con ellos, diciendo: El alma de mi hijo Sichêm se ha apegado á vuestra hija; ruégoos que se la deis por mujer.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 6, "word": {"spanish1909": "Y él les dijo: Oíd ahora este sueño que he soñado:\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 14, "word": {"spanish1909": "Y él le dijo: Ve ahora, mira cómo están tus hermanos y cómo están las ovejas, y tráeme la respuesta. Y enviólo del valle de Hebrón, y llegó á Sichêm.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 16, "word": {"spanish1909": "Y él respondió: Busco á mis hermanos: ruégote que me muestres dónde pastan.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 16, "word": {"spanish1909": "Y apartóse del camino hacia ella, y díjole: Ea, pues, ahora entraré á ti; porque no sabía que era su nuera; y ella dijo: ¿Qué me has de dar, si entrares á mí?\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 25, "word": {"spanish1909": "Y ella cuando la sacaban, envió á decir á su suegro: Del varón cuyas son estas cosas, estoy preñada: y dijo más: Mira ahora cuyas son estas cosas, el anillo, y el manto, y el bordón.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 8, "word": {"spanish1909": "Y ellos le dijeron: Hemos tenido un sueño, y no hay quien lo declare. Entonces les dijo José: ¿No son de Dios las declaraciones? Contádmelo ahora.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 14, "word": {"spanish1909": "Acuérdate, pues, de mí para contigo cuando tuvieres ese bien, y ruégote que uses conmigo de misericordia, y hagas mención de mí á Faraón, y me saques de esta casa:\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 18, "word": {"spanish1909": "Entonces Judá se llegó á él, y dijo: Ay señor mío, ruégote que hable tu siervo una palabra en oídos de mi señor, y no se encienda tu enojo contra tu siervo, pues que tú eres como Faraón.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 33, "word": {"spanish1909": "Ruégote por tanto que quede ahora tu siervo por el mozo por siervo de mi señor, y que el mozo vaya con sus hermanos.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"spanish1909": "Entonces dijo José á sus hermanos: Llegaos ahora á mí. Y ellos se llegaron. Y él dijo: Yo soy José vuestro hermano el que vendisteis para Egipto.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 4, "word": {"spanish1909": "Dijeron además á Faraón: Por morar en esta tierra hemos venido; porque no hay pasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de Canaán: por tanto, te rogamos ahora que habiten tus siervos en la tierra de Gosén.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"spanish1909": "Y llegáronse los días de Israel para morir, y llamó á José su hijo, y le dijo: Si he hallado ahora gracia en tus ojos, ruégote que pongas tu mano debajo de mi muslo, y harás conmigo misericordia y verdad; ruégote que no me entierres en Egipto;\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 9, "word": {"spanish1909": "Y respondió José á su padre: Son mis hijos, que Dios me ha dado aquí. Y él dijo: Allégalos ahora á mí, y los bendeciré.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"spanish1909": "Y pasados los días de su luto, habló José á los de la casa de Faraón, diciendo: Si he hallado ahora gracia en vuestros ojos, os ruego que habléis en oídos de Faraón, diciendo:\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"spanish1909": "Mi padre me conjuró diciendo: He aquí yo muero; en mi sepulcro que yo cavé para mí en la tierra de Canaán, allí me sepultarás; ruego pues que vaya yo ahora, y sepultaré á mi padre, y volveré.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"spanish1909": "Así diréis á José: Ruégote que perdones ahora la maldad de tus hermanos y su pecado, porque mal te trataron: por tanto ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre. Y José lloró mientras hablaban.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 13, "word": {"spanish1909": "Y él dijo: ­Ay Señor! envía por mano del que has de enviar.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"spanish1909": "Así se fué Moisés, y volviendo á su suegro Jethro, díjole: Iré ahora, y volveré á mis hermanos que están en Egipto, para ver si aún viven. Y Jethro dijo á Moisés: Ve en paz.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 3, "word": {"spanish1909": "Y ellos dijeron: El Dios de los Hebreos nos ha encontrado: iremos, pues, ahora camino de tres días por el desierto, y sacrificaremos á Jehová nuestro Dios; porque no venga sobre nosotros con pestilencia ó con espada.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"spanish1909": "Mas ruego ahora que perdones mi pecado solamente esta vez, y que oréis á Jehová vuestro Dios que quite de mí solamente esta muerte.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"spanish1909": "Que perdones ahora su pecado, y si no, ráeme ahora de tu libro que has escrito.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"spanish1909": "Ahora, pues, si he hallado gracia en tus ojos, ruégote que me muestres ahora tu camino, para que te conozca, porque halle gracia en tus ojos: y mira que tu pueblo es aquesta gente.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"spanish1909": "Y dijo: Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque este es pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y poséenos.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 13, "word": {"spanish1909": "Y de las aves, éstas tendréis en abominación; no se comerán, serán abominación: el águila, el quebrantahuesos, el esmerejón,\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"spanish1909": "Y él le dijo: Ruégote que no nos dejes; porque tú sabes nuestros alojamientos en el desierto, y nos serás en lugar de ojos.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"spanish1909": "Entonces el pueblo dió voces á Moisés, y Moisés oró á Jehová, y soterróse el fuego.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 15, "word": {"spanish1909": "Y si así lo haces tú conmigo, yo te ruego que me des muerte, si he hallado gracia en tus ojos; y que yo no vea mi mal.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"spanish1909": "Dijo más Moisés á Coré: Oid ahora, hijos de Leví:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"spanish1909": "Y él habló á la congregación, diciendo: Apartaos ahora de las tiendas de estos impíos hombres, y no toquéis ninguna cosa suya, por que no perezcáis en todos sus pecados.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"spanish1909": "Rogámoste que pasemos por tu tierra; no pasaremos por labranza, ni por viña, ni beberemos agua de pozos: por el camino real iremos, sin apartarnos á la diestra ni á la siniestra, hasta que hayamos pasado tu término.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"spanish1909": "Entonces el pueblo vino á Moisés, y dijeron: Pecado hemos por haber hablado contra Jehová, y contra ti: ruega á Jehová que quite de nosotros estas serpientes. Y Moisés oró por el pueblo.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 6, "word": {"spanish1909": "Ven pues ahora, te ruego, maldíceme este pueblo, porque es más fuerte que yo: quizá podré yo herirlo, y echarlo de la tierra: que yo sé que el que tú bendijeres, será bendito, y el que tú maldijeres, será maldito.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 16, "word": {"spanish1909": "Los cuales vinieron á Balaam, y dijéronle: Así dice Balac, hijo de Zippor: Ruégote que no dejes de venir á mí:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 17, "word": {"spanish1909": "Porque sin duda te honraré mucho, y haré todo lo que me dijeres: ven pues ahora, maldíceme á este pueblo.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 19, "word": {"spanish1909": "Ruégoos por tanto ahora, que reposeis aquí esta noche, para que yo sepa que me vuelve á decir Jehová.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y dijo Balac: Ruégote que vengas conmigo á otro lugar desde el cual lo veas; su extremidad solamente verás, que no lo verás todo; y desde allí me lo maldecirás.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 27, "word": {"spanish1909": "Y dijo Balac á Balaam: Ruégote que vengas, te llevaré á otro lugar; por ventura parecerá bien á Dios que desde allí me lo maldigas.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 25, "word": {"spanish1909": "Pase yo, ruégote, y vea aquella tierra buena, que está á la parte allá del Jordán, aquel buen monte, y el Líbano.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"spanish1909": "Contra Aarón también se enojó Jehová en gran manera para destruirlo: y también oré por Aarón entonces.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"spanish1909": "Y oré á Jehová, diciendo: Oh Señor Jehová, no destruyas tu pueblo y tu heredad que has redimido con tu grandeza, al cual sacaste de Egipto con mano fuerte.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 12, "word": {"spanish1909": "Y estas son de las que no comeréis: el águila, y el azor, y el esmerejón,\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"spanish1909": "Ruégoos pues ahora, me juréis por Jehová, que como he hecho misericordia con vosotros, así la haréis vosotros con la casa de mi padre, de lo cual me daréis una señal cierta;\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 19, "word": {"spanish1909": "Entonces Josué dijo á Achân: Hijo mío, da gloria ahora á Jehová el Dios de Israel, y dale alabanza, y declárame ahora lo que has hecho; no me lo encubras.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y los que espiaban vieron un hombre que salía de la ciudad, y dijéronle: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y él le dijo: Ruégote me des á beber una poca de agua, que tengo sed. Y ella abrió un odre de leche y dióle de beber, y tornóle á cubrir.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 18, "word": {"spanish1909": "Ruégote que no te vayas de aquí, hasta que á ti vuelva, y saque mi presente, y lo ponga delante de ti. Y él respondió: Yo esperaré hasta que vuelvas.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 39, "word": {"spanish1909": "Mas Gedeón dijo á Dios: No se encienda tu ira contra mí, si aun hablare esta vez: solamente probaré ahora otra vez con el vellón. Ruégote que la sequedad sea sólo en el vellón, y el rocío sobre la tierra.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y dijo á los de Succoth: Yo os ruego que deis á la gente que me sigue algunos bocados de pan; porque están cansados, y yo persigo á Zeba y á Zalmunna, reyes de Madián.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 2, "word": {"spanish1909": "Yo os ruego que habléis á oídos de todos los de Sichêm: ¿Qué tenéis por mejor, que os señoreen setenta hombres, todos los hijos de Jerobaal; ó que os señoree un varón? Acordaos que yo soy hueso vuestro, y carne vuestra.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 38, "word": {"spanish1909": "Y Zebul le respondió: ¿Dónde está ahora aquel tu hablar, diciendo; Quién es Abimelech para que le sirvamos? ¿No es este el pueblo que tenías en poco? Sal pues ahora, y pelea con él.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"spanish1909": "Y los hijos de Israel respondieron á Jehová: Hemos pecado; haz tú con nosotros como bien te pareciere: solamente que ahora nos libres en este día.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 17, "word": {"spanish1909": "Entonces Israel envió embajadores al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra. Mas el rey de Edom no los escuchó. Envió también al rey de Moab; el cual tampoco quiso: quedóse por tanto Israel en Cades.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 19, "word": {"spanish1909": "Y envió Israel embajadores á Sehón rey de los Amorrheos, rey de Hesbón, diciéndole: Ruégote que me dejes pasar por tu tierra hasta mi lugar.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 4, "word": {"spanish1909": "Ahora, pues, mira que ahora no bebas vino, ni sidra, ni comas cosa inmunda.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"spanish1909": "Entonces Manoa dijo al ángel de Jehová: Ruégote permitas que te detengamos, y aderezaremos un cabrito que poner delante de ti.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 2, "word": {"spanish1909": "Y dijo el padre de ella: Persuadíme que la aborrecías, y díla á tu compañero. Mas su hermana menor, ¿no es más hermosa que ella? tómala, pues, en su lugar.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"spanish1909": "Y Dalila dijo á Samsón: Yo te ruego que me declares en qué consiste tu grande fuerza, y cómo podrás ser atado para ser atormentado.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 10, "word": {"spanish1909": "Entonces Dalila dijo á Samsón: He aquí tú me has engañado, y me has dicho mentiras: descúbreme pues ahora, yo te ruego, cómo podrás ser atado.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"spanish1909": "Entonces clamó Samsón á Jehová, y dijo: Señor Jehová, acuérdate ahora de mí, y esfuérzame, te ruego, solamente esta vez, oh Dios, para que de una vez tome venganza de los Filisteos, por mis dos ojos.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y ellos le dijeron: Pregunta pues ahora á Dios, para que sepamos si ha de prosperar nuestro viaje que hacemos.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 6, "word": {"spanish1909": "Y sentáronse ellos dos juntos, y comieron y bebieron. Y el padre de la moza dijo al varón: Yo te ruego que te quieras quedar aquí esta noche, y alegraráse tu corazón.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 8, "word": {"spanish1909": "Y al quinto día levantándose de mañana para irse, díjole el padre de la moza: Conforta ahora tu corazón. Y habiendo comido ambos á dos, detuviéronse hasta que ya declinaba el día.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"spanish1909": "Levantóse luego el varón para irse, él, y su concubina, y su criado. Entonces su suegro, el padre de la moza, le dijo: He aquí el día declina para ponerse el sol, ruégote que os estéis aquí la noche; he aquí que el día se acaba, ten aquí la noche, para qu\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"spanish1909": "Y estando ya junto á Jebus, el día había declinado mucho: y dijo el criado á su señor: Ven ahora, y vámonos á esta ciudad de los Jebuseos, para que tengamos en ella la noche.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 23, "word": {"spanish1909": "Y saliendo á ellos aquel varón, amo de la casa, díjoles: No, hermanos míos, ruégoos que no cometáis este mal, pues que este hombre ha entrado en mi casa, no hagáis esta maldad.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 7, "word": {"spanish1909": "Y ha dicho: Ruégote que me dejes coger y juntar tras los segadores entre las gavillas: entró pues, y está desde por la mañana hasta ahora, menos un poco que se detuvo en casa.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 10, "word": {"spanish1909": "Ella con amargura de alma oró á Jehová, y lloró abundantemente.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y fué que como ella orase largamente delante de Jehová, Eli estaba observando la boca de ella.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 26, "word": {"spanish1909": "Y ella dijo: ­Oh, señor mío! vive tu alma, señor mío, yo soy aquella mujer que estuvo aquí junto á ti orando á Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 27, "word": {"spanish1909": "Por este niño oraba, y Jehová me dió lo que le pedí.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y ANNA oró y dijo: Mi corazón se regocija en Jehová, Mi cuerno es ensalzado en Jehová; Mi boca se ensanchó sobre mis enemigos, Por cuanto me alegré en tu salud.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 36, "word": {"spanish1909": "Y será que el que hubiere quedado en tu casa, vendrá á postrársele por un dinero de plata y un bocado de pan, diciéndole: Ruégote que me constituyas en algún ministerio, para que coma un bocado de pan.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y dijo: ¿Qué es la palabra que te habló Jehová?; ruégote que no me la encubras: así te haga Dios y así te añada, si me encubrieres palabra de todo lo que habló contigo.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 5, "word": {"spanish1909": "Y Samuel dijo: Juntad á todo Israel en Mizpa, y yo oraré por vosotros á Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y descontentó á Samuel esta palabra que dijeron: Danos rey que nos juzgue. Y Samuel oró á Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 18, "word": {"spanish1909": "Y llegando Saúl á Samuel en medio de la puerta, díjole: Ruégote que me enseñes dónde está la casa del vidente.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 15, "word": {"spanish1909": "Y dijo el tío de Saúl: Yo te ruego me declares qué os dijo Samuel.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"spanish1909": "Así que, lejos sea de mí que peque yo contra Jehová cesando de rogar por vosotros; antes yo os enseñaré por el camino bueno y derecho.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 29, "word": {"spanish1909": "Y respondió Jonathán: Mi padre ha turbado el país. Ved ahora cómo han sido aclarados mis ojos, por haber gustado un poco de esta miel:\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"spanish1909": "Y vuelve conmigo para que adore á Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"spanish1909": "Y él dijo: Yo he pecado: mas ruégote que me honres delante de los ancianos de mi pueblo, y delante de Israel; y vuelve conmigo para que adore á Jehová tu Dios.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 22, "word": {"spanish1909": "Y Saúl envió á decir á Isaí: Yo te ruego que esté David conmigo; porque ha hallado gracia en mis ojos.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y dió aviso á David, diciendo: Saúl mi padre procura matarte; por tanto mira ahora por ti hasta la mañana, y estáte en paraje oculto, y escóndete:\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"spanish1909": "Y dijo: Ruégote que me dejes ir, porque tenemos sacrificio los de nuestro linaje en la ciudad, y mi hermano mismo me lo ha mandado; por tanto, si he hallado gracia en tus ojos, haré una escapada ahora, y visitaré á mis hermanos. Por esto pues no ha venido\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 3, "word": {"spanish1909": "Y fuése David de allí á Mizpa de Moab, y dijo al rey de Moab: Yo te ruego que mi padre y mi madre estén con vosotros, hasta que sepa lo que Dios hará de mí.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 22, "word": {"spanish1909": "Id pues ahora, apercibid aún, considerad y ved su lugar donde tiene el pie, y quién lo haya visto allí; porque se me ha dicho que él es en gran manera astuto.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 8, "word": {"spanish1909": "Pregunta á tus criados, que ellos te lo dirán. Hallen por tanto estos criados gracia en tus ojos, pues que venimos en buen día: ruégote que des lo que tuvieres á mano á tus siervos, y á tu hijo David.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"spanish1909": "Y echóse á sus pies, y dijo: Señor mío, sobre mí sea el pecado; mas ruégote hable tu sierva en tus oídos, y oye las palabras de tu sierva.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 25, "word": {"spanish1909": "No ponga ahora mi señor su corazón á aquel hombre brusco, á Nabal; porque conforme á su nombre, así es. El se llama Nabal, y la locura está con él: mas yo tu sierva no vi los criados de mi señor, los cuales tú enviaste.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"spanish1909": "Y yo te ruego que perdones á tu sierva esta ofensa; pues Jehová de cierto hará casa firme á mi señor, por cuanto mi señor hace las guerras de Jehová, y mal no se ha hallado en ti en tus días.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"spanish1909": "Entonces dijo Abisai á David: Hoy ha Dios entregado á tu enemigo en tus manos: ahora pues, herirélo luego con la lanza, cosiéndole con la tierra de un golpe, y no segundaré.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"spanish1909": "Guardeme Jehová de extender mi mano contra el ungido de Jehová; empero toma ahora la lanza que está á su cabecera, y la botija del agua, y vámonos.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 19, "word": {"spanish1909": "Ruego pues, que el rey mi señor oiga ahora las palabras de su siervo. Si Jehová te incita contra mí, acepte un sacrificio: mas si fueren hijos de hombres, malditos ellos en presencia de Jehová, que me han echado hoy para que no me junte en la heredad de J\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 8, "word": {"spanish1909": "Y disfrazóse Saúl, y púsose otros vestidos, y fuése con dos hombres, y vinieron á aquella mujer de noche; y él dijo: Yo te ruego que me adivines por el espíritu de pythón, y me hagas subir á quien yo te dijere.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"spanish1909": "Ruégote pues, que tú también oigas la voz de tu sierva: pondré yo delante de ti un bocado de pan que comas, para que te corrobores, y vayas tu camino.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 7, "word": {"spanish1909": "Y dijo David al sacerdote Abiathar hijo de Ahimelech: Yo te ruego que me acerques el ephod. Y Abiathar acercó el ephod á David.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y David le dijo: ¿Qué ha acontecido? ruégote que me lo digas. Y él respondió: El pueblo huyó de la batalla, y también muchos del pueblo cayeron y son muertos: también Saúl y Jonathán su hijo murieron.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y él me volvió á decir: Yo te ruego que te pongas sobre mí, y me mates, porque me toman angustias, y toda mi alma está aún en mí.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 27, "word": {"spanish1909": "Porque tú, Jehová de los ejércitos, Dios de Israel, revelaste al oído de tu siervo, diciendo: Yo te edificaré casa. Por esto tu siervo ha hallado en su corazón para hacer delante de ti esta súplica.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y Jonadab le dijo: Acuéstate en tu cama, y finge que estás enfermo; y cuando tu padre viniere á visitarte, dile: Ruégote que venga mi hermana Thamar, para que me conforte con alguna comida, y aderece delante de mí alguna vianda, para que viendo yo, la com\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 6, "word": {"spanish1909": "Acostóse pues Amnón, y fingió que estaba enfermo, y vino el rey: á visitarle: y dijo Amnón al rey: Yo te ruego que venga mi hermana Thamar, y haga delante de mí dos hojuelas, que coma yo de su mano.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 13, "word": {"spanish1909": "Porque, ¿dónde iría yo con mi deshonra? Y aun tú serías estimado como uno de los perversos en Israel. Ruégote pues ahora que hables al rey, que no me negará á ti.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"spanish1909": "Entonces dijo Absalom: Si no, ruégote que venga con nosotros Amnón mi hermano. Y el rey le respondió: ¿Para qué ha de ir contigo?\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"spanish1909": "Envió Joab á Tecoa, y tomó de allá una mujer astuta, y díjole: Yo te ruego que te enlutes, y te vistas de ropas de luto, y no te unjas con óleo, antes sé como mujer que ha mucho tiempo que trae luto por algún muerto;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"spanish1909": "Dijo ella entonces: Ruégote, oh rey, que te acuerdes de Jehová tu Dios, que no dejes á los cercanos de la sangre aumentar el daño con destruir á mi hijo. Y él respondió: Vive Jehová, que no caerá ni un cabello de la cabeza de tu hijo en tierra.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 12, "word": {"spanish1909": "Y la mujer dijo: Ruégote que hable tu criada una palabra á mi señor el rey. Y él dijo: Habla.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 18, "word": {"spanish1909": "Entonces él respondió, y dijo á la mujer: Yo te ruego que no me encubras nada de lo que yo te preguntare. Y la mujer dijo: Hable mi señor el rey.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"spanish1909": "Y al cabo de cuarenta años aconteció que Absalom dijo al rey: Yo te ruego me permitas que vaya á Hebrón, á pagar mi voto que he prometido á Jehová:\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 31, "word": {"spanish1909": "Y dieron aviso á David, diciendo: Achitophel está entre los que conspiraron con Absalom. Entonces dijo David: Entontece ahora, oh Jehová, el consejo de Achitophel.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"spanish1909": "Entonces Abisai hijo de Sarvia, dijo al rey: ¿Por qué maldice este perro muerto á mi señor el rey? Yo te ruego que me dejes pasar, y quitaréle la cabeza.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 22, "word": {"spanish1909": "Entonces Ahimaas hijo de Sadoc tornó á decir á Joab: Sea lo que fuere, yo correré ahora tras Cusi. Y Joab dijo: Hijo mío, ¿para qué has tú de correr, pues que no hallarás premio por las nuevas?\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"spanish1909": "Yo te ruego que dejes volver á tu siervo, y que muera en mi ciudad, junto al sepulcro de mi padre y de mi madre. He aquí tu siervo Chimham; que pase él con mi señor el rey, y hazle lo que bien te pareciere.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"spanish1909": "Entonces una mujer sabia dió voces en la ciudad, diciendo: Oid, oid; ruégoos que digáis á Joab se llegue á acá, para que yo hable con él.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"spanish1909": "Y David dijo á Jehová, cuando vió al ángel que hería al pueblo: Yo pequé, yo hice la maldad: ¿qué hicieron estas ovejas? Ruégote que tu mano se torne contra mí, y contra la casa de mi padre.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"spanish1909": "Ven pues ahora, y toma mi consejo, para que guardes tu vida, y la vida de tu hijo Salomón.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"spanish1909": "El entonces dijo: Yo te ruego que hables al rey Salomón, (porque él no te hará volver tu rostro,) para que me dé á Abisag Sunamita por mujer.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y ella dijo: Una pequeña petición pretendo de ti; no me hagas volver mi rostro. Y el rey le dijo: Pide, madre mía, que yo no te haré volver el rostro.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 26, "word": {"spanish1909": "Ahora pues, oh Dios de Israel, verifíquese tu palabra que dijiste á tu siervo David mi padre.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 28, "word": {"spanish1909": "Con todo, tú atenderás á la oración de tu siervo, y á su plegaria, oh Jehová Dios mío, oyendo propicio el clamor y oración que tu siervo hace hoy delante de ti:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 29, "word": {"spanish1909": "Que estén tus ojos abiertos de noche y de día sobre esta casa, sobre este lugar del cual has dicho: Mi nombre estará allí; y que oigas la oración que tu siervo hará en este lugar.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"spanish1909": "Oye pues la oración de tu siervo, y de tu pueblo Israel; cuando oraren en este lugar, también tú lo oirás en el lugar de tu habitación, desde los cielos: que oigas y perdones.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"spanish1909": "Cuando tu pueblo Israel hubiere caído delante de sus enemigos, por haber pecado contra ti, y á ti se volvieren, y confesaren tu nombre, y oraren, y te rogaren y suplicaren en esta casa;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"spanish1909": "Cuando el cielo se cerrare, y no lloviere, por haber ellos pecado contra ti, y te rogaren en este lugar, y confesaren tu nombre, y se volvieren del pecado, cuando los hubieres afligido;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 38, "word": {"spanish1909": "Toda oración y toda súplica que hiciere cualquier hombre, ó todo tu pueblo Israel, cuando cualquiera sintiere la plaga de su corazón, y extendiere sus manos á esta casa;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 42, "word": {"spanish1909": "(Porque oirán de tu grande nombre, y de tu mano fuerte, y de tu brazo extendido,) y viniere á orar á esta casa;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"spanish1909": "Si tu pueblo saliere en batalla contra sus enemigos por el camino que tú los enviares, y oraren á Jehová hacia la ciudad que tú elegiste, y hacia la casa que yo edifiqué á tu nombre,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"spanish1909": "Tú oirás en los cielos su oración y su súplica, y les harás derecho.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"spanish1909": "Y si se convirtieren á ti de todo su corazón y de toda su alma, en la tierra de sus enemigos que los hubieren llevado cautivos, y oraren á ti hacia su tierra, que tú diste á sus padres, hacia la ciudad que tú elegiste y la casa que yo he edificado á tu no\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"spanish1909": "Tú oirás en los cielos, en la habitación de tu morada, su oración y su súplica, y les harás derecho;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"spanish1909": "Y fué, que como acabó Salomón de hacer á Jehová toda esta oración y súplica, levantóse de estar de rodillas delante del altar de Jehová con sus manos extendidas al cielo;\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y díjole Jehová: Yo he oído tu oración y tu ruego, que has hecho en mi presencia. Yo he santificado esta casa que tú has edificado, para poner mi nombre en ella para siempre; y en ella estarán mis ojos y mi corazón todos los días.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 6, "word": {"spanish1909": "Entonces respondiendo el rey, dijo al varón de Dios: Te pido que ruegues á la faz de Jehová tu Dios, y ora por mí, que mi mano me sea restituída. Y el varón de Dios oró á la faz de Jehová, y la mano del rey se le recuperó y tornóse como antes.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"spanish1909": "Y dijo Jeroboam á su mujer: Levántate ahora, disfrázate, porque no te conozcan que eres la mujer de Jeroboam, y ve á Silo; que allá está Ahías profeta, el que me dijo que yo había de ser rey sobre este pueblo.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"spanish1909": "Entonces él se levantó, y se fué á Sarepta. Y como llegó á la puerta de la ciudad, he aquí una mujer viuda que estaba allí cogiendo serojas; y él la llamó, y díjole: Ruégote que me traigas una poca de agua en un vaso, para que beba.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 11, "word": {"spanish1909": "Y yendo ella para traérsela, él la volvió á llamar, y díjole: Ruégote que me traigas también un bocado de pan en tu mano.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"spanish1909": "Y midióse sobre el niño tres veces, y clamó á Jehová, y dijo: Jehová Dios mío, ruégote que vuelva el alma de este niño á sus entrañas.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 20, "word": {"spanish1909": "Entonces dejando él los bueyes, vino corriendo en pos de Elías, y dijo: Ruégote que me dejes besar mi padre y mi madre, y luego te seguiré. Y él le dijo: Ve, vuelve: ¿qué te he hecho yo?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 7, "word": {"spanish1909": "Entonces el rey de Israel llamó á todos los ancianos de la tierra, y díjoles: Entended, y ved ahora cómo éste no busca sino mal: pues que ha enviado á mí por mis mujeres y mis hijos, y por mi plata y por mi oro; y yo no se lo he negado.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"spanish1909": "Entonces sus siervos le dijeron: He aquí, hemos oído de los reyes de la casa de Israel que son reyes clementes: pongamos pues ahora sacos en nuestros lomos, y sogas en nuestras cabezas, y salgamos al rey de Israel: por ventura te salvará la vida.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"spanish1909": "Ciñeron pues sus lomos de sacos, y sogas á sus cabezas, y vinieron al rey de Israel, y dijéronle: Tu siervo Ben-adad dice: Ruégote que viva mi alma. Y él respondió: Si él vive aún, mi hermano es.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"spanish1909": "Entonces un varón de los hijos de los profetas dijo á su compañero por palabra de Dios: Hiéreme ahora. Mas el otro varón no quiso herirle.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 37, "word": {"spanish1909": "Encontróse luego con otro hombre, y díjole: Hiéreme ahora. Y el hombre le dió un golpe, é hízole una herida.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 5, "word": {"spanish1909": "Y dijo luego Josaphat al rey de Israel: Yo te ruego que consultes hoy la palabra de Jehová.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"spanish1909": "Y el mensajero que había ido á llamar á Michêas, hablóle, diciendo: He aquí las palabras de los profetas á una boca anuncian al rey bien: sea ahora tu palabra conforme á la palabra de alguno de ellos, y anuncia bien.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y volvió á enviar el tercer capitán de cincuenta con sus cincuenta: y subiendo aquel tercer capitán de cincuenta, hincóse de rodillas delante de Elías, y rogóle, diciendo: Varón de Dios, ruégote que sea de valor delante de tus ojos mi vida y la vida de es\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y dijo Elías á Eliseo: Quédate ahora aquí, porque Jehová me ha enviado á Beth-el. Y Eliseo dijo: Vive Jehová, y vive tu alma, que no te dejaré. Descendieron pues á Beth-el.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y Elías le volvió á decir: Eliseo, quédate aquí ahora, porque Jehová me ha enviado á Jericó. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré. Vinieron pues á Jericó.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 6, "word": {"spanish1909": "Y Elías le dijo: Ruégote que te quedes aquí, porque Jehová me ha enviado al Jordán. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré. Fueron pues ambos á dos.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y como hubieron pasado, Elías dijo á Eliseo: Pide lo que quieres que haga por ti, antes que sea quitado de contigo. Y dijo Eliseo: Ruégote que las dos partes de tu espíritu sean sobre mí.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y dijéronle: He aquí hay con tus siervos cincuenta varones fuertes: vayan ahora y busquen á tu señor; quizá lo ha levantado el espíritu de Jehová, y lo ha echado en algún monte ó en algún valle. Y él les dijo: No enviéis.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y los hombres de la ciudad dijeron á Eliseo: He aquí el asiento de esta ciudad es bueno, como mi señor ve; mas las aguas son malas, y la tierra enferma.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 10, "word": {"spanish1909": "Yo te ruego que hagas una pequeña cámara de paredes, y pongamos en ella cama, y mesa, y silla, y candelero, para que cuando viniere á nosotros, se recoja en ella.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"spanish1909": "Llamando luego á su marido, díjole: Ruégote que envíes conmigo á alguno de los criados y una de las asnas, para que yo vaya corriendo al varón de Dios, y vuelva.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"spanish1909": "Ruégote que vayas ahora corriendo á recibirla, y dile: ¿Tienes paz? ¿y tu marido, y tu hijo? Y ella dijo: Paz.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 33, "word": {"spanish1909": "Entrando él entonces, cerró la puerta sobre ambos, y oró á Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y luego que el rey de Israel leyó las cartas, rasgó sus vestidos, y dijo: ¿Soy yo Dios, que mate y dé vida, para que éste envíe á mí á que sane un hombre de su lepra? Considerad ahora, y ved cómo busca ocasión contra mí.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y volvió al varón de Dios, él y toda su compañía, y púsose delante de él, y dijo: He aquí ahora conozco que no hay Dios en toda la tierra, sino en Israel. Ruégote que recibas algún presente de tu siervo.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 17, "word": {"spanish1909": "Entonces Naamán dijo: Ruégote pues, ¿no se dará á tu siervo una carga de un par de acémilas de aquesta tierra? porque de aquí adelante tu siervo no sacrificará holocausto ni sacrificio á otros dioses, sino á Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"spanish1909": "Y él dijo: Bien. Mi señor me envía á decir: He aquí vinieron á mí en esta hora del monte de Ephraim dos mancebos de los hijos de los profetas: ruégote que les des un talento de plata, y sendas mudas de vestidos.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 2, "word": {"spanish1909": "Vamos ahora al Jordán, y tomemos de allí cada uno una viga, y hagámonos allí lugar en que habitemos. Y él dijo: Andad.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 3, "word": {"spanish1909": "Y dijo uno: Rogámoste que quieras venir con tus siervos. Y él respondió: Yo iré.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y oró Eliseo, y dijo: Ruégote, oh Jehová, que abras sus ojos para que vea. Entonces Jehová abrió los ojos del mozo, y miró: y he aquí que el monte estaba lleno de gente de á caballo, y de carros de fuego alrededor de Eliseo.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 18, "word": {"spanish1909": "Y luego que los Siros descendieron á él, oró Eliseo á Jehová, y dijo: Ruégote que hieras á esta gente con ceguedad. E hiriólos con ceguedad, conforme al dicho de Eliseo.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"spanish1909": "Entonces respondió uno de sus siervos, y dijo: Tomen ahora cinco de los caballos que han quedado en la ciudad, (porque ellos también son como toda la multitud de Israel que ha quedado en ella; también ellos son como toda la multitud de Israel que ha perec\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 4, "word": {"spanish1909": "Y había el rey hablado con Giezi, criado del varón de Dios, diciéndole: Ruégote que me cuentes todas las maravillas que ha hecho Eliseo.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"spanish1909": "Por tanto, ahora yo te ruego que des rehenes á mi señor, el rey de Asiria, y yo te daré dos mil caballos, si tú pudieres dar jinetes para ellos.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 26, "word": {"spanish1909": "Entonces dijo Eliacim hijo de Hilcías, y Sebna y Joah, á Rabsaces: Ruégote que hables á tus siervos siriaco, porque nosotros lo entendemos, y no hables con nosotros judaico á oídos del pueblo que está sobre el muro.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 4, "word": {"spanish1909": "Quizá oirá Jehová tu Dios todas las palabras de Rabsaces, al cual el rey de los Asirios su señor ha enviado para injuriar al Dios vivo, y á vituperar con palabras, las cuales Jehová tu Dios ha oído: por tanto, eleva oración por las reliquias que aun se ha\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y oró Ezechîas delante de Jehová, diciendo: Jehová Dios de Israel, que habitas entre los querubines, tú solo eres Dios de todos los reinos de la tierra; tú hiciste el cielo y la tierra.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 20, "word": {"spanish1909": "Entonces Isaías hijo de Amós envió á decir á Ezechîas: Así ha dicho Jehová, Dios de Israel: Lo que me rogaste acerca de Sennachêrib rey de Asiria, he oído.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 2, "word": {"spanish1909": "Entonces volvió él su rostro á la pared, y oró á Jehová, y dijo:\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 5, "word": {"spanish1909": "Vuelve, y di á Ezechîas, príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas: he aquí yo te sano; al tercer día subirás á la casa de Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 25, "word": {"spanish1909": "Porque tú, Dios mío, revelaste al oído á tu siervo que le has de edificar casa; por eso ha hallado tu siervo motivo de orar delante de ti.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"spanish1909": "(H21-18) Y dijo David á Dios: ¿No soy yo el que hizo contar el pueblo? Yo mismo soy el que pequé, y ciertamente he hecho mal; mas estas ovejas, ¿qué han hecho? Jehová Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no haya plaga en \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 19, "word": {"spanish1909": "Mas tú mirarás á la oración de tu siervo, y á su ruego, oh Jehová Dios mío, para oir el clamor y la oración con que tu siervo ora delante de ti.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 20, "word": {"spanish1909": "Que tus ojos estén abiertos sobre esta casa de día y de noche, sobre el lugar del cual dijiste, Mi nombre estará allí; que oigas la oración con que tu siervo ora en este lugar.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"spanish1909": "Si tu pueblo Israel cayere delante de los enemigos, por haber prevaricado contra ti, y se convirtieren, y confesaren tu nombre, y rogaren delante de ti en esta casa,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"spanish1909": "Si los cielos se cerraren, que no haya lluvias por haber pecado contra ti, si oraren á ti en este lugar, y confesaren tu nombre, y se convirtieren de sus pecados, cuando los afligieres,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 29, "word": {"spanish1909": "Toda oración y todo ruego que hiciere cualquier hombre, ó todo tu pueblo Israel, cualquiera que conociere su llaga y su dolor en su corazón, si extendiere sus manos á esta casa,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 32, "word": {"spanish1909": "Y también al extranjero que no fuere de tu pueblo Israel, que hubiere venido de lejanas tierras á causa de tu grande nombre, y de tu mano fuerte, y de tu brazo extendido, si vinieren, y oraren en esta casa,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"spanish1909": "Si tu pueblo saliere á la guerra contra sus enemigos por el camino que tú los enviares, y oraren á ti hacia esta ciudad que tú elegiste, hacia la casa que he edificado á tu nombre,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"spanish1909": "Tú oirás desde los cielos su oración y su ruego, y ampararás su derecho.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"spanish1909": "Y ellos volvieren en sí en la tierra donde fueren llevados cautivos; si se convirtieren, y oraren á ti en la tierra de su cautividad, y dijeren: Pecamos, hemos hecho inicuamente, impíamente hemos obrado;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"spanish1909": "Si se convirtieren á ti de todo su corazón y de toda su alma en la tierra de su cautividad, donde los hubieren llevado cautivos, y oraren hacia su tierra que tú diste á sus padres, hacia la ciudad que tu elegiste, y hacia la casa que he edificado á tu nom\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"spanish1909": "Tú oirás desde los cielos, desde el lugar de tu morada, su oración y su ruego, y ampararás su causa, y perdonarás á tu pueblo que pecó contra ti.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 40, "word": {"spanish1909": "Ahora pues, oh Dios mío, ruégote estén abiertos tus ojos, y atentos tus oídos á la oración en este lugar.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"spanish1909": "Y COMO Salomón acabó de orar, el fuego descendió de los cielos, y consumió el holocausto y las víctimas; y la gloria de Jehová hinchió la casa.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y apareció Jehová á Salomón de noche, y díjole: Yo he oído tu oración, y he elegido para mí este lugar por casa de sacrificio.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"spanish1909": "Si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 15, "word": {"spanish1909": "Ahora estarán abiertos mis ojos, y atentos mis oídos, á la oración en este lugar:\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 4, "word": {"spanish1909": "Además dijo Josaphat al rey de Israel: Ruégote que consultes hoy la palabra de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"spanish1909": "Y el mensajero que había ido á llamar á Michêas, le habló, diciendo: He aquí las palabras de los profetas á una boca anuncian al rey bienes; yo pues te ruego que tu palabra sea como la de uno de ellos, que hables bien.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"spanish1909": "Porque una gran multitud del pueblo de Ephraim y Manasés, y de Issachâr y Zabulón, no se habían purificado, y comieron la pascua no conforme á lo que está escrito. Mas Ezechîas oró por ellos, diciendo: Jehová, que es bueno, sea propicio á todo aquel que h\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"spanish1909": "Levantándose después los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fué oída, y su oración llegó á la habitación de su santuario, al cielo.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"spanish1909": "Mas el rey Ezechîas, y el profeta Isaías hijo de Amós, oraron por esto, y clamaron al cielo.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 24, "word": {"spanish1909": "En aquel tiempo Ezechîas enfermó de muerte: y oró á Jehová, el cual le respondió, y dióle una señal.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"spanish1909": "(H33-12) Y habiendo á él orado, fué atendido; pues que oyó su oración, y volviólo á Jerusalem, á su reino. Entonces conoció Manasés que Jehová era Dios.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 18, "word": {"spanish1909": "(H33-17) Lo demás de los hechos de Manasés, y su oración á su Dios, y las palabras de los videntes que le hablaron en nombre de Jehová el Dios de Israel, he aquí todo está escrito en los hechos de los reyes de Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"spanish1909": "(H33-18) Su oración también, y cómo fué oído, todos sus pecados, y su prevaricación, los lugares donde edificó altos y había puesto bosques é ídolos antes que se humillase, he aquí estas cosas están escritas en las palabras de los videntes.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"spanish1909": "Para que ofrezcan olores de holganza al Dios del cielo, y oren por la vida del rey y por sus hijos.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y ORANDO Esdras y confesando, llorando y postrándose delante de la casa de Dios, juntóse á él una muy grande multitud de Israel, hombres y mujeres y niños; y lloraba el pueblo con gran llanto.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y fué que, como yo oí estas palabras, sentéme y lloré, y enlutéme por algunos días, y ayuné y oré delante del Dios de los cielos.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"spanish1909": "Esté ahora atento tu oído, y tus ojos abiertos, para oír la oración de tu siervo, que yo hago ahora delante de ti día y noche, por los hijos de Israel tus siervos; y confieso los pecados de los hijos de Israel que hemos contra ti cometido; sí, yo y la cas\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"spanish1909": "Ruégote, oh Jehová, esté ahora atento tu oído á la oración de tu siervo, y la oración de tus siervos, quienes desean temer tu nombre: y ahora concede hoy próspero suceso á tu siervo, y dale gracia delante de aquel varón. Porque yo servía de copero al rey.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y díjome el rey: ¿Qué cosa pides? Entonces oré al Dios de los cielos,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 9, "word": {"spanish1909": "Entonces oramos á nuestro Dios, y por causa de ellos pusimos guarda contra ellos de día y de noche.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"spanish1909": "También yo, y mis hermanos, y mis criados, les hemos prestado dinero y grano: relevémosles ahora de este gravamen.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"spanish1909": "Ruégoos que les devolváis hoy sus tierras, sus viñas, sus olivares, y sus casas, y la centésima parte del dinero y grano, del vino y del aceite que demandáis de ellos.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 17, "word": {"spanish1909": "Y Mattanías hijo de Michâ, hijo de Zabdi, hijo de Asaph, el principal, el que empezaba las alabanzas y acción de gracias al tiempo de la oración; y Bacbucías el segundo de entre sus hermanos; y Abda hijo de Samua, hijo de Galal, hijo de Jeduthún.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"spanish1909": "Recapacita ahora, ¿quién que fuera inocente se perdiera? Y ¿en dónde los rectos fueron cortados?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 29, "word": {"spanish1909": "Tornad ahora, y no haya iniquidad; Volved aún á considerar mi justicia en esto.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 8, "word": {"spanish1909": "Porque pregunta ahora á la edad pasada, Y disponte para inquirir de sus padres de ellos;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"spanish1909": "Tú también disipas el temor, Y menoscabas la oración delante de Dios.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"spanish1909": "A pesar de no haber iniquidad en mis manos, Y de haber sido mi oración pura.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 15, "word": {"spanish1909": "¿Quién es el Todopoderoso, para que le sirvamos? ¿Y de qué nos aprovechará que oremos á él?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 22, "word": {"spanish1909": "Toma ahora la ley de su boca, Y pon sus palabras en tu corazón.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 27, "word": {"spanish1909": "Orarás á él, y él te oirá; Y tú pagarás tus votos.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 21, "word": {"spanish1909": "No haré ahora acepción de personas, Ni usaré con hombre de lisonjeros títulos.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 1, "word": {"spanish1909": "POR tanto, Job, oye ahora mis razones, Y escucha todas mis palabras.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 26, "word": {"spanish1909": "Orará á Dios, y le amará, Y verá su faz con júbilo: Y él restituirá al hombre su justicia.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 8, "word": {"spanish1909": "Ahora pues, tomaos siete becerros y siete carneros, y andad á mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de cierto á él atenderé para no trataros afrentosamente, por cuanto no habéis hablado por mí con rec\r\n"}}, {"book": "Job", "chapter": 42, "verse": 10, "word": {"spanish1909": "Y mudó Jehová la aflicción de Job, orando él por sus amigos: y aumentó al doble todas las cosas que habían sido de Job.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"spanish1909": "Al Músico principal: sobre Neginoth: Salmo de David. RESPONDEME cuando clamo, oh Dios de mi justicia: Estando en angustia, tú me hiciste ensanchar: Ten misericordia de mí, y oye mi oración.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"spanish1909": "Está atento á la voz de mi clamor, Rey mío y Dios mío, Porque á ti oraré.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"spanish1909": "Oh Jehová, de mañana oirás mi voz; De mañana me presentaré á ti, y esperaré.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 9, "word": {"spanish1909": "Jehová ha oído mi ruego; Ha recibido Jehová mi oración.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 1, "word": {"spanish1909": "Oración de David. OYE, oh Jehová, justicia; está atento á mi clamor; Escucha mi oración hecha sin labios de engaño.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"spanish1909": "Por esto orará á ti todo santo en el tiempo de poder hallarte: Ciertamente en la inundación de muchas aguas no llegarán éstas á él.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 13, "word": {"spanish1909": "Mas yo, cuando ellos enfermaron, me vestí de saco; Afligí con ayuno mi alma, Y mi oración se revolvía en mi seno.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 12, "word": {"spanish1909": "Oye mi oración, oh Jehová, y escucha mi clamor: No calles á mis lágrimas; Porque peregrino soy para contigo, Y advenedizo, como todos mis padres.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"spanish1909": "De día mandará Jehová su misericordia, Y de noche su canción será conmigo, Y oración al Dios de mi vida.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 2, "word": {"spanish1909": "Oh Dios, oye mi oración; Escucha las razones de mi boca.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 1, "word": {"spanish1909": "Al Músico principal: en Neginoth: Masquil de David. ESCUCHA, oh Dios, mi oración, Y no te escondas de mi súplica.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"spanish1909": "Tarde y mañana y á medio día oraré y clamaré; Y él oirá mi voz.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 1, "word": {"spanish1909": "Al Músico principal: sobre Neginoth: Salmo de David. OYE, oh Dios, mi clamor; A mi oración atiende.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. ESCUCHA, oh Dios, mi voz en mi oración: Guarda mi vida del miedo del enemigo.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 2, "word": {"spanish1909": "Tú oyes la oración: A ti vendrá toda carne.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"spanish1909": "Mas ciertamente me oyó Dios; Antendió á la voz de mi súplica.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"spanish1909": "Bendito Dios, Que no echó de sí mi oración, ni de mí su misericordia.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"spanish1909": "Empero yo enderezaba mi oración á ti, oh Jehová, al tiempo de tu buena voluntad: Oh Dios, por la multitud de tu misericordia, Por la verdad de tu salud, óyeme.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"spanish1909": "Y vivirá, y darásele del oro de Seba; Y oraráse por él continuamente; Todo el día se le bendecirá.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 20, "word": {"spanish1909": "Acábanse las oraciones de David, hijo de Isaí.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"spanish1909": "Jehová, Dios de los ejércitos, ¿Hasta cuándo humearás tú contra la oración de tu pueblo?\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 8, "word": {"spanish1909": "Jehová Dios de los ejércitos, oye mi oración: Escucha, oh Dios de Jacob (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"spanish1909": "Escucha, oh Jehová, mi oración, Y está atento á la voz de mis ruegos.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 2, "word": {"spanish1909": "Entre mi oración en tu presencia: Inclina tu oído á mi clamor.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 13, "word": {"spanish1909": "Mas yo á ti he clamado, oh Jehová; Y de mañana mi oración te previno.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 1, "word": {"spanish1909": "Oración del pobre, cuando estuviere angustiado, y delante de Jehová derramare su lamento. JEHOVA, oye mi oración, Y venga mi clamor á ti.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 17, "word": {"spanish1909": "Habrá mirado á la oración de los solitarios, Y no habrá desechado el ruego de ellos.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"spanish1909": "En pago de mi amor me han sido adversarios: Mas yo oraba.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"spanish1909": "Cuando fuere juzgado, salga impío; Y su oración sea para pecado.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 76, "word": {"spanish1909": "Sea ahora tu misericordia para consolarme, Conforme á lo que has dicho á tu siervo.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 2, "word": {"spanish1909": "Sea enderezada mi oración delante de ti como un perfume, El don de mis manos como la ofrenda de la tarde.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"spanish1909": "Que el justo me castigue, será un favor, Y que me reprenda será un excelente bálsamo. Que no me herirá la cabeza: Así que aun mi oración tendrán en sus calamidades.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"spanish1909": "Salmo de David. OH Jehová, oye mi oración, escucha mis ruegos: Respóndeme por tu verdad, por tu justicia.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 8, "word": {"spanish1909": "El sacrificio de los impíos es abominación á Jehová: Mas la oración de los rectos es su gozo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 29, "word": {"spanish1909": "Lejos está Jehová de los impíos: Mas él oye la oración de los justos.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 9, "word": {"spanish1909": "El que aparta su oído para no oir la ley, Su oración también es abominable.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 15, "word": {"spanish1909": "Cuando extendiereis vuestras manos, yo esconderé de vosotros mis ojos: asimismo cuando multiplicareis la oración, yo no oiré: llenas están de sangre vuestras manos.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"spanish1909": "Ahora pues, vecinos de Jerusalem y varones de Judá, juzgad ahora entre mí y mi viña.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"spanish1909": "Y acaecerá, que cuando Moab pareciere que está cansado sobre los altos, entonces vendrá á su santuario á orar, y no le valdrá.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 16, "word": {"spanish1909": "Jehová, en la tribulación te buscaron: derramaron oración cuando los castigaste.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 11, "word": {"spanish1909": "Y os será toda visión como palabras de libro sellado, el cual si dieren al que sabe leer, y le dijeren: Lee ahora esto; él dirá: No puedo, porque está sellado.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 12, "word": {"spanish1909": "Y si se diere el libro al que no sabe leer, diciéndole: Lee ahora esto; él dira: No sé leer.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"spanish1909": "Ahora pues yo te ruego que des rehenes al rey de Asiria mi señor, y yo te daré dos mil caballos, si pudieres tú dar caballeros que cabalguen sobre ellos.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 11, "word": {"spanish1909": "Entonces dijo Eliacim, y Sebna y Joah á Rabsaces: Rogámoste que hables á tus siervos en lengua siriaca, porque nosotros la entendemos: y no hables con nosotros en lengua judáica, oyéndolo el pueblo que está sobre el muro.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 4, "word": {"spanish1909": "Quizá oirá Jehová tu Dios las palabras de Rabsaces, al cual envió el rey de Asiria su señor á blasfemar al Dios vivo, y á reprender con las palabras que oyó Jehová tu Dios: alza pues oración tú por las reliquias que aun han quedado.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 15, "word": {"spanish1909": "Entonces Ezechîas oró á Jehová, diciendo:\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 21, "word": {"spanish1909": "Entonces Isaías hijo de Amoz, envió á decir á Ezechîas: Jehová Dios de Israel dice así: Acerca de lo que me rogaste sobre Sennachêrib rey de Asiria,\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 2, "word": {"spanish1909": "Entonces volvió Ezechîas su rostro á la pared, é hizo oración á Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 5, "word": {"spanish1909": "Ve, y di á Ezechîas: Jehová Dios de David tu padre dice así: Tu oración he oído, y visto tus lágrimas: he aquí que yo añado á tus días quince años.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"spanish1909": "Y torna su sobrante en un dios, en su escultura; humíllase delante de ella, adórala, y ruégale diciendo: Líbrame, que mi dios eres tú.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"spanish1909": "Reuníos, y venid; allegaos, todos los escapados de las gentes: no saben aquellos que erigen el madero de su escultura, y los que ruegan al dios que no salva.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"spanish1909": "Yo los llevaré al monte de mi santidad, y los recrearé en mi casa de oración; sus holocaustos y sus sacrificios serán aceptos sobre mi altar; porque mi casa, casa de oración será llamada de todos los pueblos.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 16, "word": {"spanish1909": "Tú pues, no ores por este pueblo, ni levantes por ellos clamor ni oración, ni me ruegues; porque no te oiré.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"spanish1909": "Tú pues, no ores por este pueblo, ni levantes por ellos clamor ni oración; porque yo no oiré el día que en su aflicción á mí clamaren.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 2, "word": {"spanish1909": "Pregunta ahora por nosotros á Jehová; porque Nabucodonosor rey de Babilonia hace guerra contra nosotros: quizá Jehová hará con nosotros según todas sus maravillas, y aquél se irá de sobre nosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"spanish1909": "Y procurad la paz de la ciudad á la cual os hice traspasar, y rogad por ella á Jehová; porque en su paz tendréis vosotros paz.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 12, "word": {"spanish1909": "Entonces me invocaréis, é iréis y oraréis á mí, y yo os oiré:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 8, "word": {"spanish1909": "Y vino á mí Hanameel, hijo de mi tío, conforme á la palabra de Jehová, al patio de la cárcel, y díjome: Compra ahora mi heredad que está en Anathoth, en tierra de Benjamín, porque tuyo es el derecho de la herencia, y á ti compete la redención: cómprala pa\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 16, "word": {"spanish1909": "Y después que dí la carta de venta á Baruch hijo de Nerías, oré á Jehová, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 20, "word": {"spanish1909": "Ahora pues, oye, te ruego, oh rey mi señor: caiga ahora mi súplica delante de ti, y no me hagas volver á casa de Jonathán escriba, porque no me muera allí.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"spanish1909": "Entonces Johanán hijo de Carea habló á Gedalías en secreto, en Mizpa, diciendo: Yo iré ahora, y heriré á Ismael hijo de Nethanías, y hombre no lo sabrá: ¿por qué te ha de matar, y todos los Judíos que se han recogido á ti se derramarán, y perecerá el rest\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"spanish1909": "Y dijeron á Jeremías profeta: Caiga ahora nuestro ruego delante de ti, y ruega por nosotros á Jehová tu Dios, por todo este resto, (pues hemos quedado unos pocos de muchos, como nos ven tus ojos,)\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"spanish1909": "Y Jeremías profeta les dijo: Ya he oído. He aquí que voy á orar á Jehová vuestro Dios, como habéis dicho; y será que todo lo que Jehová os respondiere, os enseñaré: no os reservaré palabra.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"spanish1909": "Jehová es justo; que yo contra su boca me rebelé. Oid ahora, pueblos todos, y ved mi dolor: Mis vírgenes y mis mancebos fueron en cautiverio.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 8, "word": {"spanish1909": "Aun cuando clamé y dí voces, cerro los oídos a mi oración.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 44, "word": {"spanish1909": "Te cubriste de nube, porque no pasase la oración nuestra.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"spanish1909": "Y tú, hijo del hombre, los hijos de tu pueblo se mofan de ti junto á las paredes y á las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y oid qué palabra sale de Jehová.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y Daniel, cuando supo que la escritura estaba firmada, entróse en su casa, y abiertas las ventanas de su cámara que estaban hacia Jerusalem, hincábase de rodillas tres veces al día, y oraba, y confesaba delante de su Dios, como lo solía hacer antes.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 11, "word": {"spanish1909": "Entonces se juntaron aquellos hombres, y hallaron á Daniel orando y rogando delante de su Dios.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y volví mi rostro al Señor Dios, buscándole en oración y ruego, en ayuno, y cilicio, y ceniza.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y oré á Jehová mi Dios, y confesé, y dije: Ahora Señor, Dios grande, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"spanish1909": "Según está escrito en la ley de Moisés, todo aqueste mal vino sobre nosotros: y no hemos rogado á la faz de Jehová nuestro Dios, para convertirnos de nuestras maldades, y entender tu verdad.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"spanish1909": "Ahora pues, Dios nuestro, oye la oración de tu siervo, y sus ruegos, y haz que tu rostro resplandezca sobre tu santuario asolado, por amor del Señor.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"spanish1909": "Aun estaba hablando, y orando, y confesando mi pecado y el pecado de mi pueblo Israel, y derramaba mi ruego delante de Jehová mi Dios por el monte santo de mi Dios;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"spanish1909": "Aun estaba hablando en oración, y aquel varón Gabriel, al cual había visto en visión al principio, volando con presteza, me tocó como á la hora del sacrificio de la tarde.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"spanish1909": "Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal. ¿Qué oficio tienes, y de dónde vienes? ¿cuál es tu tierra, y de qué pueblo eres?\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 1, "word": {"spanish1909": "(H2-2) Y oró Jonás desde el vientre del pez á Jehová su Dios.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"spanish1909": "(H2-8) Cuando mi alma desfallecía en mí, acordéme de Jehová; Y mi oración entró hasta ti en tu santo templo.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"spanish1909": "Y oró á Jehová, y dijo: Ahora, oh Jehová, ¿no es esto lo que yo decía estando aún en mi tierra? Por eso me precaví huyendo á Tarsis; porque sabía yo que tú eres Dios clemente y piadoso, tardo á enojarte, y de grande misericordia, y que te arrepientes del \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y DIJE: Oid ahora, príncipes de Jacob, y cabezas de la casa de Israel: ¿No pertenecía á vosotros saber el derecho?\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"spanish1909": "Oid ahora esto, cabezas de la casa de Jacob, y capitanes de la casa de Israel, que abomináis el juicio, y pervertís todo el derecho;\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"spanish1909": "ORACION de Habacuc profeta, sobre Sigionoth.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"spanish1909": "Ahora pues, poned vuestro corazón desde este día en adelante, antes que pusiesen piedra sobre piedra en el templo de Jehová,\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 2, "word": {"spanish1909": "Cuando fué enviado á la casa de Dios, Saraser, con Regem-melech y sus hombres, á implorar el favor de Jehová,\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"spanish1909": "Y vendrán los moradores de la una á la otra, y dirán: Vamos á implorar el favor de Jehová, y á buscar á Jehová de los ejércitos. Yo también iré.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"spanish1909": "Y vendrán muchos pueblos y fuertes naciones á buscar á Jehová de los ejércitos en Jerusalem, y á implorar el favor de Jehová.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 9, "word": {"spanish1909": "Ahora pues, orad á la faz de Dios que tenga piedad de nosotros: esto de vuestra mano vino: ¿le seréis agradables? dice Jehová de los ejércitos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 44, "word": {"spanish1909": "Mas yo os digo: Amad á vuestros enemigos, bendecid á los que os maldicen, haced bien á los que os aborrecen, y orad por los que os ultrajan y os persiguen;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y cuando oras, no seas como los hipócritas; porque ellos aman el orar en las sinagogas, y en los cantones de las calles en pie, para ser vistos de los hombres: de cierto os digo, que ya tienen su pago.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 6, "word": {"spanish1909": "Mas tú, cuando oras, éntrate en tu cámara, y cerrada tu puerta, ora á tu Padre que está en secreto; y tu Padre que ve en secreto, te recompensará en público.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y orando, no seáis prolijos, como los Gentiles; que piensan que por su parlería serán oídos.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"spanish1909": "Vosotros pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu nombre.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 23, "word": {"spanish1909": "Y despedidas las gentes, subió al monte, apartado, á orar: y como fué la tarde del día, estaba allí solo.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 21, "word": {"spanish1909": "Mas este linaje no sale sino por oración y ayuno.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 13, "word": {"spanish1909": "Entonces le fueron presentados unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les riñeron.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 13, "word": {"spanish1909": "Y les dice: Escrito está: Mi casa, casa de oración será llamada; mas vosotros cueva de ladrones la habéis hecho.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 22, "word": {"spanish1909": "Y todo lo que pidiereis en oración, creyendo, lo recibiréis.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque coméis las casas de las viudas, y por pretexto hacéis larga oración: por esto llevaréis mas grave juicio.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"spanish1909": "Orad, pues, que vuestra huída no sea en invierno ni en sábado;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"spanish1909": "Entonces llegó Jesús con ellos á la aldea que se llama Gethsemaní, y dice á sus discípulos: Sentaos aquí, hasta que vaya allí y ore.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 39, "word": {"spanish1909": "Y yéndose un poco más adelante, se postró sobre su rostro, orando, y diciendo: Padre mío, si es posible, pase de mí este vaso; empero no como yo quiero, sino como tú.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 41, "word": {"spanish1909": "Velad y orad, para que no entréis en tentación: el espíritu á la verdad está presto, mas la carne enferma.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"spanish1909": "Otra vez fué, segunda vez, y oró diciendo. Padre mío, si no puede este vaso pasar de mí sin que yo lo beba, hágase tu voluntad.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"spanish1909": "Y dejándolos fuése de nuevo, y oró tercera vez, diciendo las mismas palabras.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"spanish1909": "¿Acaso piensas que no puedo ahora orar á mi Padre, y él me daría más de doce legiones de ángeles?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"spanish1909": "Y levantándose muy de mañana, aun muy de noche, salió y se fué á un lugar desierto, y allí oraba.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 17, "word": {"spanish1909": "Y comenzaron á rogarle que se fuese de los términos de ellos.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"spanish1909": "Y entrando él en el barco, le rogaba el que había sido fatigado del demonio, para estar con él.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 23, "word": {"spanish1909": "Y le rogaba mucho, diciendo: Mi hija está á la muerte: ven y pondrás las manos sobre ella para que sea salva, y vivirá.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 46, "word": {"spanish1909": "Y después que los hubo despedido, se fué al monte á orar.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y les dijo: Este género con nada puede salir, sino con oración y ayuno.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 17, "word": {"spanish1909": "Y les enseñaba diciendo: ¿No está escrito que mi casa, casa de oración será llamada por todas las gentes? Mas vosotros la habéis hecho cueva de ladrones.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 24, "word": {"spanish1909": "Por tanto, os digo que todo lo que orando pidiereis, creed que lo recibiréis, y os vendrá.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"spanish1909": "Y cuando estuviereis orando, perdonad, si tenéis algo contra alguno, para que vuestro Padre que está en los cielos os perdone también á vosotros vuestras ofensas.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 40, "word": {"spanish1909": "Que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibirán mayor juicio.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 18, "word": {"spanish1909": "Orad pues, que no acontezca vuestra huída en invierno.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"spanish1909": "Mirad, velad y orad: porque no sabéis cuándo será el tiempo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 32, "word": {"spanish1909": "Y vienen al lugar que se llama Gethsemaní, y dice á sus discípulos: Sentaos aquí, entre tanto que yo oro.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 35, "word": {"spanish1909": "Y yéndose un poco adelante, se postró en tierra, y oro que si fuese posible, pasase de él aquella hora,\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 38, "word": {"spanish1909": "Velad y orad, para que no entréis en tentación: el espíritu á la verdad es presto, mas la carne enferma.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 39, "word": {"spanish1909": "Y volviéndose á ir, oró, y dijo las mismas palabras.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y toda la multitud del pueblo estaba fuera orando á la hora del incienso.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"spanish1909": "Mas el ángel le dijo: Zacarías, no temas; porque tu oración ha sido oída, y tu mujer Elisabet te parirá un hijo, y llamarás su nombre Juan.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"spanish1909": "Y era viuda de hasta ochenta y cuatro años, que no se apartaba del templo, sirviendo de noche y de día con ayunos y oraciones.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"spanish1909": "Y aconteció que, como todo el pueblo se bautizaba, también Jesús fué bautizado; y orando, el cielo se abrió,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 3, "word": {"spanish1909": "Y entrado en uno de estos barcos, el cual era de Simón, le rogó que lo desviase de tierra un poco; y sentándose, enseñaba desde el barco á las gentes.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 16, "word": {"spanish1909": "Mas él se apartaba á los desiertos, y oraba.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"spanish1909": "Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los Fariseos, y tus discípulos comen y beben?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 12, "word": {"spanish1909": "Y aconteció en aquellos días, que fué al monte á orar, y pasó la noche orando á Dios.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 28, "word": {"spanish1909": "Bendecid á los que os maldicen, y orad por los que os calumnian.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 18, "word": {"spanish1909": "Y aconteció que estando él solo orando, estaban con él los discípulos; y les preguntó diciendo: ¿Quién dicen las gentes que soy?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 28, "word": {"spanish1909": "Y aconteció como ocho días después de estas palabras, que tomó á Pedro y á Juan y á Jacobo, y subió al monte á orar.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y entre tanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y les decía: La mies á la verdad es mucha, mas los obreros pocos; por tanto, rogad al Señor de la mies que envíe obreros á su mies.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y ACONTECIO que estando él orando en un lugar, como acabó, uno de sus discípulos le dijo: Señor, enséñanos á orar, como también Juan enseñó á sus discípulos.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y les dijo: Cuando orareis, decid: Padre nuestro que estás en los cielos; sea tu nombre santificado. Venga tu reino. Sea hecha tu voluntad, como en el cielo, así también en la tierra.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y comenzaron todos á una á excusarse. El primero le dijo: He comprado una hacienda, y necesito salir y verla; te ruego que me des por excusado.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 19, "word": {"spanish1909": "Y el otro dijo: He comprado cinco yuntas de bueyes, y voy á probarlos; ruégote que me des por excusado.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 27, "word": {"spanish1909": "Y dijo: Ruégote pues, padre, que le envíes á la casa de mi padre;\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 1, "word": {"spanish1909": "Y PROPUSOLES también una parábola sobre que es necesario orar siempre, y no desmayar,\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"spanish1909": "Dos hombres subieron al templo á orar: el uno Fariseo, el otro publicano.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"spanish1909": "El Fariseo, en pie, oraba consigo de esta manera: Dios, te doy gracias, que no soy como los otros hombres, ladrones, injustos, adúlteros, ni aun como este publicano;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 46, "word": {"spanish1909": "Diciéndoles: Escrito está: Mi casa, casa de oración es; mas vosotros la habéis hecho cueva de ladrones.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 47, "word": {"spanish1909": "Que devoran las casas de las viudas, poniendo por pretexto la larga oración: éstos recibirán mayor condenación.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 36, "word": {"spanish1909": "Velad pues, orando en todo tiempo, que seáis tenidos por dignos de evitar todas estas cosas que han de venir, y de estar en pie delante del Hijo del hombre.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"spanish1909": "Mas yo he rogado por ti que tu fe no falte: y tú, una vez vuelto, confirma á tus hermanos.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 41, "word": {"spanish1909": "Y él se apartó de ellos como un tiro de piedra; y puesto de rodillas oró,\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 44, "word": {"spanish1909": "Y estando en agonía, oraba más intensamente: y fué su sudor como grandes gotas de sangre que caían hasta la tierra.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 45, "word": {"spanish1909": "Y como se levantó de la oración, y vino á sus discípulos, hallólos durmiendo de tristeza;\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 46, "word": {"spanish1909": "Y les dijo: ¿Por qué dormís? Levantaos, y orad que no entréis en tentación.\r\n"}}, {"book": "John", "chapter": 4, "verse": 31, "word": {"spanish1909": "Entre tanto los discípulos le rogaban, diciendo: Rabbí, come.\r\n"}}, {"book": "John", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y yo rogaré al Padre, y os dará otro Consolador, para que esté con vosotros para siempre:\r\n"}}, {"book": "John", "chapter": 16, "verse": 26, "word": {"spanish1909": "Aquel día pediréis en mi nombre: y no os digo, que yo rogaré al Padre por vosotros;\r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"spanish1909": "Yo ruego por ellos: no ruego por el mundo, sino por los que me diste; porque tuyos son:\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"spanish1909": "No ruego que los quites del mundo, sino que los guardes del mal.\r\n"}}, {"book": "John", "chapter": 17, "verse": 20, "word": {"spanish1909": "Mas no ruego solamente por éstos, sino también por los que han de creer en mí por la palabra de ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"spanish1909": "Todos éstos perseveraban unánimes en oración y ruego, con las mujeres, y con María la madre de Jesús, y con sus hermanos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra cuál escoges de estos dos,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 42, "word": {"spanish1909": "Y perseveraban en la doctrina de los apóstoles, y en la comunión, y en el partimiento del pan, y en las oraciones.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"spanish1909": "PEDRO y Juan subían juntos al templo á la hora de oración, la de nona.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 31, "word": {"spanish1909": "Y como hubieron orado, el lugar en que estaban congregados tembló; y todos fueron llenos del Espíritu Santo, y hablaron la palabra de Dios con confianza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 4, "word": {"spanish1909": "Y nosotros persistiremos en la oración, y en el ministerio de la palabra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 6, "word": {"spanish1909": "A estos presentaron delante de los apóstoles, los cuales orando les pusieron las manos encima.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 15, "word": {"spanish1909": "Los cuales venidos, oraron por ellos, para que recibiesen el Espíritu Santo;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"spanish1909": "Arrepiéntete pues de esta tu maldad, y ruega á Dios, si quizás te será perdonado el pensamiento de tu corazón.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"spanish1909": "Y respondiendo el eunuco á Felipe, dijo: Ruégote ¿de quién el profeta dice esto? ¿de sí, ó de otro alguno?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y el Señor le dijo: Levántate, y ve á la calle que se llama la Derecha, y busca en casa de Judas á uno llamado Saulo, de Tarso: porque he aquí, él ora;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 40, "word": {"spanish1909": "Entonces echados fuera todos, Pedro puesto de rodillas, oró; y vuelto al cuerpo, dijo: Tabita, levántate. Y ella abrió los ojos, y viendo á Pedro, incorporóse.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"spanish1909": "Pío y temeroso de Dios con toda su casa, y que hacía muchas limosnas al pueblo, y oraba á Dios siempre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 4, "word": {"spanish1909": "Y él, puestos en él los ojos, espantado, dijo: ¿Qué es, Señor? Y díjole: Tus oraciones y tus limosnas han subido en memoria á la presencia de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"spanish1909": "Y al día siguiente, yendo ellos su camino, y llegando cerca de la ciudad, Pedro subió á la azotea á orar, cerca de la hora de sexta;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 30, "word": {"spanish1909": "Entonces Cornelio dijo: Cuatro días ha que á esta hora yo estaba ayuno; y á la hora de nona estando orando en mi casa, he aquí un varón se puso delante de mí en vestido resplandeciente.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 31, "word": {"spanish1909": "Y dijo: Cornelio, tu oración es oída, y tus limosnas han venido en memoria en la presencia de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 48, "word": {"spanish1909": "Y les mandó bautizar en el nombre del Señor Jesús. Entonces le rogaron que se quedase por algunos días.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"spanish1909": "Estaba yo en la ciudad de Joppe orando, y vi en rapto de entendimiento una visión: un vaso, como un gran lienzo, que descendía, que por los cuatro cabos era abajado del cielo, y venía hasta mí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"spanish1909": "Así que, Pedro era guardado en la cárcel; y la iglesia hacía sin cesar oración á Dios por él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 12, "word": {"spanish1909": "Y habiendo considerado esto, llegó á casa de María la madre de Juan, el que tenía por sobrenombre Marcos, donde muchos estaban juntos orando.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 3, "word": {"spanish1909": "Entonces habiendo ayunado y orado, y puesto las manos encima de ellos, despidiéronlos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 23, "word": {"spanish1909": "Y habiéndoles constituído ancianos en cada una de las iglesias, y habiendo orado con ayunos, los encomendaron al Señor en el cual habían creído.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"spanish1909": "Y fué mostrada á Pablo de noche una visión: Un varón Macedonio se puso delante, rogándole, y diciendo: Pasa á Macedonia, y ayúdanos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"spanish1909": "Y un día de sábado salimos de la puerta junto al río, donde solía ser la oración; y sentándonos, hablamos á las mujeres que se habían juntado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 16, "word": {"spanish1909": "Y aconteció, que yendo nosotros á la oración, una muchacha que tenía espíritu pitónico, nos salió al encuentro, la cual daba grande ganancia á sus amos adivinando.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"spanish1909": "Mas á media noche, orando Pablo y Silas, cantaban himnos á Dios: y los que estaban presos los oían.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 36, "word": {"spanish1909": "Y como hubo dicho estas cosas, se puso de rodillas, y oró con todos ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y cumplidos aquellos días, salimos acompañándonos todos, con sus mujeres é hijos, hasta fuera de la ciudad; y puestos de rodillas en la ribera, oramos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"spanish1909": "Y me aconteció, vuelto á Jerusalem, que orando en el templo, fuí arrebatado fuera de mí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 18, "word": {"spanish1909": "El entonces tomándole, le llevó al tribuno, y dijo: El preso Pablo, llamándome, me rogó que trajese á ti este mancebo, que tiene algo que hablarte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 4, "word": {"spanish1909": "Empero por no molestarte más largamente, ruégote que nos oigas brevemente conforme á tu equidad.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"spanish1909": "Por tanto, os ruego que comáis por vuestra salud: que ni aun un cabello de la cabeza de ninguno de vosotros perecerá.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 8, "word": {"spanish1909": "Y aconteció que el padre de Publio estaba en cama, enfermo de fiebres y de disentería: al cual Pablo entró, y después de haber orado, le puso las manos encima, y le sanó:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"spanish1909": "Porque testigo me es Dios, al cual sirvo en mi espíritu en el evangelio de su Hijo, que sin cesar me acuerdo de vosotros siempre en mis oraciones,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"spanish1909": "Y asimismo también el Espíritu ayuda nuestra flaqueza: porque qué hemos de pedir como conviene, no lo sabemos; sino que el mismo Espíritu pide por nosotros con gemidos indecibles.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"spanish1909": "HERMANOS, ciertamente la voluntad de mi corazón y mi oración á Dios sobre Israel, es para salud.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"spanish1909": "Gozosos en la esperanza; sufridos en la tribulación; constantes en la oración;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"spanish1909": "Ruégoos empero, hermanos, por el Señor nuestro Jesucristo, y por la caridad del Espíritu, que me ayudéis con oraciones por mí á Dios,\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"spanish1909": "No os defraudéis el uno al otro, á no ser por algún tiempo de mutuo consentimiento, para ocuparos en la oración: y volved á juntaros en uno, porque no os tiente Satanás á causa de vuestra incontinencia.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"spanish1909": "Todo varón que ora ó profetiza cubierta la cabeza, afrenta su cabeza.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"spanish1909": "Mas toda mujer que ora ó profetiza no cubierta su cabeza, afrenta su cabeza; porque lo mismo es que si se rayese.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 13, "word": {"spanish1909": "Juzgad vosotros mismos: ¿es honesto orar la mujer á Dios no cubierta?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 13, "word": {"spanish1909": "Por lo cual, el que habla lengua extraña, pida que la interprete.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"spanish1909": "Porque si yo orare en lengua desconocida, mi espíritu ora; mas mi entendimiento es sin fruto.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"spanish1909": "¿Qué pues? Oraré con el espíritu, mas oraré también con entendimiento; cantaré con el espíritu, mas cantaré también con entendimiento.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Ayudándonos también vosotros con oración por nosotros, para que por la merced hecha á nos por respeto de muchos, por muchos sean hechas gracias por nosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 20, "word": {"spanish1909": "Así que, somos embajadores en nombre de Cristo, como si Dios rogase por medio nuestro; os rogamos en nombre de Cristo: Reconciliaos con Dios.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"spanish1909": "Asimismo por la oración de ellos á favor vuestro, los cuales os quieren á causa de la eminente gracia de Dios en vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y oramos á Dios que ninguna cosa mala hagáis; no para que nosotros seamos hallados aprobados, mas para que vosotros hagáis lo que es bueno, aunque nosotros seamos como reprobados.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 16, "word": {"spanish1909": "No ceso de dar gracias por vosotros, haciendo memoria de vosotros en mis oraciones;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 18, "word": {"spanish1909": "Orando en todo tiempo con toda deprecación y súplica en el Espíritu, y velando en ello con toda instancia y suplicación por todos los santos,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Siempre en todas mis oraciones haciendo oración por todos vosotros con gozo,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Y esto ruego, que vuestro amor abunde aun más y más en ciencia y en todo conocimiento,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Porque sé que esto se me tornará á salud, por vuestra oración, y por la suministración del Espíritu de Jesucristo;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 6, "word": {"spanish1909": "Por nada estéis afanosos; sino sean notorias vuestras peticiones delante de Dios en toda oración y ruego, con hacimiento de gracias.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"spanish1909": "Damos gracias al Dios y Padre del Señor nuestro Jesucristo, siempre orando por vosotros:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"spanish1909": "Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad, en toda sabiduría y espiritual inteligencia;\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 2, "word": {"spanish1909": "Perseverad en oración, velando en ella con hacimiento de gracias:\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 3, "word": {"spanish1909": "Orando también juntamente por nosotros, que el Señor nos abra la puerta de la palabra, para hablar el misterio de Cristo, por el cual aun estoy preso,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"spanish1909": "Os saluda Epafras, el cual es de vosotros, siervo de Cristo, siempre solícito por vosotros en oraciones, para que estéis firmes, perfectos y cumplidos en todo lo que Dios quiere.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 2, "word": {"spanish1909": "Damos siempre gracias á Dios por todos vosotros, haciendo memoria de vosotros en nuestras oraciones;\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Orando de noche y de día con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta á vuestra fe?\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"spanish1909": "Y el Dios de paz os santifique en todo; para que vuestro espíritu y alma y cuerpo sea guardado entero sin reprensión para la venida de nuestro Señor Jesucristo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 25, "word": {"spanish1909": "Hermanos, orad por nosotros.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Por lo cual, asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de su vocación, e hincha de bondad todo buen intento, y toda obra de fe con potencia,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 1, "word": {"spanish1909": "RESTA, hermanos, que oréis por nosotros, que la palabra del Señor corra y sea glorificada así como entre vosotros:\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 1, "word": {"spanish1909": "AMONESTO pues, ante todas cosas, que se hagan rogativas, oraciones, peticiones, hacimientos de gracias, por todos los hombres;\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"spanish1909": "Quiero, pues, que los hombres oren en todo lugar, levantando manos limpias, sin ira ni contienda.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 5, "word": {"spanish1909": "Porque por la palabra de Dios y por la oración es santificado.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 5, "word": {"spanish1909": "Ahora, la que en verdad es viuda y solitaria, espera en Dios, y es diligente en suplicaciones y oraciones noche y día.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"spanish1909": "Doy gracias á Dios, al cual sirvo desde mis mayores con limpia conciencia, de que sin cesar tengo memoria de ti en mis oraciones noche y día;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 16, "word": {"spanish1909": "En mi primera defensa ninguno me ayudó, antes me desampararon todos: no les sea imputado.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 4, "word": {"spanish1909": "Doy gracias á mi Dios, haciendo siempre memoria de ti en mis oraciones.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 22, "word": {"spanish1909": "Y asimismo prepárame también alojamiento; porque espero que por vuestras oraciones os tengo de ser concedido.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"spanish1909": "El cual en los días de su carne, ofreciendo ruegos y súplicas con gran clamor y lágrimas al que le podía librar de la muerte, fué oído por su reverencial miedo.\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"spanish1909": "¿Está alguno entre vosotros afligido? haga oración. ¿Está alguno alegre? cante salmos.\r\n"}}, {"book": "James", "chapter": 5, "verse": 14, "word": {"spanish1909": "¿Está alguno enfermo entre vosotros? llame á los ancianos de la iglesia, y oren por él, ungiéndole con aceite en el nombre del Señor.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si estuviere en pecados, le serán perdonados.\r\n"}}, {"book": "James", "chapter": 5, "verse": 16, "word": {"spanish1909": "Confesaos vuestras faltas unos á otros, y rogad los unos por los otros, para que seáis sanos; la oración del justo, obrando eficazmente, puede mucho.\r\n"}}, {"book": "James", "chapter": 5, "verse": 17, "word": {"spanish1909": "Elías era hombre sujeto á semejantes pasiones que nosotros, y rogó con oración que no lloviese, y no llovió sobre la tierra en tres años y seis meses.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"spanish1909": "Y otra vez oró, y el cielo dió lluvia, y la tierra produjo su fruto.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"spanish1909": "Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor á la mujer como á vaso más frágil, y como á herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"spanish1909": "Porque los ojos del Señor están sobre los justos, Y sus oídos atentos á sus oraciones: Pero el rostro del Señor está sobre aquellos que hacen mal.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 7, "word": {"spanish1909": "Mas el fin de todas las cosas se acerca: sed pues templados, y velad en oración.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"spanish1909": "Si alguno viere cometer á su hermano pecado no de muerte, demandará y se le dará vida; digo á los que pecan no de muerte. Hay pecado de muerte, por el cual yo no digo que ruegue.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"spanish1909": "Mas vosotros, oh amados, edificándoos sobre vuestra santísima fe, orando por el Espíritu Santo.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 8, "word": {"spanish1909": "Y cuando hubo tomado el libro, los cuatro animales y los veinticuatro ancianos se postraron delante del Cordero, teniendo cada uno arpas, y copas de oro llenas de perfumes, que son las oraciones de los santos:\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y otro ángel vino, y se paró delante del altar, teniendo un incensario de oro; y le fué dado mucho incienso para que lo añadiese á las oraciones de todos los santos sobre el altar de oro que estaba delante del trono.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"spanish1909": "Y el humo del incienso subió de la mano del ángel delante de Dios, con las oraciones de los santos.\r\n"}}]}}}