{"topics": {"prophet": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 7, "word": {"spanish1909": "Ahora, pues, vuelve la mujer á su marido; porque es profeta, y orará por ti, y vivirás. Y si tú no la volvieres, sabe que de cierto morirás, con todo lo que fuere tuyo.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"spanish1909": "JEHOVA dijo á Moisés: Mira, yo te he constituído dios para Faraón, y tu hermano Aarón será tu profeta.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 20, "word": {"spanish1909": "Y María la profetisa, hermana de Aarón, tomó un pandero en su mano, y todas las mujeres salieron en pos de ella con panderos y danzas.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"spanish1909": "Y Moisés le respondió: ¿Tienes tú celos por mí? mas ojalá que todo el pueblo de Jehová fuesen profetas, que Jehová pusiera su espíritu sobre ellos.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 6, "word": {"spanish1909": "Y él les dijo: Oid ahora mis palabras: si tuviereis profeta de Jehová, le apareceré en visión, en sueños hablaré con él.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 1, "word": {"spanish1909": "CUANDO se levantare en medio de ti profeta, ó soñador de sueños, y te diere señal ó prodigio,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"spanish1909": "No darás oído á las palabras de tal profeta, ni al tal soñador de sueños: porque Jehová vuestro Dios os prueba, para saber si amáis á Jehová vuestro Dios con todo vuestro corazón, y con toda vuestra alma.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y el tal profeta ó soñador de sueños, ha de ser muerto; por cuanto trató de rebelión contra Jehová vuestro Dios, que te sacó de tierra de Egipto, y te rescató de casa de siervos, y de echarte del camino por el que Jehová tu Dios te mandó que anduvieses: y\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 20, "word": {"spanish1909": "Empero el profeta que presumiere hablar palabra en mi nombre, que yo no le haya mandado hablar, ó que hablare en nombre de dioses ajenos, el tal profeta morirá.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 22, "word": {"spanish1909": "Cuando el profeta hablare en nombre de Jehová, y no fuere la tal cosa, ni viniere, es palabra que Jehová no ha hablado: con soberbia la habló aquel profeta: no tengas temor de él.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"spanish1909": "Y nunca más se levantó profeta en Israel como Moisés, á quien haya conocido Jehová cara á cara;\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y gobernaba en aquel tiempo á Israel una mujer, Débora, profetisa, mujer de Lapidoth:\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 8, "word": {"spanish1909": "Jehová envió un varón profeta á los hijos de Israel, el cual les dijo: Así ha dicho Jehová Dios de Israel: Yo os hice salir de Egipto, y os saqué de la casa de servidumbre:\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 20, "word": {"spanish1909": "Y conoció todo Israel desde Dan hasta Beer-sebah, que Samuel era fiel profeta de Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"spanish1909": "De allí vendrás al collado de Dios donde está la guarnición de los Filisteos; y cuando entrares allá en la ciudad encontrarás una compañía de profetas que descienden del alto, y delante de ellos salterio, y adufe, y flauta, y arpa, y ellos profetizando:\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 10, "word": {"spanish1909": "Y cuando llegaron allá al collado, he aquí la compañía de los profetas que venía á encontrarse con él, y el espíritu de Dios lo arrebató, y profetizó entre ellos.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"spanish1909": "Y aconteció que, cuando todos los que le conocían de ayer y de antes, vieron como profetizaba con los profetas, el pueblo decía el uno al otro: ¿Qué ha sucedido al hijo de Cis? ¿Saúl también entre los profetas?\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y alguno de allí respondió, y dijo: ¿Y quién es el padre de ellos? Por esta causa se tornó en proverbio: ¿También Saúl entre los profetas?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y envió Saúl mensajeros que trajesen á David, los cuales vieron una compañía de profetas que profetizaban, y á Samuel que estaba allí, y los presidía. Y fué el espíritu de Dios sobre los mensajeros de Saúl, y ellos también profetizaron.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 24, "word": {"spanish1909": "Y él también se desnudó sus vestidos, y profetizó igualmente delante de Samuel, y cayó desnudo todo aquel día y toda aquella noche. De aquí se dijo: ¿También Saúl entre los profetas?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 5, "word": {"spanish1909": "Y Gad profeta dijo á David: No te estés en esta fortaleza, pártete, y vete á tierra de Judá. Y David se partió, y vino al bosque de Hareth.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 6, "word": {"spanish1909": "Y consultó Saúl á Jehová; pero Jehová no le respondió, ni por sueños, ni por Urim, ni por profetas.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 15, "word": {"spanish1909": "Y Samuel dijo á Saúl: ¿Por qué me has inquietado haciéndome venir? Y Saúl respondió: Estoy muy congojado; pues los Filisteos pelean contra mí, y Dios se ha apartado de mí, y no me responde más, ni por mano de profetas, ni por sueños: por esto te he llamad\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 2, "word": {"spanish1909": "Dijo el rey al profeta Nathán: Mira ahora, yo moro en edificios de cedro, y el arca de Dios está entre cortinas.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 25, "word": {"spanish1909": "Que envió por mano de Nathán profeta, y llamó su nombre Jedidiah, á causa de Jehová.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 11, "word": {"spanish1909": "Y por la mañana, cuando David se hubo levantado, fué palabra de Jehová á Gad profeta, vidente de David, diciendo:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 8, "word": {"spanish1909": "Mas Sadoc sacerdote, y Benaía hijo de Joiada, y Nathán profeta, y Semei, y Reihi, y todos los grandes de David, no seguían á Adonía.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"spanish1909": "Mas no convidó á Nathán profeta, ni á Benaía, ni á los grandes, ni á Salomón su hermano.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 22, "word": {"spanish1909": "Y estando aún hablando ella con el rey, he aquí Nathán profeta, que vino.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"spanish1909": "Y dieron aviso al rey, diciendo: He aquí Nathán profeta: el cual como entró al rey, postróse delante del rey inclinando su rostro á tierra.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 32, "word": {"spanish1909": "Y el rey David dijo: Llamadme á Sadoc sacerdote, y á Nathán profeta, y á Benaía hijo de Joiada. Y ellos entraron á la presencia del rey.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"spanish1909": "Y allí lo ungirán Sadoc sacerdote y Nathán profeta por rey sobre Israel; y tocaréis trompeta, diciendo: ­Viva el rey Salomón!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 38, "word": {"spanish1909": "Y descendió Sadoc sacerdote, y Nathán profeta, y Benaía hijo de Joiada, y los Ceretheos y los Peletheos, é hicieron subir á Salomón en la mula del rey David, y lleváronlo á Gihón.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 44, "word": {"spanish1909": "Y el rey ha enviado con él á Sadoc sacerdote y á Nathán profeta, y á Benaía hijo de Joiada, y también á los Ceretheos y á los Peletheos, los cuales le hicieron subir en la mula del rey;\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"spanish1909": "Y Sadoc sacerdote y Nathán profeta lo han ungido en Gihón por rey: y de allá han subido con alegrías, y la ciudad está llena de estruendo. Este es el alboroto que habéis oído.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"spanish1909": "Aconteció pues en aquel tiempo, que saliendo Jeroboam de Jerusalem, topóle en el camino el profeta Ahías Silonita; y él estaba cubierto con una capa nueva; y estaban ellos dos solos en el campo.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 11, "word": {"spanish1909": "Moraba á la sazón en Beth-el un viejo profeta, al cual vino su hijo, y contóle todo lo que el varón de Dios había hecho aquel día en Beth-el: contáronle también á su padre las palabras que había hablado al rey.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"spanish1909": "Y el otro le dijo: Yo también soy profeta como tú, y un ángel me ha hablado por palabra de Jehová, diciendo: Vuélvele contigo á tu casa, para que coma pan y beba agua. Empero mintióle.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 20, "word": {"spanish1909": "Y aconteció que, estando ellos á la mesa, fué palabra de Jehová al profeta que le había hecho volver;\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 23, "word": {"spanish1909": "Y como hubo comido del pan y bebido, el profeta que le había hecho volver le enalbardó un asno;\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"spanish1909": "Y he aquí unos que pasaban, y vieron el cuerpo que estaba echado en el camino, y el león que estaba junto al cuerpo: y vinieron, y dijéronlo en la ciudad donde el viejo profeta habitaba.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 26, "word": {"spanish1909": "Y oyéndolo el profeta que le había vuelto del camino, dijo: El varón de Dios es, que fué rebelde al dicho de Jehová: por tanto Jehová le ha entregado al león, que le ha quebrantado y muerto, conforme á la palabra de Jehová que él le dijo.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"spanish1909": "Y tomando el profeta el cuerpo del varón de Dios, púsolo sobre el asno, y llevóselo. Y el profeta viejo vino á la ciudad, para endecharle y enterrarle.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"spanish1909": "Y dijo Jeroboam á su mujer: Levántate ahora, disfrázate, porque no te conozcan que eres la mujer de Jeroboam, y ve á Silo; que allá está Ahías profeta, el que me dijo que yo había de ser rey sobre este pueblo.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y enterráronlo, y endechólo todo Israel, conforme á la palabra de Jehová, que él había hablado por mano de su siervo Ahías profeta.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"spanish1909": "Empero la palabra de Jehová por mano de Jehú profeta, hijo de Hanani, había sido contra Baasa y también contra su casa, con motivo de todo lo malo que hizo á los ojos de Jehová, provocándole á ira con las obras de sus manos, para que fuese hecha como la c\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 12, "word": {"spanish1909": "Así rayó Zimri toda la casa de Baasa, conforme á la palabra de Jehová, que había proferido contra Baasa por medio del profeta Jehú;\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"spanish1909": "Porque cuando Jezabel destruía á los profetas de Jehová, Abdías tomó cien profetas, los cuales escondió de cincuenta en cincuenta por cuevas, y sustentólos á pan y agua.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"spanish1909": "¿No ha sido dicho á mi señor lo que hice, cuando Jezabel mataba á los profetas de Jehová que escondí cien: varones de los profetas de Jehová: que escondí cien varones de los profetas de Jehová de cincuenta en cincuenta en cuevas, y los mantuve á pan y agu\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 19, "word": {"spanish1909": "Envía pues ahora y júntame á todo Israel en el monte de Carmelo, y los cuatrocientos y cincuenta profetas de Baal, y los cuatrocientos profetas de los bosques, que comen de la mesa de Jezabel.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 20, "word": {"spanish1909": "Entonces Achâb envió á todos los hijos de Israel, y juntó los profetas en el monte de Carmelo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y Elías tornó á decir al pueblo: Sólo yo he quedado profeta de Jehová; mas de los profetas de Baal hay cuatrocientos y cincuenta hombres.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"spanish1909": "Entonces Elías dijo á los profetas de Baal: Escogeos el un buey, y haced primero, pues que vosotros sois los más: é invocad en el nombre de vuestros dioses, mas no pongáis fuego debajo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"spanish1909": "Y como llegó la hora de ofrecerse el holocausto, llegóse el profeta Elías, y dijo: Jehová Dios de Abraham, de Isaac, y de Israel, sea hoy manifiesto que tú eres Dios en Israel, y que yo soy tu siervo, y que por mandato tuyo he hecho todas estas cosas.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 40, "word": {"spanish1909": "Y díjoles Elías: Prended á los profetas de Baal, que no escape ninguno. Y ellos los prendieron; y llevólos Elías al arroyo de Cisón, y allí los degolló.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 1, "word": {"spanish1909": "Y Achâb dió la nueva á Jezabel de todo lo que Elías había hecho, de como había muerto á cuchillo á todos los profetas.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"spanish1909": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 16, "word": {"spanish1909": "Y á Jehú hijo de Nimsi, ungirás por rey sobre Israel; y á Eliseo hijo de Saphat, de Abel-mehula, ungirás para que sea profeta en lugar de ti.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 13, "word": {"spanish1909": "Y he aquí un profeta se llegó á Achâb rey de Israel; y le dijo: Así ha dicho Jehová: ¿Has visto esta grande multitud? he aquí yo te la entregaré hoy en tu mano, para que conozcas que yo soy Jehová.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"spanish1909": "Llegándose luego el profeta al rey de Israel, le dijo: Ve, fortalécete, y considera y mira lo que has de hacer; porque pasado el año, el rey de Siria ha de venir contra ti.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"spanish1909": "Entonces un varón de los hijos de los profetas dijo á su compañero por palabra de Dios: Hiéreme ahora. Mas el otro varón no quiso herirle.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 38, "word": {"spanish1909": "Y el profeta se fué, y púsose delante del rey en el camino, y disfrazóse con un velo sobre los ojos.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 41, "word": {"spanish1909": "Pero él se quitó presto el velo de sobre sus ojos, y el rey de Israel conoció que era de los profetas.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 6, "word": {"spanish1909": "Entonces el rey de Israel juntó los profetas, como cuatrocientos hombres, á los cuales dijo: ¿Iré á la guerra contra Ramoth de Galaad, ó la dejaré? Y ellos dijeron: Sube; porque el Señor la entregará en mano del rey.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 7, "word": {"spanish1909": "Y dijo Josaphat: ¿Hay aún aquí algún profeta de Jehová, por el cual consultemos?\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 10, "word": {"spanish1909": "Y el rey de Israel y Josaphat rey de Judá estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto á la entrada de la puerta de Samaria; y todos los profetas profetizaban delante de ellos.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 12, "word": {"spanish1909": "Y todos los profetas profetizaban de la misma manera, diciendo: Sube á Ramoth de Galaad, y serás prosperado; que Jehová la dará en mano del rey.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"spanish1909": "Y el mensajero que había ido á llamar á Michêas, hablóle, diciendo: He aquí las palabras de los profetas á una boca anuncian al rey bien: sea ahora tu palabra conforme á la palabra de alguno de ellos, y anuncia bien.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 22, "word": {"spanish1909": "Y él dijo: Yo saldré, y seré espíritu de mentira en boca de todos sus profetas. Y él dijo: inducirlo has, y aun saldrás con ello; sal pues, y hazlo así.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"spanish1909": "Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de todos estos tus profetas, y Jehová ha decretado el mal acerca de ti.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y saliendo á Eliseo los hijos de los profetas que estaban en Beth-el, dijéronle: ¿Sabes cómo Jehová quitará hoy á tu señor de tu cabeza? Y él dijo: Sí, yo lo sé; callad.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y llegáronse á Eliseo los hijos de los profetas que estaban en Jericó, y dijéronle: ¿Sabes cómo Jehová quitará hoy á tu señor de tu cabeza? Y él respondió: Sí, yo lo sé; callad.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 7, "word": {"spanish1909": "Y vinieron cincuenta varones de los hijos de los profetas, y paráronse enfrente á lo lejos: y ellos dos se pararon junto al Jordán.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y viéndole los hijos de los profetas que estaban en Jericó de la otra parte, dijeron: El espíritu de Elías reposó sobre Eliseo. Y viniéronle á recibir, é inclináronse á él hasta la tierra.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"spanish1909": "Mas Josaphat dijo: ¿No hay aquí profeta de Jehová, para que consultemos á Jehová por él? Y uno de los siervos del rey de Israel respondió y dijo: Aquí está Eliseo hijo de Saphat, que daba agua á manos á Elías.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 13, "word": {"spanish1909": "Entonces Eliseo dijo al rey de Israel: ¿Qué tengo yo contigo? Ve á los profetas de tu padre, y á los profetas de tu madre. Y el rey de Israel le respondió: No; porque ha juntado Jehová estos tres reyes para entregarlos en manos de los Moabitas.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"spanish1909": "UNA mujer, de las mujeres de los hijos de los profetas, clamó á Eliseo, diciendo: Tu siervo mi marido es muerto; y tú sabes que tu siervo era temeroso de Jehová: y ha venido el acreedor para tomarse dos hijos míos por siervos.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 38, "word": {"spanish1909": "Y Eliseo se volvió á Gilgal. Había entonces grande hambre en la tierra. Y los hijos de los profetas estaban con él, por lo que dijo á su criado: Pon una grande olla, y haz potaje para los hijos de los profetas.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 3, "word": {"spanish1909": "Dijo á su señora: Si rogase mi señor al profeta que está en Samaria, él lo sanaría de su lepra.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 8, "word": {"spanish1909": "Y como Eliseo, varón de Dios oyó que el rey de Israel había rasgado sus vestidos, envió á decir al rey: ¿Por qué has rasgado tus vestidos? Venga ahora á mí, y sabrá que hay profeta en Israel.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 13, "word": {"spanish1909": "Mas sus criados se llegaron á él, y habláronle, diciendo: Padre mío, si el profeta te mandara alguna gran cosa, ¿no la hicieras? ¿cuánto más, diciéndote: Lávate, y serás limpio?\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"spanish1909": "Y él dijo: Bien. Mi señor me envía á decir: He aquí vinieron á mí en esta hora del monte de Ephraim dos mancebos de los hijos de los profetas: ruégote que les des un talento de plata, y sendas mudas de vestidos.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 1, "word": {"spanish1909": "LOS hijos de los profetas dijeron á Eliseo: He aquí, el lugar en que moramos contigo nos es estrecho.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 12, "word": {"spanish1909": "Entonces uno de los siervos dijo: No, rey, señor mío; sino que el profeta Eliseo está en Israel, el cual declara al rey de Israel las palabras que tú hablas en tu más secreta cámara.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 1, "word": {"spanish1909": "ENTONCES el profeta Eliseo llamó á uno de los hijos de los profetas, y díjole: Ciñe tus lomos, y toma esta alcuza de aceite en tu mano, y ve á Ramoth de Galaad.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 4, "word": {"spanish1909": "Fué pues el mozo, el mozo del profeta, á Ramoth de Galaad.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y herirás la casa de Achâb tu señor, para que yo vengue la sangre de mis siervos los profetas, y la sangre de todos los siervos de Jehová, de la mano de Jezabel.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 19, "word": {"spanish1909": "Llamadme pues luego á todos los profetas de Baal, á todos sus siervos, y á todos sus sacerdotes; que no falte uno, porque tengo un gran sacrifico para Baal; cualquiera que faltare, no vivirá. Esto hacía Jehú con astucia, para destruir á los que honraban á\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 25, "word": {"spanish1909": "El restituyó los términos de Israel desde la entrada de Amath hasta la mar de la llanura, conforme á la palabra de Jehová Dios de Israel, la cual había él hablado por su siervo Jonás hijo de Amittai, profeta que fué de Gath-hepher.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"spanish1909": "Jehová protestaba entonces contra Israel y contra Judá, por mano de todos los profetas, y de todos los videntes, diciendo: Volveos de vuestros malos caminos, y guardad mis mandamientos y mis ordenanzas, conforme á todas las leyes que yo prescribí á vuestr\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 23, "word": {"spanish1909": "Hasta tanto que Jehová quitó á Israel de delante de su rostro, como lo había él dicho por mano de todos los profetas sus siervos: é Israel fué trasportado de su tierra á Asiria, hasta hoy.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y envió á Eliacim el mayordomo, y á Sebna escriba, y á los ancianos de los sacerdotes, vestidos de sacos á Isaías profeta hijo de Amós,\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 1, "word": {"spanish1909": "EN aquellos días cayó Ezechîas enfermo de muerte, y vino á él Isaías profeta hijo de Amós, y díjole: Jehová dice así: Dispón de tu casa, porque has de morir, y no vivirás.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 11, "word": {"spanish1909": "Entonces el profeta Isaías clamó á Jehová; é hizo volver la sombra por los grados que había descendido en el reloj de Achâz, diez grados atrás.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 14, "word": {"spanish1909": "Entonces el profeta Isaías vino al rey Ezechîas, y díjole: ¿Qué dijeron aquellos varones, y de dónde vinieron á ti? Y Ezechîas le respondió: De lejanas tierras han venido, de Babilonia.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y habló Jehová por mano de sus siervos los profetas, diciendo:\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"spanish1909": "Entonces fué Hilcías el sacerdote, y Ahicam y Achbor y Saphán y Asaía, á Hulda profetisa, mujer de Sallum hijo de Ticva hijo de Araas, guarda de las vestiduras, la cual moraba en Jerusalem en la segunda parte de la ciudad, y hablaron con ella.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"spanish1909": "Y subió el rey á la casa de Jehová con todos los varones de Judá, y con todos los moradores de Jerusalem, con los sacerdotes y profetas y con todo el pueblo, desde el más chico hasta el más grande; y leyó, oyéndolo ellos, todas las palabras del libro del \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 18, "word": {"spanish1909": "Y él dijo: Dedjadlo; ninguno mueva sus huesos: y así fueron preservados sus huesos, y los huesos del profeta que había venido de Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 2, "word": {"spanish1909": "Jehová empero envió contra él tropas de Caldeos, y tropas de Siros, y tropas de Moabitas, y tropas de Ammonitas; los cuales envió contra Judá para que la destruyesen, conforme á la palabra de Jehová que había hablado por sus siervos los profetas.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 22, "word": {"spanish1909": "No toquéis, dijo, á mis ungidos, Ni hagáis mal á mis profetas.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 1, "word": {"spanish1909": "Y ACONTECIO que morando David en su casa, dijo David al profeta Nathán: He aquí yo habito en casa de cedro, y el arca del pacto de Jehová debajo de cortinas.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 29, "word": {"spanish1909": "Y los hechos del rey David, primeros y postreros, están escritos en el libro de las crónicas de Samuel vidente, y en las crónicas del profeta Nathán, y en las crónicas de Gad vidente,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 29, "word": {"spanish1909": "Lo demás de los hechos de Salomón, primeros y postreros, ¿no está todo escrito en los libros de Nathán profeta, y en la profecía de Ahías Silonita, y en las profecías del vidente Iddo contra Jeroboam hijo de Nabat?\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"spanish1909": "Entonces vino Semeías profeta á Roboam y á los príncipes de Judá, que estaban reunidos en Jerusalem por causa de Sisac, y díjoles: Así ha dicho Jehová: Vosotros me habéis dejado, y yo también os he dejado en manos de Sisac.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 15, "word": {"spanish1909": "Y las cosas de Roboam, primeras y postreras, ¿no están escritas en los libros de Semeías profeta y de Iddo vidente, en la cuenta de los linajes? Y entre Roboam y Jeroboam hubo perpetua guerra.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 22, "word": {"spanish1909": "Lo demás de los hechos de Abías, sus caminos y sus negocios, está escrito en la historia de Iddo profeta.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y como oyó Asa las palabras y profecía de Obed profeta, fué confortado, y quitó las abominaciones de toda la tierra de Judá y de Benjamín, y de las ciudades que él había tomado en el monte de Ephraim; y reparó el altar de Jehová que estaba delante del pór\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 5, "word": {"spanish1909": "Entonces el rey de Israel juntó cuatrocientos profetas, y díjoles: ¿Iremos á la guerra contra Ramoth de Galaad, ó estaréme yo quieto? Y ellos dijeron: Sube, que Dios los entregará en mano del rey.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 6, "word": {"spanish1909": "Mas Josaphat dijo: ¿Hay aún aquí algún profeta de Jehová, para que por él preguntemos?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y el rey de Israel y Josaphat rey de Judá, estaban sentados cada uno en su trono, vestidos de sus ropas; y estaban sentados en la era á la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 11, "word": {"spanish1909": "De esta manera profetizaban también todos los profetas, diciendo: Sube á Ramoth de Galaad, y sé prosperado; porque Jehová la entregará en mano del rey.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"spanish1909": "Y el mensajero que había ido á llamar á Michêas, le habló, diciendo: He aquí las palabras de los profetas á una boca anuncian al rey bienes; yo pues te ruego que tu palabra sea como la de uno de ellos, que hables bien.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 21, "word": {"spanish1909": "Y él dijo: Saldré y seré espíritu de mentira en la boca de todos los profetas. Y Jehová dijo: Incita, y también prevalece: sal, y hazlo así.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y he aquí ahora ha puesto Jehová espíritu de mentira en la boca de estos tus profetas; mas Jehová ha decretado el mal acerca de ti.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"spanish1909": "Y como se levantaron por la mañana, salieron por el desierto de Tecoa. Y mientras ellos salían, Josaphat estando en pie, dijo: Oidme, Judá y moradores de Jerusalem. Creed á Jehová vuestro Dios, y seréis seguros; creed á sus profetas, y seréis prosperados.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 12, "word": {"spanish1909": "Y viniéronle letras del profeta Elías, que decían: Jehová, el Dios de David tu padre, ha dicho así: Por cuanto no has andado en los caminos de Josaphat tu padre, ni en los caminos de Asa, rey de Judá,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 19, "word": {"spanish1909": "Y envióles profetas, para que los redujesen á Jehová, los cuales les protestaron: mas ellos no los escucharon.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 15, "word": {"spanish1909": "Encendióse por tanto el furor de Jehová contra Amasías, y envió á él un profeta, que le dijo: ¿Por qué has buscado los dioses de gente, que no libraron á su pueblo de tus manos?\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 16, "word": {"spanish1909": "Y hablándole el profeta estas cosas, él le respondió: ¿Hante puesto á ti por consejero del rey? Déjate de eso: ¿por qué quieres que te maten? Y al cesar, el profeta dijo luego: Yo sé que Dios ha acordado destruirte, porque has hecho esto, y no obedeciste \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 22, "word": {"spanish1909": "Lo demás de los hechos de Uzzías, primeros y postreros, escribiólo Isaías profeta, hijo de Amós.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"spanish1909": "Había entonces allí un profeta de Jehová, que se llamaba Obed, el cual salió delante del ejército cuando entraba en Samaria, y díjoles: He aquí Jehová el Dios de vuestros padres, por el enojo contra Judá, los ha entregado en vuestras manos; y vosotros los\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 25, "word": {"spanish1909": "Puso también Levitas en la casa de Jehová con címbalos, y salterios, y arpas, conforme al mandamiento de David, y de Gad vidente del rey, y de Nathán profeta: porque aquel mandamiento fué por mano de Jehová, por mano de sus profetas.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"spanish1909": "Mas el rey Ezechîas, y el profeta Isaías hijo de Amós, oraron por esto, y clamaron al cielo.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 32, "word": {"spanish1909": "Lo demás de los hechos de Ezechîas, y de sus misericordias, he aquí todo está escrito en la profecía de Isaías profeta, hijo de Amós, en el libro de los reyes de Judá y de Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"spanish1909": "Entonces Hilcías y los del rey fueron á Hulda profetisa, mujer de Sallum, hijo de Tikvath, hijo de Hasra, guarda de las vestimentas, la cual moraba en Jerusalem en la casa de la doctrina; y dijéronle las palabras dichas.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"spanish1909": "Nunca tal pascua fué hecha en Israel desde los días de Samuel el profeta; ni ningún rey de Israel hizo pascua tal como la que hizo el rey Josías, y los sacerdotes y Levitas, y todo Judá é Israel, los que se hallaron allí, juntamente con los moradores de J\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová su Dios, y no se humilló delante de Jeremías profeta, que le hablaba de parte de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"spanish1909": "Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas, hasta que subió el furor de Jehová contra su pueblo, y que no hubo remedio.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"spanish1909": "Y PROFETIZARON Haggeo profeta, y Zacarías hijo de Iddo, profetas, á los Judíos que estaba en Judá y en Jerusalem yendo en nombre del Dios de Israel á ellos.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"spanish1909": "Entonces se levantaron Zorobabel hijo de Sealthiel, y Jesuá hijo de Josadec; y comenzaron á edificar la casa de Dios que estaba en Jerusalem; y con ellos los profetas de Dios que les ayudaban.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 14, "word": {"spanish1909": "Y los ancianos de los Judíos edificaban y prosperaban, conforme á la profecía de Haggeo profeta, y de Zacarías hijo de Iddo. Edificaron pues, y acabaron, por el mandamiento del Dios de Israel, y por el mandamiento de Ciro, y de Darío, y de Artajerjes rey \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 11, "word": {"spanish1909": "Los cuales prescribiste por mano de tus siervos los profetas, diciendo: La tierra á la cual entráis para poseerla, tierra inmunda es á causa de la inmundicia de los pueblos de aquellas regiones, por las abominaciones de que la han henchido de uno á otro e\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y que has puesto profetas que prediquen de ti en Jerusalem, diciendo: ­Rey en Judá! Y ahora serán oídas del rey las tales palabras: ven por tanto, y consultemos juntos.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"spanish1909": "Acuérdate, Dios mío, de Tobías y de Sanballat, conforme á estas sus obras, y también de Noadías profetisa, y de los otros profetas que hacían por ponerme miedo.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"spanish1909": "Empero te irritaron, y rebeláronse contra ti, y echaron tu ley tras sus espaldas, y mataron tus profetas que protestaban contra ellos para convertirlos á ti; é hicieron grandes abominaciones.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 30, "word": {"spanish1909": "Y alargaste sobre ellos muchos años, y protestásteles con tu espíritu por mano de tus profetas, mas no escucharon; por lo cual los entregaste en mano de los pueblos de la tierra.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"spanish1909": "Ahora pues, Dios nuestro, Dios grande, fuerte, terrible, que guardas el pacto y la misericordia, no sea tenido en poco delante de ti todo el trabajo que nos ha alcanzando á nuestros reyes, á nuestros príncipes, á nuestros sacerdotes, y á nuestros profetas\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"spanish1909": "El que sacrifica alabanza me honrará: Y al que ordenare su camino, Le mostraré la salud de Dios.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"spanish1909": "No vemos ya nuestras señales: No hay más profeta; Ni con nosotros hay quien sepa hasta cuándo.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 15, "word": {"spanish1909": "No toquéis, dijo, á mis ungidos, Ni hagáis mal á mis profetas.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"spanish1909": "El valiente y el hombre de guerra, el juez y el profeta, el adivino y el anciano;\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y juntéme con la profetisa, la cual concibió, y parió un hijo. Y díjome Jehová: Ponle por nombre Maher-salal-hash-baz.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"spanish1909": "El viejo y venerable de rostro es la cabeza: el profeta que enseña mentira, este es cola.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"spanish1909": "Mas también éstos erraron con el vino; y con la sidra se entontecieron; el sacerdote y el profeta erraron con la sidra, fueron trastornados del vino, aturdiéronse con la sidra, erraron en la visión, tropezaron en el juicio.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 10, "word": {"spanish1909": "Porque Jehová extendió sobre vosotros espíritu de sueño, y cerró vuestros ojos: cubrió vuestros profetas, y vuestros principales videntes.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 10, "word": {"spanish1909": "Que dicen á los videntes: No veáis; y á los profetas: No nos profeticéis lo recto, decidnos cosas halagüeñas, profetizad mentiras;\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 2, "word": {"spanish1909": "Y envió á Eliacim mayordomo, y á Sebna escriba, y á los ancianos de los sacerdotes, cubiertos de sacos, á Isaías profeta, hijo de Amoz.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 1, "word": {"spanish1909": "EN aquellos días cayó Ezechîas enfermo para morir. Y vino á él Isaías profeta, hijo de Amoz, y díjole: Jehová dice así: Ordena tu casa, porque tú morirás, y no vivirás.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 3, "word": {"spanish1909": "Entonces Isaías profeta vino al rey Ezechîas, y díjole: ¿Qué dicen estos hombres, y de dónde han venido á ti? Y Ezechîas respondió: De tierra muy lejos han venido á mí, de Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 5, "word": {"spanish1909": "Antes que te formase en el vientre te conocí, y antes que salieses de la matriz te santifiqué, te dí por profeta á las gentes.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 8, "word": {"spanish1909": "Los sacerdotes no dijeron: ¿Dónde está Jehová? y los que tenían la ley no me conocieron; y los pastores se rebelaron contra mí, y los profetas profetizaron en Baal, y anduvieron tras lo que no aprovecha.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 26, "word": {"spanish1909": "Como se avergüenza el ladrón cuando es tomado, así se avergonzarán la casa de Israel, ellos, sus reyes, sus príncipes, sus sacerdotes, y sus profetas;\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 30, "word": {"spanish1909": "Por demás he azotado vuestros hijos; no han recibido corrección. Cuchillo devoró vuestros profetas como león destrozador.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y será en aquel día, dice Jehová, que desfallecerá el corazón del rey, y el corazón de los príncipes, y los sacerdotes estarán atónitos, y se maravillarán los profetas.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 13, "word": {"spanish1909": "Antes los profetas serán como viento, y no hay en ellos palabra; así se hará á ellos.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"spanish1909": "Los profetas profetizaron mentira, y los sacerdotes dirigían por manos de ellos; y mi pueblo así lo quiso. ¿Qué pues haréis á su fin?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 13, "word": {"spanish1909": "Porque desde el más chico de ellos hasta el más grande de ellos, cada uno sigue la avaricia; y desde el profeta hasta el sacerdote, todos son engañadores.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"spanish1909": "Desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy. Y os envié á todos los profetas mis siervos, cada día madrugando y enviándolos:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"spanish1909": "EN aquel tiempo, dice Jehová, sacarán los huesos de los reyes de Judá, y los huesos de sus príncipes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalem, fuera de sus sepulcros;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 10, "word": {"spanish1909": "Por tanto daré á otros sus mujeres, y sus heredades á quien las posea: porque desde el chico hasta el grande cada uno sigue la avaricia, desde el profeta hasta el sacerdote todos hacen engaño.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"spanish1909": "Entonces les has de decir: Así ha dicho Jehová: He aquí que yo lleno de embriaguez todos los moradores de esta tierra, y á los reyes de la estirpe de David que se sientan sobre su trono, y á los sacerdotes y profetas, y á todos los moradores de Jerusalem;\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y yo dije: ­Ah! ah! Señor Jehová! he aquí que los profetas les dicen: No veréis cuchillo, ni habrá hambre en vosotros, sino que en este lugar os daré paz verdadera.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 14, "word": {"spanish1909": "Díjome entonces Jehová: Falso profetizan los profetas en mi nombre: no los envié, ni les mandé, ni les hablé: visión mentirosa, y adivinación, y vanidad, y engaño de su corazón os profetizan.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 15, "word": {"spanish1909": "Por tanto así ha dicho Jehová sobre los profetas que profetizan en mi nombre, los cuales yo no envié, y que dicen, Cuchillo ni hambre no habrá en esta tierra: Con cuchillo y con hambre serán consumidos esos profetas.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"spanish1909": "Si salgo al campo, he aquí muertos á cuchillo; y si me entro en la ciudad, he aquí enfermos de hambre: porque también el profeta como el sacerdote anduvieron rodeando en la tierra, y no conocieron.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y dijeron: Venid, y tracemos maquinaciones contra Jeremías; porque la ley no faltará del sacerdote, ni consejo del sabio, ni palabra del profeta. Venid é hirámoslo de lengua, y no miremos á todas sus palabras.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 2, "word": {"spanish1909": "E hirió Pashur á Jeremías profeta, y púsole en el cepo que estaba á la puerta de Benjamín en lo alto, la cual conducía á la casa de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"spanish1909": "A causa de los profetas mi corazón está quebrantado en medio de mí, todos mis huesos tiemblan; estuve como hombre borracho, y como hombre á quien dominó el vino, delante de Jehová y delante de las palabras de su santidad.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 11, "word": {"spanish1909": "Porque así el profeta como el sacerdote son fingidos: aun en mi casa hallé su maldad, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y en los profetas de Samaria he visto desatinos: profetizaban en Baal, é hicieron errar á mi pueblo Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"spanish1909": "Y en los profetas de Jerusalem he visto torpezas: cometían adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su malicia: fuéronme todos ellos como Sodoma, y sus moradores como Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"spanish1909": "Por tanto, así ha dicho Jehová de los ejércitos contra aquellos profetas: He aquí que yo les hago comer ajenjos, y les haré beber aguas de hiel; porque de los profetas de Jerusalem salió la hipocresía sobre toda la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 16, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos: No escuchéis las palabras de los profetas que os profetizan: os hacen desvanecer; hablan visión de su corazón, no de la boca de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 21, "word": {"spanish1909": "No envié yo aquellos profetas, y ellos corrían: yo no les hablé, y ellos profetizaban.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 25, "word": {"spanish1909": "Yo he oído lo que aquellos profetas dijeron, profetizando mentira en mi nombre, diciendo: Soñé, soñé.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 26, "word": {"spanish1909": "¿Hasta cuándo será esto en el corazón de los profetas que profetizan mentira, y que profetizan el engaño de su corazón?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"spanish1909": "El profeta con quien fuere sueño, cuente sueño; y el con quien fuere mi palabra, cuente mi palabra verdadera. ¿Qué tiene que ver la paja con el trigo? dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 30, "word": {"spanish1909": "Por tanto, he aquí yo contra los profetas, dice Jehová, que hurtan mis palabras cada uno de su más cercano.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 31, "word": {"spanish1909": "He aquí yo contra los profetas, dice Jehová, que endulzan sus lenguas, y dicen: El ha dicho.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 33, "word": {"spanish1909": "Y cuando te preguntare este pueblo, ó el profeta, ó el sacerdote, diciendo: ¿Qué es la carga de Jehová? les dirás: ¿Qué carga? Os dejaré, ha dicho Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 34, "word": {"spanish1909": "Y el profeta, y el sacerdote, ó el pueblo, que dijere: Carga de Jehová; yo enviaré castigo sobre tal hombre y sobre su casa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 37, "word": {"spanish1909": "Así dirás al profeta: ¿Qué te respondió Jehová, y qué habló Jehová?\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"spanish1909": "La cual habló Jeremías profeta á todo el pueblo de Judá, y á todos los moradores de Jerusalem, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"spanish1909": "Y envió Jehová á vosotros todos sus siervos los profetas, madrugando y enviándolos; mas no oisteis, ni inclinasteis vuestro oído para escuchar,\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"spanish1909": "Para atender á las palabras de mis siervos los profetas que yo os envío, madrugando en enviarlos, á los cuales no habéis oído;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 7, "word": {"spanish1909": "Y los sacerdotes, los profetas, y todo el pueblo, oyeron á Jeremías hablar estas palabras en la casa de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 8, "word": {"spanish1909": "Y fué que, acabando de hablar Jeremías todo lo que Jehová le había mandado que hablase á todo el pueblo, los sacerdotes y los profetas y todo el pueblo le echaron mano, diciendo: De cierto morirás.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"spanish1909": "Entonces hablaron los sacerdotes y los profetas á los príncipes y á todo el pueblo, diciendo: En pena de muerte ha incurrido este hombre; porque profetizó contra esta ciudad, como vosotros habéis oído con vuestros oídos.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 16, "word": {"spanish1909": "Y dijeron los príncipes y todo el pueblo á los sacerdotes y profetas. No ha incurrido este hombre en pena de muerte, porque en nombre de Jehová nuestro Dios nos ha hablado.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 9, "word": {"spanish1909": "Y vosotros no prestéis oído á vuestros profetas, ni á vuestros adivinos, ni á vuestros sueños, ni á vuestros agoreros, ni á vuestros encantadores, que os hablan diciendo: No serviréis al rey de Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 14, "word": {"spanish1909": "No oigáis las palabras de los profetas que os hablan, diciendo: No serviréis al rey de Babilonia; porque os profetizan mentira.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"spanish1909": "Porque yo no los envié, dice Jehová, y ellos profetizan falsamente en mi nombre, para que yo os arroje, y perezcáis, vosotros y los profetas que os profetizan.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 16, "word": {"spanish1909": "También á los sacerdotes y á todo este pueblo hablé, diciendo: Así ha dicho Jehová: No oigáis las palabras de vuestros profetas que os profetizan diciendo: He aquí que los vasos de la casa de Jehová volverán de Babilonia ahora presto. Porque os profetizan\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"spanish1909": "Y si ellos son profetas, y si es con ellos palabra de Jehová, oren ahora á Jehová de los ejércitos, que los vasos que han quedado en la casa de Jehová y en la casa del rey de Judá y en Jerusalem, no vayan á Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 1, "word": {"spanish1909": "Y ACONTECIO en el mismo año, en el principio del reinado de Sedechîas rey de Judá, en el año cuarto, en el quinto mes, que Hananías, hijo de Azur, profeta que era de Gabaón, me habló en la casa de Jehová delante de los sacerdotes y de todo el pueblo, dici\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 5, "word": {"spanish1909": "Entonces respondió Jeremías profeta á Hananías profeta, delante de los sacerdotes y delante de todo el pueblo que estaba en la casa de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 6, "word": {"spanish1909": "Y dijo Jeremías profeta: Amén, así lo haga Jehová. Confirme Jehová tus palabras, con las cuales profetizaste que los vasos de la casa de Jehová, y todos los trasportados, han de ser tornados de Babilonia á este lugar.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"spanish1909": "Los profetas que fueron antes de mí y antes de ti en tiempos pasados, profetizaron sobre muchas tierras y grandes reinos, de guerra, y de aflicción, y de pestilencia.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 9, "word": {"spanish1909": "El profeta que profetizó de paz, cuando sobreviniere la palabra del profeta, será conocido el profeta que Jehová en verdad lo envió.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 10, "word": {"spanish1909": "Entonces Hananías profeta quitó el yugo del cuello de Jeremías profeta, y quebrólo,\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 11, "word": {"spanish1909": "Y habló Hananías en presencia de todo el pueblo, diciendo: Así ha dicho Jehová: De esta manera quebraré el yugo de Nabucodonosor, rey de Babilonia, del cuello de todas las gentes dentro de dos años de días. Y fuése Jeremías su camino.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 12, "word": {"spanish1909": "Y después que Hananías profeta quebró el yugo del cuello de Jeremías profeta, fué palabra de Jehová á Jeremías, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 15, "word": {"spanish1909": "Entonces dijo el profeta Jeremías á Hananías profeta: Ahora oye, Hananías; Jehová no te envió, y tú has hecho confiar á este pueblo en mentira.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 17, "word": {"spanish1909": "Y en el mismo año murió Hananías en el mes séptimo.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"spanish1909": "Y ESTAS son las palabras de la carta que Jeremías profeta envió de Jerusalem á los ancianos que habían quedado de los trasportados, y á los sacerdotes y profetas, y á todo el pueblo que Nabucodonosor llevó cautivo de Jerusalem á Babilonia:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 8, "word": {"spanish1909": "Porque así ha dicho Jehová de los ejércitos, Dios de Israel: No os engañen vuestros profetas que están entre vosotros, ni vuestros adivinos; ni miréis á vuestros sueños que soñáis.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 15, "word": {"spanish1909": "Mas habéis dicho: Jehová nos ha suscitado profetas en Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"spanish1909": "Porque no oyeron mis palabras, dice Jehová, que les envié por mis siervos los profetas, madrugando en enviarlos; y no habéis escuchado, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 26, "word": {"spanish1909": "Jehová te ha puesto por sacerdote en lugar de Joiada sacerdote, para que presidáis en la casa de Jehová sobre todo hombre furioso y profetizante, poniéndolo en el calabozo y en el cepo.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 27, "word": {"spanish1909": "¿Por qué pues no has ahora reprendido á Jeremías de Anathoth, que os profetiza falsamente?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 29, "word": {"spanish1909": "Y Sophonías sacerdote había leído esta carta á oídos de Jeremías profeta.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"spanish1909": "Y entonces el ejército del rey de Babilonia tenía cercada á Jerusalem; y el profeta Jeremías estaba preso en el patio de la cárcel que estaba en la casa del rey de Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"spanish1909": "Por toda la maldad de los hijos de Israel y de los hijos de Judá, que han hecho para enojarme, ellos, sus reyes, sus príncipes, sus sacerdotes, y sus profetas, y los varones de Judá, y los moradores de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"spanish1909": "Y habló Jeremías profeta á Sedechîas rey de Judá todas estas palabras en Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"spanish1909": "Y envié á vosotros á todos mis siervos los profetas, madrugando y enviándolos á decir: Tornaos ahora cada uno de su mal camino, y enmendad vuestras obras, y no vayáis tras dioses ajenos para servirles, y viviréis en la tierra que dí á vosotros y á vuestro\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 8, "word": {"spanish1909": "Y Baruch hijo de Nerías hizo conforme á todas las cosas que le mandó Jeremías profeta, leyendo en el libro las palabras de Jehová en la casa de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 26, "word": {"spanish1909": "Antes mandó el rey á Jerameel hijo de Amelech, y á Seraías hijo de Azriel, y á Selemías hijo de Abdeel, que prendiesen á Baruch el escribiente y á Jeremías profeta; mas Jehová los escondió.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 2, "word": {"spanish1909": "Mas no obedeció él, ni sus siervos, ni el pueblo de la tierra á las palabras de Jehová, que dijo por el profeta Jeremías.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 3, "word": {"spanish1909": "Y envió el rey Sedechîas á Jucal hijo de Selemías, y á Sephanías hijo de Maasías sacerdote, para que dijesen al profeta Jeremías: Ruega ahora por nosotros á Jehová nuestro Dios.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 6, "word": {"spanish1909": "Entonces fué palabra de Jehová á Jeremías profeta, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 13, "word": {"spanish1909": "Y cuando fué á la puerta de Benjamín, estaba allí un prepósito que se llamaba Irías, hijo de Selemías hijo de Hananías, el cual prendió á Jeremías profeta, diciendo: Fnatú te retiras á los Caldeos.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 19, "word": {"spanish1909": "¿Y dónde están vuestros profetas que os profetizaban, diciendo: No vendrá el rey de Babilonia contra vosotros, ni contra esta tierra?\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"spanish1909": "Mi señor el rey, mal hicieron estos varones en todo lo que han hecho con Jeremías profeta, al cual hicieron echar en la mazmorra; porque allí se morirá de hambre, pues no hay más pan en la ciudad.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 10, "word": {"spanish1909": "Entonces mandó el rey al mismo Ebed-melec Etiope, diciendo: Toma en tu poder treinta hombres de aquí, y haz sacar á Jeremías profeta de la mazmorra, antes que muera.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 14, "word": {"spanish1909": "Después envió el rey Sedechîas, é hizo traer á sí á Jeremías profeta á la tercera entrada que estaba en la casa de Jehová. Y dijo el rey á Jeremías: Pregúntote una palabra, no me encubras ninguna cosa.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"spanish1909": "Y dijeron á Jeremías profeta: Caiga ahora nuestro ruego delante de ti, y ruega por nosotros á Jehová tu Dios, por todo este resto, (pues hemos quedado unos pocos de muchos, como nos ven tus ojos,)\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"spanish1909": "Y Jeremías profeta les dijo: Ya he oído. He aquí que voy á orar á Jehová vuestro Dios, como habéis dicho; y será que todo lo que Jehová os respondiere, os enseñaré: no os reservaré palabra.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 6, "word": {"spanish1909": "A hombres, y mujeres, y niños, y á las hijas del rey, y á toda alma que había dejado Nabuzaradán capitán de la guardia con Gedalías hijo de Ahicam hijo de Saphán, y á Jeremías profeta, y á Baruch hijo de Nerías;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"spanish1909": "Y envié á vosotros á todos mis siervos los profetas, madrugando y enviándolos, diciendo: No hagáis ahora esta cosa abominable que yo aborrezco.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 1, "word": {"spanish1909": "PALABRA que habló Jeremías profeta á Baruch hijo de Nerías, cuando escribía en el libro estas palabras de boca de Jeremías, el año cuarto de Joacim hijo de Josías, rey de Judá, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 1, "word": {"spanish1909": "PALABRA de Jehová que fué á Jeremías profeta, contra las gentes.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 13, "word": {"spanish1909": "Palabra que habló Jehová á Jeremías profeta acerca de la venida de Nabucodonosor, rey de Babilonia, para herir la tierra de Egipto:\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 1, "word": {"spanish1909": "PALABRA de Jehová que fué á Jeremías profeta acerca de los Palestinos, antes que Faraón hiriese á Gaza.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 34, "word": {"spanish1909": "Palabra de Jehová que fué á Jeremías profeta acerca de Elam, en el principio del reinado de Sedechîas rey de Judá, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 1, "word": {"spanish1909": "PALABRA que habló Jehová contra Babilonia, contra la tierra de los Caldeos, por mano de Jeremías profeta.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 59, "word": {"spanish1909": "Palabra que envió Jeremías profeta á Seraías hijo de Nerías, hijo de Maasías, cuando iba con Sedechîas rey de Judá á Babilonia, el cuarto año de su reinado. Y era Seraías el principal camarero.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 9, "word": {"spanish1909": "Sus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos: Su rey y sus príncipes están entre las gentes donde no hay ley; Sus profetas tampoco hallaron visión de Jehová.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 14, "word": {"spanish1909": "Tus profetas vieron para ti vanidad y locura; Y no descubrieron tu pecado para estorbar tu cautiverio, Sino que te predicaron vanas profecías y extravíos.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"spanish1909": "Mira, oh Jehová, y considera á quién has hecho así. ¿Han de comer las mujeres su fruto, los pequeñitos de sus crías? ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"spanish1909": "Es por los pecados de sus profetas, por las maldades de sus sacerdotes, Que derramaron en medio de ella la sangre de los justos.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"spanish1909": "Acaso ellos escuchen; y si no escucharen, (porque son una rebelde familia,) siempre conocerán que hubo profeta entre ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"spanish1909": "Quebrantamiento vendrá sobre quebrantamiento, y rumor será sobre rumor; y buscarán respuesta del profeta, mas la ley perecerá del sacerdote, y el consejo de los ancianos.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 2, "word": {"spanish1909": "Hijo del hombre, profetiza contra los profetas de Israel que profetizan, y di á los que profetizan de su corazón: Oid palabra de Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 3, "word": {"spanish1909": "Así ha dicho el Señor Jehová: ­Ay de los profetas insensatos, que andan en pos de su propio espíritu, y nada vieron!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 4, "word": {"spanish1909": "Como zorras en los desiertos fueron tus profetas, oh Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 9, "word": {"spanish1909": "Y será mi mano contra los profetas que ven vanidad, y adivinan mentira: no serán en la congregación de mi pueblo, ni serán escritos en el libro de la casa de Israel, ni á la tierra de Israel volverán; y sabréis que yo soy el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"spanish1909": "Los profetas de Israel que profetizan á Jerusalem, y ven para ella visión de paz, no habiendo paz, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"spanish1909": "Háblales por tanto, y diles: Así ha dicho el Señor Jehová: Cualquier hombre de la casa de Israel que hubiere puesto sus ídolos en su corazón, y establecido el tropiezo de su maldad delante de su rostro, y viniere al profeta, yo Jehová responderé al que vi\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"spanish1909": "Porque cualquier hombre de la casa de Israel, y de los extranjeros que moran en Israel, que se hubiere apartado de andar en pos de mí, y hubiere puesto sus ídolos en su corazón, y establecido delante de su rostro el tropiezo de su maldad, y viniere al pro\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 9, "word": {"spanish1909": "Y el profeta, cuando fuere engañado y hablare palabra, yo Jehová engañé al tal profeta; y extenderé mi mano sobre él, y raeréle de en medio de mi pueblo de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 10, "word": {"spanish1909": "Y llevarán su maldad: como la maldad del que pregunta, así será la maldad del profeta;\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 25, "word": {"spanish1909": "La conjuración de sus profetas en medio de ella, como león bramando que arrebata presa: devoraron almas, tomaron haciendas y honra, aumentaron sus viudas en medio de ella.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 28, "word": {"spanish1909": "Y sus profetas revocaban con lodo suelto, profetizándoles vanidad, y adivinándoles mentira, diciendo: Así ha dicho el Señor Jehová; y Jehová no había hablado.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 33, "word": {"spanish1909": "Empero cuando ello viniere (he aquí viene) sabrán que hubo profeta entre ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"spanish1909": "Así ha dicho el Señor Jehová: ¿No eres tú aquél de quien hablé yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos que yo te había de traer sobre ellos?\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"spanish1909": "En el año primero de su reinado, yo Daniel miré atentamente en los libros el número de los años, del cual habló Jehová al profeta Jeremías, que había de concluir la asolación de Jerusalem en setenta años.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 6, "word": {"spanish1909": "No hemos obedecido á tus siervos los profetas, que en tu nombre hablaron á nuestros reyes, y á nuestros príncipes, á nuestros padres, y á todo el pueblo de la tierra.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y no obedecimos á la voz de Jehová nuestro Dios, para andar en sus leyes, las cuales puso él delante de nosotros por mano de sus siervos los profetas.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 5, "word": {"spanish1909": "Caerás por tanto en el día, y caerá también contigo el profeta de noche; y á tu madre talaré.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 5, "word": {"spanish1909": "Por esta causa corté con los profetas, con las palabras de mi boca los maté; y tus juicios serán como luz que sale.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 7, "word": {"spanish1909": "Vinieron los días de la visitación, vinieron los días de la paga; conocerálo Israel: necio el profeta. insensato el varón de espíritu, á causa de la multitud de tu maldad, y grande odio.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 8, "word": {"spanish1909": "Atalaya es Ephraim para con mi Dios: el profeta es lazo de cazador en todos sus caminos, odio en la casa de su Dios.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 10, "word": {"spanish1909": "(H12-11) Y hablado he á los profetas, y yo aumenté la profecía, y por mano de los profetas puse semejanzas.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 13, "word": {"spanish1909": "(H12-14) Y por profeta hizo subir Jehová á Israel de Egipto, y por profeta fué guardado.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y levanté de vuestros hijos para profetas, y de vuestros mancebos para que fuesen Nazareos. ¿No es esto así, dice Jehová, hijos de Israel?\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 12, "word": {"spanish1909": "Mas vosotros disteis de beber vino á los Nazareos; y á los profetas mandasteis, diciendo: No profeticéis.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 7, "word": {"spanish1909": "Porque no hará nada el Señor Jehová, sin que revele su secreto á sus siervos los profetas.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"spanish1909": "Entonces respondió Amós, y dijo á Amasías: No soy profeta, ni soy hijo de profeta, sino que soy boyero, y cogedor de cabrahigos:\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 11, "word": {"spanish1909": "Si hubiere alguno que ande con el viento, y finja mentiras diciendo: Yo te profetizaré de vino y de sidra; este tal será profeta á este pueblo.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 5, "word": {"spanish1909": "Así ha dicho Jehová acerca de los profetas que hacen errar á mi pueblo, que muerden con sus dientes, y claman, Paz, y al que no les diere que coman, aplazan contra él batalla:\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 6, "word": {"spanish1909": "Por tanto, de la profecía se os hará noche, y oscuridad del adivinar; y sobre los profetas se pondrá el sol, y el día se entenebrecerá sobre ellos.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"spanish1909": "Sus cabezas juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus profetas adivinan por dinero; y apóyanse en Jehová diciendo: ¿no está Jehová entre nosotros? No vendrá mal sobre nosotros.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 1, "word": {"spanish1909": "LA carga que vió Habacuc profeta.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"spanish1909": "ORACION de Habacuc profeta, sobre Sigionoth.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"spanish1909": "Sus profetas, livianos, hombres prevaricadores: sus sacerdotes contaminaron el santuario, falsearon la ley.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 1, "word": {"spanish1909": "EN el año segundo del rey Darío en el mes sexto, en el primer día del mes, fué palabra de Jehová, por mano del profeta Haggeo, á Zorobabel hijo de Sealtiel, gobernador de Judá, y á Josué hijo de Josadac, gran sacerdote, diciendo:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 3, "word": {"spanish1909": "Fué pues palabra de Jehová por mano del profeta Haggeo, diciendo:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y oyó Zorobabel hijo de Sealtiel, y Josué hijo de Josadac, gran sacerdote, y todo el demás pueblo, la voz de Jehová su Dios, y las palabras del porfeta Haggeo, como lo había enviado Jehová el Dios de ellos; y temió el pueblo delante de Jehová.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 1, "word": {"spanish1909": "EN el mes séptimo, á los veinte y uno del mes, fué palabra de Jehová por mano del profeta Haggeo, diciendo:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 10, "word": {"spanish1909": "A veinticuatro del noveno mes, en el segundo año de Darío, fué palabra de Jehová por mano del profeta Haggeo, diciendo:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 1, "word": {"spanish1909": "EN el mes octavo, en el año segundo de Darío, fué palabra de Jehová á Zacarías profeta, hijo de Berechîas, hijo de Iddo, diciendo:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"spanish1909": "No seáis como vuestros padres, á los cuales dieron voces los primeros profetas, diciendo: Así ha dicho Jehová de los ejércitos: Volveos ahora de vuestros malos caminos, y de vuestras malas obras: y no atendieron, ni me escucharon, dice Jehová.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 5, "word": {"spanish1909": "Vuestros padres, ¿dónde están? y los profetas ¿han de vivir para siempre?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 6, "word": {"spanish1909": "Empero mis palabras y mis ordenanzas que mandé á mis siervos los profetas, ¿no alcanzaron á vuestros padres? Por eso se volvieron ellos y dijeron: Como Jehová de los ejércitos pensó tratarnos conforme á nuestros caminos, y conforme á nuestras obras, así l\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 7, "word": {"spanish1909": "A los veinticuatro del mes undécimo, que es el mes de Sebath, en el año segundo de Darío, fué palabra de Jehová á Zacarías profeta, hijo de Berechîas, hijo de Iddo, diciendo:\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 3, "word": {"spanish1909": "Y á hablar á los sacerdotes que estaban en la casa de Jehová de los ejércitos, y á los profetas, diciendo: ¿Lloraremos en el mes quinto? ¿haremos abstinencia como hemos hecho ya algunos años?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"spanish1909": "¿No son estas las palabras que publicó Jehová por mano de los profetas primeros, cuando Jerusalem estaba habitada y quieta, y sus ciudades en sus alrededores, y el mediodía y la campiña se habitaban?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y pusieron su corazón como diamante, para no oir la ley ni las palabras que Jehová de los ejércitos enviaba por su espíritu, por mano de los profetas primeros: fué, por tanto, hecho grande castigo por Jehová de los ejércitos.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"spanish1909": "Asi ha dicho Jehová de los ejércitos: Esfuércense vuestras manos, de vosotros los que oís en estos días estas palabras de la boca de los profetas, desde el día que se echó el cimiento á la casa de Jehová de los ejércitos, para edificar el templo.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y será en aquel día, dice Jehová de los ejércitos, que talaré de la tierra los nombres de las imágenes, y nunca más vendrán en memoria: y también haré talar de la tierra los profetas, y espíritu de inmundicia.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 4, "word": {"spanish1909": "Y será en aquel tiempo, que todos los profetas se avergonzarán de su visión cuando profetizaren; ni nunca más se vestirán de manto velloso para mentir\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y dirá: No soy profeta; labrador soy de la tierra: porque esto aprendí del hombre desde mi juventud.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 5, "word": {"spanish1909": "He aquí, yo os envío á Elías el profeta, antes que venga el día de Jehová grande y terrible.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 22, "word": {"spanish1909": "Todo esto aconteció para que se cumpliese lo que fué dicho por el Señor, por el profeta que dijo:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y ellos le dijeron: En Bethlehem de Judea; porque así está escrito por el profeta:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y estuvo allá hasta la muerte de Herodes: para que se cumpliese lo que fué dicho por el Señor, por el profeta que dijo: De Egipto llamé á mi Hijo.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 17, "word": {"spanish1909": "Entonces fué cumplido lo que se había dicho por el profeta Jeremías, que dijo:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"spanish1909": "Y vino, y habitó en la ciudad que se llama Nazaret: para que se cumpliese lo que fué dicho por los profetas, que había de ser llamado Nazareno.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"spanish1909": "Porque éste es aquel del cual fué dicho por el profeta Isaías, que dijo: Voz de uno que clama en el desierto: Aparejad el camino del Señor, Enderezad sus veredas.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 14, "word": {"spanish1909": "Para que se cumpliese lo que fué dicho por el profeta Isaías, que dijo:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"spanish1909": "Gozaos y alegraos; porque vuestra merced es grande en los cielos: que así persiguieron á los profetas que fueron antes de vosotros.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 17, "word": {"spanish1909": "No penséis que he venido para abrogar la ley ó los profetas: no he venido para abrogar, sino á cumplir.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 12, "word": {"spanish1909": "Así que, todas las cosas que quisierais que los hombres hiciesen con vosotros, así también haced vosotros con ellos; porque esta es la ley y los profetas.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y guardaos de los falsos profetas, que vienen á vosotros con vestidos de ovejas, mas de dentro son lobos rapaces.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 17, "word": {"spanish1909": "Para que se cumpliese lo que fué dicho por el profeta Isaías, que dijo: El mismo tomó nuestras enfermedades, y llevó nuestras dolencias.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 41, "word": {"spanish1909": "El que recibe profeta en nombre de profeta, merced de profeta recibirá; y el que recibe justo en nombre de justo, merced de justo recibirá.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 9, "word": {"spanish1909": "Mas ¿qué salisteis á ver? ¿un profeta? También os digo, y más que profeta.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 13, "word": {"spanish1909": "Porque todos los profetas y la ley hasta Juan profetizaron.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 17, "word": {"spanish1909": "Para que se cumpliese lo que estaba dicho por el profeta Isaías, que dijo:\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"spanish1909": "Y él respondió, y les dijo: La generación mala y adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás profeta.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 17, "word": {"spanish1909": "Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron: y oir lo que oís, y no lo oyeron.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"spanish1909": "Para que se cumpliese lo que fué dicho por el profeta, que dijo: Abriré en parábolas mi boca; Rebosaré cosas escondidas desde la fundación del mundo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"spanish1909": "Y se escandalizaban en él. Mas Jesús les dijo: No hay profeta sin honra sino en su tierra y en su casa.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"spanish1909": "Y quería matarle, mas temía al pueblo; porque le tenían como á profeta.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 4, "word": {"spanish1909": "La generación mala y adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás profeta. Y dejándolos, se fué.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 14, "word": {"spanish1909": "Y ellos dijeron: Unos, Juan el Bautista; y otros, Elías; y otros; Jeremías, ó alguno de los profetas.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 4, "word": {"spanish1909": "Y todo esto fué hecho, para que se cumpliese lo que fué dicho por el profeta, que dijo:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y las gentes decían: Este es Jesús, el profeta, de Nazaret de Galilea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"spanish1909": "Y si dijéremos, de los hombres, tememos al pueblo; porque todos tienen á Juan por profeta.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"spanish1909": "Y buscando cómo echarle mano, temieron al pueblo; porque le tenían por profeta.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 40, "word": {"spanish1909": "De estos dos mandamientos depende toda la ley y los profetas.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 30, "word": {"spanish1909": "Y decís: Si fuéramos en los días de nuestros padres, no hubiéramos sido sus compañeros en la sangre de los profetas.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 31, "word": {"spanish1909": "Así que, testimonio dais á vosotros mismos, que sois hijos de aquellos que mataron á los profetas.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"spanish1909": "Por tanto, he aquí, yo envío á vosotros profetas, y sabios, y escribas: y de ellos, á unos mataréis y crucificaréis, y á otros de ellos azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"spanish1909": "Jerusalem, Jerusalem, que matas á los profetas, y apedreas á los que son enviados á ti! ­cuántas veces quise juntar tus hijos, como la gallina junta sus pollos debajo de las alas, y no quisiste!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 11, "word": {"spanish1909": "Y muchos falsos profetas se levantarán y engañarán á muchos.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"spanish1909": "Por tanto, cuando viereis la abominación del asolamiento, que fué dicha por Daniel profeta, que estará en el lugar santo, (el que lee, entienda),\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 24, "word": {"spanish1909": "Porque se levantarán falsos Cristos, y falsos profetas, y darán señales grandes y prodigios; de tal manera que engañarán, si es posible, aun á los escogidos.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 56, "word": {"spanish1909": "Mas todo esto se hace, para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos huyeron, dejándole.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 9, "word": {"spanish1909": "Entonces se cumplió lo que fué dicho por el profeta Jeremías, que dijo: Y tomaron las treinta piezas de plata, precio del apreciado, que fué apreciado por los hijos de Israel;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 35, "word": {"spanish1909": "Y después que le hubieron crucificado, repartieron sus vestidos, echando suertes: para que se cumpliese lo que fué dicho por el profeta: Se repartieron mis vestidos, y sobre mi ropa echaron suertes.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 2, "word": {"spanish1909": "Como está escrito en Isaías el profeta: He aquí yo envío á mi mensajero delante de tu faz, Que apareje tu camino delante de ti.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"spanish1909": "Mas Jesús les decía: No hay profeta deshonrado sino en su tierra, y entre sus parientes, y en su casa.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 15, "word": {"spanish1909": "Otros decían: Elías es. Y otros decían: Profeta es, ó alguno de los profetas.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 28, "word": {"spanish1909": "Y ellos respondieron: Juan Bautista; y otros, Elías; y otros, Alguno de los profetas.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"spanish1909": "Y si dijéremos, de los hombres, tememos al pueblo: porque todos juzgaban de Juan, que verdaderamente era profeta.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 14, "word": {"spanish1909": "Empero cuando viereis la abominación de asolamiento, que fué dicha por el profeta Daniel, que estará donde no debe (el que lee, entienda), entonces los que estén en Judea huyan á los montes;\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 22, "word": {"spanish1909": "Porque se levantarán falsos Cristos y falsos profetas, y darán señales y prodigios, para engañar, si se pudiese hacer, aun á los escogidos.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"spanish1909": "Como habló por boca de sus santos profetas que fueron desde el principio:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 76, "word": {"spanish1909": "Y tú, niño, profeta del Altísimo serás llamado; Porque irás ante la faz del Señor, para aparejar sus caminos;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"spanish1909": "Estaba también allí Ana, profetisa, hija de Phanuel, de la tribu de Aser; la cual había venido en grande edad, y había vivido con su marido siete años desde su virginidad;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"spanish1909": "Como está escrito en el libro de las palabras del profeta Isaías que dice: Voz del que clama en el desierto: Aparejad el camino del Señor, Haced derechas sus sendas.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 17, "word": {"spanish1909": "Y fuéle dado el libro del profeta Isaías; y como abrió el libro, halló el lugar donde estaba escrito:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 24, "word": {"spanish1909": "Y dijo: De cierto os digo, que ningún profeta es acepto en su tierra.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"spanish1909": "Y muchos leprosos había en Israel en tiempo del profeta Eliseo; mas ninguno de ellos fué limpio, sino Naamán el Siro.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"spanish1909": "Gozaos en aquel día, y alegraos; porque he aquí vuestro galardón es grande en los cielos; porque así hacían sus padres á los profetas.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 26, "word": {"spanish1909": "Ay de vosotros, cuando todos los hombres dijeren bien de vosotros! porque así hacían sus padres á los falsos profetas.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"spanish1909": "Y todos tuvieron miedo, y glorificaban á Dios, diciendo: Que un gran profeta se ha levantado entre nosotros; y que Dios ha visitado á su pueblo.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 26, "word": {"spanish1909": "Mas ¿qué salisteis á ver? ¿un profeta? También os digo, y aun más que profeta.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 28, "word": {"spanish1909": "Porque os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista: mas el más pequeño en el reino de los cielos es mayor que él.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"spanish1909": "Y como vió esto el Fariseo que le había convidado, habló entre sí, diciendo: Este, si fuera profeta, conocería quién y cuál es la mujer que le toca, que es pecadora.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y otros: Elías ha aparecido; y otros: Algún profeta de los antiguos ha resucitado.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 19, "word": {"spanish1909": "Y ellos respondieron, y dijeron: Juan el Bautista; y otros, Elías; y otros, que algún profeta de los antiguos ha resucitado.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 24, "word": {"spanish1909": "Porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oir lo que oís, y no lo oyeron.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"spanish1909": "Y juntándose las gentes á él, comenzó á decir: Esta generación mala es: señal busca, mas señal no le será dada, sino la señal de Jonás.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 47, "word": {"spanish1909": "Ay de vosotros! que edificáis los sepulcros de los profetas, y los mataron vuestros padres.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"spanish1909": "Por tanto, la sabiduría de Dios también dijo: Enviaré á ellos profetas y apóstoles; y de ellos á unos matarán y á otros perseguirán;\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"spanish1909": "Para que de esta generación sea demandada la sangre de todos los profetas, que ha sido derramada desde la fundación del mundo;\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 28, "word": {"spanish1909": "Allí será el llanto y el crujir de dientes, cuando viereis á Abraham, y á Isaac, y á Jacob, y á todos los profetas en el reino de Dios, y vosotros excluídos.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"spanish1909": "Empero es menester que hoy, y mañana, y pasado mañana camine; porque no es posible que profeta muera fuera de Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"spanish1909": "Jerusalem, Jerusalem! que matas á los profetas, y apedreas á los que son enviados á ti: ­cuántas veces quise juntar tus hijos, como la gallina sus pollos debajo de sus alas, y no quisiste!\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"spanish1909": "La ley y los profetas hasta Juan: desde entonces el reino de Dios es anunciado, y quienquiera se esfuerza á entrar en él.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"spanish1909": "Y Abraham le dice: A Moisés y á los profetas tienen: óiganlos.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"spanish1909": "Mas Abraham le dijo: Si no oyen á Moisés y á los profetas, tampoco se persuadirán, si alguno se levantare de los muertos.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"spanish1909": "Y Jesús, tomando á los doce, les dijo: He aquí subimos á Jerusalem, y serán cumplidas todas las cosas que fueron escritas por los profetas, del Hijo del hombre.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y si dijéremos, de los hombres, todo el pueblo nos apedreará: porque están ciertos que Juan era profeta.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"spanish1909": "Entonces él les dijo: ¿Qué cosas? Y ellos le dijeron: De Jesús Nazareno, el cual fué varón profeta, poderoso en obra y en palabra delante de Dios y de todo el pueblo;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 25, "word": {"spanish1909": "Entonces él les dijo: ­Oh insensatos, y tardos de corazón para creer todo lo que los profetas han dicho!\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"spanish1909": "Y comenzando desde Moisés, y de todos los profetas, declarábales en todas las Escrituras lo que de él decían.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"spanish1909": "Y él les dijo: Estas son las palabras que os hablé, estando aún con vosotros: que era necesario que se cumpliesen todas las cosas que están escritas de mí en la ley de Moisés, y en los profetas, y en los salmos.\r\n"}}, {"book": "John", "chapter": 1, "verse": 21, "word": {"spanish1909": "Y le preguntaron: ¿Qué pues? ¿Eres tú Elías? Dijo: No soy. ¿Eres tú el profeta? Y respondió: No.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"spanish1909": "Dijo: Yo soy la voz del que clama en el desierto: Enderezad el camino del Señor, como dijo Isaías profeta.\r\n"}}, {"book": "John", "chapter": 1, "verse": 25, "word": {"spanish1909": "Y preguntáronle, y dijéronle: ¿Por qué pues bautizas, si tú no eres el Cristo, ni Elías, ni el profeta?\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"spanish1909": "Felipe halló á Natanael, y dícele: Hemos hallado á aquel de quien escribió Moisés en la ley, y los profetas: á Jesús, el hijo de José, de Nazaret.\r\n"}}, {"book": "John", "chapter": 4, "verse": 19, "word": {"spanish1909": "Dícele la mujer: Señor, paréceme que tú eres profeta.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"spanish1909": "Porque el mismo Jesús dió testimonio de que el profeta en su tierra no tiene honra.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"spanish1909": "Aquellos hombres entonces, como vieron la señal que Jesús había hecho, decían: Este verdaderamente es el profeta que había de venir al mundo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 45, "word": {"spanish1909": "Escrito está en los profetas: Y serán todos enseñados de Dios. Así que, todo aquel que oyó del Padre, y aprendió, viene á mí.\r\n"}}, {"book": "John", "chapter": 7, "verse": 52, "word": {"spanish1909": "Respondieron y dijéronle: ¿Eres tú también Galileo? Escudriña y ve que de Galilea nunca se levantó profeta.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"spanish1909": "Entonces los Judíos le dijeron: Ahora conocemos que tienes demonio. Abraham murió, y los profetas, y tú dices: El que guardare mi palabra, no gustará muerte para siempre.\r\n"}}, {"book": "John", "chapter": 8, "verse": 53, "word": {"spanish1909": "¿Eres tú mayor que nuestro padre Abraham, el cual murió? y los profetas murieron: ¿quién te haces á ti mismo?\r\n"}}, {"book": "John", "chapter": 9, "verse": 17, "word": {"spanish1909": "Vuelven á decir al ciego: ¿Tú, qué dices del que te abrió los ojos? Y él dijo: Que es profeta.\r\n"}}, {"book": "John", "chapter": 12, "verse": 38, "word": {"spanish1909": "Para que se cumpliese el dicho que dijo el profeta Isaías: ¿Señor, quién ha creído á nuestro dicho? ¿Y el brazo del Señor, á quién es revelado?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 16, "word": {"spanish1909": "Mas esto es lo que fué dicho por el profeta Joel:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"spanish1909": "Empero siendo profeta, y sabiendo que con juramento le había Dios jurado que del fruto de su lomo, cuanto á la carne, levantaría al Cristo que se sentaría sobre su trono;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 18, "word": {"spanish1909": "Empero, Dios ha cumplido así lo que había antes anunciado por boca de todos sus profetas, que su Cristo había de padecer.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"spanish1909": "Al cual de cierto es menester que el cielo tenga hasta los tiempos de la restauración de todas las cosas, que habló Dios por boca de sus santos profetas que han sido desde el siglo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"spanish1909": "Porque Moisés dijo á los padres: El Señor vuestro Dios os levantará profeta de vuestros hermanos, como yo; á él oiréis en todas las cosas que os hablare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 23, "word": {"spanish1909": "Y será, que cualquiera alma que no oyere á aquel profeta, será desarraigada del pueblo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"spanish1909": "Y todos los profetas desde Samuel y en adelante, todos los que han hablado, han anunciado estos días.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 25, "word": {"spanish1909": "Vosotros sois los hijos de los profetas, y del pacto que Dios concertó con nuestros padres, diciendo á Abraham: Y en tu simiente serán benditas todas las familias de la tierra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"spanish1909": "Este es el Moisés, el cual dijo á los hijos de Israel: Profeta os levantará el Señor Dios vuestro de vuestros hermanos, como yo; á él oiréis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"spanish1909": "Y Dios se apartó, y los entregó que sirviesen al ejército del cielo; como está escrito en el libro de los profetas: ¿Me ofrecisteis víctimas y sacrificios En el desierto por cuarenta años, casa de Israel?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"spanish1909": "Si bien el Altísimo no habita en templos hechos de mano; como el profeta dice:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 52, "word": {"spanish1909": "¿A cuál de los profetas no persiguieron vuestros padres? y mataron á los que antes anunciaron la venida del Justo, del cual vosotros ahora habéis sido entregadores y matadores;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 28, "word": {"spanish1909": "Se volvía sentado en su carro, y leyendo el profeta Isaías.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 30, "word": {"spanish1909": "Y acudiendo Felipe, le oyó que leía el profeta Isaías, y dijo: Mas ¿entiendes lo que lees?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"spanish1909": "Y respondiendo el eunuco á Felipe, dijo: Ruégote ¿de quién el profeta dice esto? ¿de sí, ó de otro alguno?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"spanish1909": "A éste dan testimonio todos los profetas, de que todos los que en él creyeren, recibirán perdón de pecados por su nombre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y en aquellos días descendieron de Jerusalem profetas á Antioquía.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 1, "word": {"spanish1909": "HABIA entonces en la iglesia que estaba en Antioquía, profetas y doctores: Bernabé, y Simón el que se llamaba Niger, y Lucio Cireneo, y Manahén, que había sido criado con Herodes el tetrarca, y Saulo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 6, "word": {"spanish1909": "Y habiendo atravesado toda la isla hasta Papho, hallaron un hombre mago, falso profeta, Judío, llamado Bar jesús;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 15, "word": {"spanish1909": "Y después de la lectura de la ley y de los profetas, los príncipes de la sinagoga enviaron á ellos, diciendo: Varones hermanos, si tenéis alguna palabra de exhortación para el pueblo, hablad.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"spanish1909": "Y después, como por cuatrocientos y cincuenta años, dió les jueces hasta el profeta Samuel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"spanish1909": "Porque los que habitaban en Jerusalem, y sus príncipes, no conociendo á éste, y las voces de los profetas que se leen todos los sábados, condenándo les, las cumplieron.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 40, "word": {"spanish1909": "Mirad, pues, que no venga sobre vosotros lo que está dicho en los profetas;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 15, "word": {"spanish1909": "Y con esto concuerdan las palabras de los profetas, como está escrito:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 32, "word": {"spanish1909": "Judas también y Silas, como ellos también eran profetas, consolaron y confirmaron á los hermanos con abundancia de palabra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y parando nosotros allí por muchos días, descendió de Judea un profeta, llamado Agabo;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 14, "word": {"spanish1909": "Esto empero te confieso, que conforme á aquel Camino que llaman herejía, así sirvo al Dios de mis padres, creyendo todas las cosas que en la ley y en los profetas están escritas;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"spanish1909": "Mas ayudado del auxilio de Dios, persevero hasta el día de hoy, dando testimonio á pequeños y á grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de venir:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 27, "word": {"spanish1909": "¿Crees, rey Agripa, á los profetas? Yo sé que crees.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"spanish1909": "Y habiéndole señalado un día, vinieron á él muchos á la posada, á los cuales declaraba y testificaba el reino de Dios, persuadiéndoles lo concerniente á Jesús, por la ley de Moisés y por los profetas, desde la mañana hasta la tarde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 25, "word": {"spanish1909": "Y como fueron entre sí discordes, se fueron, diciendo Pablo esta palabra: Bien ha hablado el Espíritu Santo por el profeta Isaías á nuestros padres,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"spanish1909": "Que él había antes prometido por sus profetas en las santas Escrituras,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 21, "word": {"spanish1909": "Mas ahora, sin la ley, la justicia de Dios se ha manifestado, testificada por la ley y por los profetas:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"spanish1909": "Señor, á tus profetas han muerto, y tus altares han derruído; y yo he quedado solo, y procuran matarme.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"spanish1909": "Mas manifestado ahora, y por las Escrituras de los profetas, según el mandamiento del Dios eterno, declarado á todas las gentes para que obedezcan á la fe;\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"spanish1909": "Y á unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo tercero doctores; luego facultades; luego dones de sanidades, ayudas, gobernaciones, géneros de lenguas.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 29, "word": {"spanish1909": "¿Son todos apóstoles? ¿son todos profetas? ¿todos doctores? ¿todos facultades?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"spanish1909": "Asimismo, los profetas hablen dos ó tres, y los demás juzguen.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 32, "word": {"spanish1909": "Y los espíritus de los que profetizaren, sujétense á los profetas;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"spanish1909": "Si alguno á su parecer, es profeta, ó espiritual, reconozca lo que os escribo, porque son mandamientos del Señor.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"spanish1909": "Edificados sobre el fundamento de los apóstoles y profetas, siendo la principal piedra del ángulo Jesucristo mismo;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"spanish1909": "El cual misterio en los otros siglos no se dió á conocer á los hijos de los hombres como ahora es revelado á sus santos apóstoles y profetas en el Espíritu:\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y él mismo dió unos, ciertamente apóstoles; y otros, profetas; y otros, evangelistas; y otros, pastores y doctores;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"spanish1909": "Los cuales aun mataron al Señor Jesús y á sus propios profetas, y á nosotros nos han perseguido; y no agradan á Dios, y se oponen á todos los hombres;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"spanish1909": "Dijo uno de ellos, propio profeta de ellos: Los Cretenses, siempre mentirosos, malas bestias, vientres perezosos.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"spanish1909": "DIOS, habiendo hablado muchas veces y en muchas maneras en otro tiempo á los padres por los profetas,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"spanish1909": "¿Y qué más digo? porque el tiempo me faltará contando de Gedeón, de Barac, de Samsón, de Jephté, de David, de Samuel, y de los profetas:\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"spanish1909": "Hermanos míos, tomad por ejemplo de aflicción y de paciencia, á los profetas que hablaron en nombre del Señor.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"spanish1909": "De la cual salud los profetas que profetizaron de la gracia que había de venir á vosotros, han inquirido y diligentemente buscado,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 1, "word": {"spanish1909": "PERO hubo también falsos profetas en el pueblo, como habrá entre vosotros falsos doctores, que introducirán encubiertamente herejías de perdición, y negarán al Señor que los rescató, atrayendo sobre sí mismos perdición acelerada.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y fué reprendido por su iniquidad: una muda bestia de carga, hablando en voz de hombre, refrenó la locura del profeta.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"spanish1909": "Para que tengáis memoria de las palabras que antes han sido dichas por los santos profetas, y de nuestro mandamiento, que somos apóstoles del Señor y Salvador:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"spanish1909": "AMADOS, no creáis á todo espíritu, sino probad los espíritus si son de Dios; porque muchos falsos profetas son salidos en el mundo.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"spanish1909": "Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) enseñar, y engañar á mis siervos, á fornicar, y á comer cosas ofrecidas á los ídolos.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"spanish1909": "Pero en los días de la voz del séptimo ángel, cuando él comenzare á tocar la trompeta, el misterio de Dios será consumado, como él lo anunció á sus siervos los profetas.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 10, "word": {"spanish1909": "Y los moradores de la tierra se gozarán sobre ellos, y se alegrarán, y se enviarán dones los unos á los otros; porque estos dos profetas han atormentado á los que moran sobre la tierra.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galardón á tus siervos los profetas, y á los santos, y á los que temen tu nombre, á los pequeñitos y á los grandes, y para que destruya\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 6, "word": {"spanish1909": "Porque ellos derramaron la sangre de los santos y de los profetas, también tú les has dado á beber sangre; pues lo merecen.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"spanish1909": "Y vi salir de la boca del dragón, y de la boca de la bestia, y de la boca del falso profeta, tres espíritus inmundos á manera de ranas:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"spanish1909": "Alégrate sobre ella, cielo, y vosotros, santos, apóstoles, y profetas; porque Dios ha vengado vuestra causa en ella.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 24, "word": {"spanish1909": "Y en ella fué hallada la sangre de los profetas y de los santos, y de todos los que han sido muertos en la tierra.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y la bestia fué presa, y con ella el falso profeta que había hecho las señales delante de ella, con las cuales había engañado á los que tomaron la señal de la bestia, y habían adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego a\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y el diablo que los engañaba, fué lanzado en el lago de fuego y azufre, donde está la bestia y el falso profeta; y serán atormentados día y noche para siempre jamás.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"spanish1909": "Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor Dios de los santos profetas ha enviado su ángel, para mostrar á sus siervos las cosas que es necesario que sean hechas presto.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 9, "word": {"spanish1909": "Y él me dijo: Mira que no lo hagas: porque yo soy siervo contigo, y con tus hermanos los profetas, y con los que guardan las palabras de este libro. Adora á Dios.\r\n"}}]}}}