{"topics": {"perfect": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 9, "word": {"spanish1909": "Estas son las generaciones de Noé: Noé, varón justo, perfecto fué en sus generaciones; con Dios caminó Noé.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 1, "word": {"spanish1909": "Y SIENDO Abram de edad de noventa y nueve años, aparecióle Jehová, y le dijo: Yo soy el Dios Todopoderoso; anda delante de mí, y sé perfecto.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 21, "word": {"spanish1909": "Asimismo, cuando alguno ofreciere sacrificio de paces á Jehová para presentar voto, ú ofreciendo voluntariamente, sea de vacas ó de ovejas, sin tacha será acepto; no ha de haber en él falta.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 13, "word": {"spanish1909": "Perfecto serás con Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 15, "word": {"spanish1909": "Pesas cumplidas y justas tendrás; epha cabal y justo tendrás: para que tus días sean prolongados sobre la tierra que Jehová tu Dios te da.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 4, "word": {"spanish1909": "El es la Roca, cuya obra es perfecta, Porque todos sus caminos son rectitud: Dios de verdad, y ninguna iniquidad en él: Es justo y recto.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 41, "word": {"spanish1909": "Entonces dijo Saúl á Jehová Dios de Israel: Da perfección. Y fueron tomados Jonathán y Saúl, y el pueblo salió libre.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 31, "word": {"spanish1909": "Dios, perfecto su camino: La palabra de Jehová purificada, Escudo es de todos los que en él esperan.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"spanish1909": "Dios es el que con virtud me corrobora, y el que despeja mi camino;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 61, "word": {"spanish1909": "Sea pues perfecto vuestro corazón para con Jehová nuestro Dios, andando en sus estatutos, y guardando sus mandamientos, como el día de hoy.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y ya que Salomón era viejo, sus mujeres inclinaron su corazón tras dioses ajenos; y su corazón no era perfecto con Jehová su Dios, como el corazón de su padre David.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"spanish1909": "Y anduvo en todos los pecados de su padre, que había éste hecho antes de él; y no fué su corazón perfecto con Jehová su Dios, como el corazón de David su padre.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 14, "word": {"spanish1909": "Empero los altos no se quitaron: con todo, el corazón de Asa fué perfecto para con Jehová toda su vida.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 3, "word": {"spanish1909": "Ruégote, oh Jehová, ruégote hagas memoria de que he andado delante de ti en verdad é íntegro corazón, y que he hecho las cosas que te agradan. Y lloró Ezechîas con gran lloro.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 38, "word": {"spanish1909": "Todos estos hombres de guerra, dispuestos para guerrear, vinieron con corazón perfecto á Hebrón, para poner á David por rey sobre todo Israel; asimismo todos los demás de Israel estaban de un mismo ánimo para poner á David por rey.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 9, "word": {"spanish1909": "Y tú, Salomón, hijo mío, conoce al Dios de tu padre, y sírvele con corazón perfecto, y con ánimo voluntario; porque Jehová escudriña los corazones de todos, y entiende toda imaginación de los pensamientos. Si tú le buscares, lo hallarás; mas si lo dejares\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 9, "word": {"spanish1909": "Y holgóse el pueblo de haber contribuído de su voluntad; porque con entero corazón ofrecieron á Jehová voluntariamente.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 19, "word": {"spanish1909": "Asimismo da á mi hijo Salomón corazón perfecto, para que guarde tus mandamientos, y tus testimonios y tus estatutos, y para que haga todas las cosas, y te edifique la casa para la cual yo he hecho el apresto.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y las flores, y las lamparillas, y las despabiladeras se hicieron de oro, de oro perfecto;\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 16, "word": {"spanish1909": "Porque toda la obra de Salomón estaba preparada desde el día en que la casa de Jehová fué fundada hasta que se acabó, hasta que la casa de Jehová fué acabada del todo.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 17, "word": {"spanish1909": "Mas con todo eso los altos no eran quitados de Israel, aunque el corazón de Asa fué perfecto mientras vivió.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 9, "word": {"spanish1909": "Porque los ojos de Jehová contemplan toda la tierra, para corroborar á los que tienen corazón perfecto para con él. Locamente has hecho en esto; porque de aquí adelante habrá guerra contra ti.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y mandóles, diciendo: Procederéis asimismo con temor de Jehová, con verdad, y con corazón íntegro.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"spanish1909": "Hacían pues los oficiales la obra, y por sus manos fué la obra restaurada, y restituyeron la casa de Dios á su condición, y la consolidaron.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 2, "word": {"spanish1909": "Hizo él lo recto en los ojos de Jehová aunque no de perfecto corazón.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"spanish1909": "Artajerjes, rey de los reyes, á Esdras sacerdote, escriba perfecto de la ley del Dios del cielo: Salud, etc.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"spanish1909": "HUBO un varón en tierra de Hus, llamado Job; y era este hombre perfecto y recto, y temeroso de Dios, y apartado del mal.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios, y apartado de mal?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado de mal, y que aun retiene su perfección, habiéndome tú incitado contra él, para que lo arruinara sin caus\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"spanish1909": "He aquí, Dios no aborrece al perfecto, Ni toma la mano de los malignos.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 20, "word": {"spanish1909": "Si yo me justificare, me condenará mi boca; Si me dijere perfecto, esto me hará inicuo.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"spanish1909": "Bien que yo fuese íntegro, no conozco mi alma: Reprocharé mi vida.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 22, "word": {"spanish1909": "Una cosa resta que yo diga: Al perfecto y al impío él los consume.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 7, "word": {"spanish1909": "¿Alcanzarás tú el rastro de Dios? ¿Llegarás tú á la perfección del Todopoderoso?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 29, "word": {"spanish1909": "No enriquecerá, ni será firme su potencia, Ni extenderá por la tierra su hermosura.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 3, "word": {"spanish1909": "¿Tiene su contentamiento el Omnipotente en que tú seas justificado, O provecho de que tú hagas perfectos tus caminos?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 3, "word": {"spanish1909": "A las tinieblas puso término, Y examina todo á la perfección, Las piedras que hay en la oscuridad y en la sombra de muerte.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"spanish1909": "Porque de cierto no son mentira mis palabras; Contigo está el que es íntegro en sus conceptos.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"spanish1909": "¿Has tú conocido las diferencias de las nubes, Las maravillas del Perfecto en sabiduría?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 30, "word": {"spanish1909": "Dios, perfecto su camino: Es acendrada la palabra de Jehová: Escudo es á todos los que en él esperan.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"spanish1909": "Dios es el que me ciñe de fuerza, E hizo perfecto mi camino;\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"spanish1909": "La ley de Jehová es perfecta, que vuelve el alma: El testimonio de Jehová, fiel, que hace sabio al pequeño.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 37, "word": {"spanish1909": "Considera al íntegro, y mira al justo: Que la postrimería de cada uno de ellos es paz.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 2, "word": {"spanish1909": "De Sión, perfección de hermosura, Ha Dios resplandecido.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"spanish1909": "Para asaetear á escondidas al íntegro: De improviso lo asaetean, y no temen.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"spanish1909": "Entenderé en el camino de la perfección Cuando vinieres á mí: En integridad de mi corazón andaré en medio de mi casa.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"spanish1909": "Mis ojos pondré en los fieles de la tierra, para que estén conmigo: El que anduviere en el camino de la perfección, éste me sevirá.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 96, "word": {"spanish1909": "A toda perfección he visto fin: Ancho sobremanera es tu mandamiento.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"spanish1909": "Jehová cumplirá por mí: Tu misericordia, oh Jehová, es para siempre; No dejarás la obra de tus manos.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 16, "word": {"spanish1909": "Mi embrión vieron tus ojos, Y en tu libro estaban escritas todas aquellas cosas Que fueron luego formadas, Sin faltar una de ellas.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 22, "word": {"spanish1909": "Aborrézcolos con perfecto odio; Téngolos por enemigos.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 21, "word": {"spanish1909": "Porque los rectos habitarán la tierra, Y los perfectos permanecerán en ella;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 18, "word": {"spanish1909": "Mas la senda de los justos es como la luz de la aurora, Que va en aumento hasta que el día es perfecto.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 5, "word": {"spanish1909": "La justicia del perfecto enderezará su camino: mas el impío por su impiedad caerá.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"spanish1909": "Porque antes de la siega, cuando el fruto fuere perfecto, y pasada la flor fueren madurando los frutos, entonces podará con podaderas los ramitos, y cortará y quitará las ramas.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 3, "word": {"spanish1909": "Tú le guardarás en completa paz, cuyo pensamiento en ti persevera; porque en ti se ha confiado.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 3, "word": {"spanish1909": "Y dijo: Oh Jehová, ruégote te acuerdes ahora que he andado delante de ti en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable delante de tus ojos. Y lloró Ezechîas con gran lloro.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 19, "word": {"spanish1909": "¿Quién ciego, sino mi siervo? ¿quién sordo, como mi mensajero que envié? ¿quién ciego como el perfecto, y ciego como el siervo de Jehová,\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 9, "word": {"spanish1909": "Estas dos cosas te vendrán de repente en un mismo día, orfandad y viudez: en toda su perfección vendrán sobre ti, por la multitud de tus adivinanzas, y por la copia de tus muchos agüeros.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 20, "word": {"spanish1909": "No se apartará el furor de Jehová, hasta tanto que haya hecho, y hasta tanto que haya cumplido los pensamientos de su corazón: en lo postrero de los días lo entenderéis cumplidamente.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"spanish1909": "Todos los que pasaban por el camino, batieron las manos sobre ti; Silbaron, y movieron sus cabezas sobre la hija de Jerusalem, diciendo: ¿Es ésta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 14, "word": {"spanish1909": "Y salióte nombradía entre las gentes á causa de tu hermosura; porque era perfecta, á causa de mi hermosura que yo puse sobre ti, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 3, "word": {"spanish1909": "Y dirás á Tiro, que está asentada á las entradas de la mar, mercadera de los pueblos de muchas islas: Así ha dicho el Señor Jehová: Tiro, tú has dicho: Yo soy de perfecta hermosura.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 4, "word": {"spanish1909": "En el corazón de las mares están tus términos: los que te edificaron completaron tu belleza.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"spanish1909": "Y los hijos de Arvad con tu ejército estuvieron sobre tus muros alrededor, y los Gammadeos en tus torres: sus escudos colgaron sobre tus muros alrededor; ellos completaron tu hermosura.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"spanish1909": "Hijo del hombre, levanta endechas sobre el rey de Tiro, y dile: Así ha dicho el Señor Jehová: Tú echas el sello á la proporción, lleno de sabiduría, y acabado de hermosura.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 15, "word": {"spanish1909": "Perfecto eras en todos tus caminos desde el día que fuiste criado, hasta que se halló en ti maldad.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"spanish1909": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 36, "word": {"spanish1909": "Y le rogaban que solamente tocasen el borde de su manto; y todos los que tocaron, quedaron sanos.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"spanish1909": "Dícele Jesús: Si quieres ser perfecto, anda, vende lo que tienes, y da lo á los pobres, y tendrás tesoro en el cielo; y ven, sígueme.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"spanish1909": "Y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dice: Sí: ¿nunca leísteis: De la boca de los niños y de los que maman perfeccionaste la alabanza?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"spanish1909": "Me ha parecido también á mí, después de haber entendido todas las cosas desde el principio con diligencia, escribírtelas por orden, oh muy buen Teófilo,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 40, "word": {"spanish1909": "El discípulo no es sobre su maestro; mas cualquiera que fuere como el maestro, será perfecto.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y la que cayó entre las espinas, éstos son los que oyeron; mas yéndose, son ahogados de los cuidados y de las riquezas y de los pasatiempos de la vida, y no llevan fruto.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"spanish1909": "Y les dijo: Id, y decid á aquella zorra: He aquí, echo fuera demonios y acabo sanidades hoy y mañana, y al tercer día soy consumado.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"spanish1909": "Yo en ellos, y tú en mí, para que sean consumadamente una cosa; que el mundo conozca que tú me enviaste, y que los has amado, como también á mí me has amado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y en la fe de su nombre, á éste que vosotros veis y conocéis, ha confirmado su nombre: y la fe que por él es, ha dado á este esta completa sanidad en presencia de todos vosotros.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 26, "word": {"spanish1909": "Y comenzó á hablar confiadamente en la sinagoga: al cual como oyeron Priscila y Aquila, le tomaron, y le declararon más particularmente el camino de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"spanish1909": "Yo de cierto soy Judío, nacido en Tarso de Cilicia, mas criado en esta ciudad á los pies de Gamaliel, enseñado conforme á la verdad de la ley de la patria, celoso de Dios, como todos vosotros sois hoy.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 15, "word": {"spanish1909": "Ahora pues, vosotros, con el concilio, requerid al tribuno que le saque mañana á vosotros como que queréis entender de él alguna cosa más cierta; y nosotros, antes que él llegue, estaremos aparejados para matarle.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 20, "word": {"spanish1909": "Y él dijo: Los Judíos han concertado rogarte que mañana saques á Pablo al concilio, como que han de inquirir de él alguna cosa más cierta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"spanish1909": "Entonces Félix, oídas estas cosas, estando bien informado de esta secta, les puso dilación, diciendo: Cuando descendiere el tribuno Lisias acabaré de conocer de vuestro negocio.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y no os conforméis á este siglo; mas reformaos por la renovación de vuestro entendimiento, para que experimentéis cuál sea la buena voluntad de Dios, agradable y perfecta.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"spanish1909": "Os ruego pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros disensiones, antes seáis perfectamente unidos en una misma mente y en un mismo parecer.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"spanish1909": "Empero hablamos sabiduría de Dios entre perfectos; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que se deshacen:\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 10, "word": {"spanish1909": "Mas cuando venga lo que es perfecto, entonces lo que es en parte será quitado.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"spanish1909": "ASI que, amados, pues tenemos tales promesas, limpiémonos de toda inmundicia de carne y de espíritu, perfeccionando la santificación en temor de Dios.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 9, "word": {"spanish1909": "Por lo cual nos gozamos que seamos nosotros flacos, y que vosotros estéis fuertes; y aun deseamos vuestra perfección.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"spanish1909": "Resta, hermanos, que tengáis gozo, seáis perfectos, tengáis consolación, sintáis una misma cosa, tengáis paz; y el Dios de paz y de caridad será con vosotros.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 3, "word": {"spanish1909": "¿Tan necios sois? ¿habiendo comenzado por el Espíritu, ahora os perfeccionáis por la carne?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 12, "word": {"spanish1909": "Para perfección de los santos, para la obra del ministerio, para edificación del cuerpo de Cristo;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"spanish1909": "Hasta que todos lleguemos á la unidad de la fe y del conocimiento del Hijo de Dios, á un varón perfecto, á la medida de la edad de la plenitud de Cristo:\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"spanish1909": "No que ya haya alcanzado, ni que ya sea perfecto; sino que prosigo, por ver si alcanzo aquello para lo cual fuí también alcanzado de Cristo Jesús.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"spanish1909": "Así que, todos los que somos perfectos, esto mismo sintamos: y si otra cosa sentís, esto también os revelará Dios.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"spanish1909": "El cual nosotros anunciamos, amonestando á todo hombre, y enseñando en toda sabiduría, para que presentemos á todo hombre perfecto en Cristo Jesús:\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y sobre todas estas cosas vestíos de caridad, la cual es el vínculo de la perfección.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"spanish1909": "Os saluda Epafras, el cual es de vosotros, siervo de Cristo, siempre solícito por vosotros en oraciones, para que estéis firmes, perfectos y cumplidos en todo lo que Dios quiere.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"spanish1909": "Orando de noche y de día con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta á vuestra fe?\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 2, "word": {"spanish1909": "Porque vosotros sabéis bien, que el día del Señor vendrá así como ladrón de noche,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 17, "word": {"spanish1909": "Para que el hombre de Dios sea perfecto, enteramente instruído para toda buena obra.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 10, "word": {"spanish1909": "Porque convenía que aquel por cuya causa son todas las cosas, y por el cual todas las cosas subsisten, habiendo de llevar á la gloria á muchos hijos, hiciese consumado por aflicciones al autor de la salud de ellos.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y consumado, vino á ser causa de eterna salud á todos los que le obedecen;\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"spanish1909": "POR tanto, dejando la palabra del comienzo en la doctrina de Cristo, vamos adelante á la perfección; no echando otra vez el fundamento; no arrepentimiento de obras muertas, y de la fe en Dios,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 11, "word": {"spanish1909": "Si pues la perfección era por el sacerdocio Levítico (porque debajo de él recibio el pueblo la ley) ¿qué necesidad había aún de que se levantase otro sacerdote según el orden de Melchîsedec, y que no fuese llamado según el orden de Aarón?\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"spanish1909": "Porque nada perfeccionó la ley; mas hízolo la introducción de mejor esperanza, por la cual nos acercamos á Dios.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"spanish1909": "Lo cual era figura de aquel tiempo presente, en el cual se ofrecían presentes y sacrificios que no podían hacer perfecto, cuanto á la conciencia, al que servía con ellos;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 11, "word": {"spanish1909": "Mas estando ya presente Cristo, pontífice de los bienes que habían de venir, por el más amplio y más perfecto tabernáculo, no hecho de manos, es á saber, no de esta creación;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 1, "word": {"spanish1909": "PORQUE la ley, teniendo la sombra de los bienes venideros, no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que ofrecen continuamente cada año, hacer perfectos á los que se allegan.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 14, "word": {"spanish1909": "Porque con una sola ofrenda hizo perfectos para siempre á los santificados.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 40, "word": {"spanish1909": "Proveyendo Dios alguna cosa mejor para nosotros, para que no fuesen perfeccionados sin nosotros.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"spanish1909": "Y á la congregación de los primogénitos que están alistados en los cielos, y á Dios el Juez de todos, y á los espíritus de los justos hechos perfectos,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"spanish1909": "Os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesucristo: al cual sea gloria por los siglos de los siglos. Amén.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"spanish1909": "Mas tenga la paciencia perfecta su obra, para que seáis perfectos y cabales, sin faltar en alguna cosa.\r\n"}}, {"book": "James", "chapter": 1, "verse": 17, "word": {"spanish1909": "Toda buena dádiva y todo don perfecto es de lo alto, que desciende del Padre de las luces, en el cual no hay mudanza, ni sombra de variación.\r\n"}}, {"book": "James", "chapter": 1, "verse": 25, "word": {"spanish1909": "Mas el que hubiere mirado atentamente en la perfecta ley, que es la de la libertad, y perseverado en ella, no siendo oidor olvidadizo, sino hacedor de la obra, este tal será bienaventurado en su hecho.\r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"spanish1909": "¿No ves que la fe obró con sus obras, y que la fe fué perfecta por las obras?\r\n"}}, {"book": "James", "chapter": 3, "verse": 2, "word": {"spanish1909": "Porque todos ofendemos en muchas cosas. Si alguno no ofende en palabra, éste es varón perfecto, que también puede con freno gobernar todo el cuerpo.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"spanish1909": "Mas el Dios de toda gracia, que nos ha llamado á su gloria eterna por Jesucristo, después que hubiereis un poco de tiempo padecido, él mismo os perfeccione, coforme, corrobore y establezca.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"spanish1909": "Mas el que guarda su palabra, la caridad de Dios está verdaderamente perfecta en él: por esto sabemos que estamos en él.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"spanish1909": "Ninguno vió jamás á Dios. Si nos amamos unos á otros, Dios está en nosotros, y su amor es perfecto en nosotros:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"spanish1909": "En esto es perfecto el amor con nosotros, para que tengamos confianza en el día del juicio; pues como él es, así somos nosotros en este mundo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"spanish1909": "En amor no hay temor; mas el perfecto amor echa fuera el temor: porque el temor tiene pena. De donde el que teme, no está perfecto en el amor.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"spanish1909": "Sé vigilante y confirma las otras cosas que están para morir; porque no he hallado tus obras perfectas delante de Dios.\r\n"}}]}}}