{"topics": {"meat": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 29, "word": {"spanish1909": "Y dijo Dios: He aquí que os he dado toda hierba que da simiente, que está sobre la haz de toda la tierra; y todo árbol en que hay fruto de árbol que da simiente, seros ha para comer.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"spanish1909": "Y á toda bestia de la tierra, y á todas las aves de los cielos, y á todo lo que se mueve sobre la tierra, en que hay vida, toda hierba verde les será para comer: y fué así.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 3, "word": {"spanish1909": "Todo lo que se mueve y vive, os será para mantenimiento: así como las legumbres y hierbas, os lo he dado todo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 33, "word": {"spanish1909": "Y pusiéronle delante qué comer; mas él dijo: No comeré hasta que haya dicho mi mensaje. Y él le dijo: Habla.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"spanish1909": "Y hazme un guisado, como yo gusto, y tráeme lo, y comeré: para que te bendiga mi alma antes que muera.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 7, "word": {"spanish1909": "Tráeme caza, y hazme un guisado, para que coma, y te bendiga delante de Jehová antes que yo muera.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"spanish1909": "Ve ahora al ganado, y tráeme de allí dos buenos cabritos de las cabras, y haré de ellos viandas para tu padre, como él gusta;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"spanish1909": "Entonces él fué, y tomó, y trájolos á su madre: y su madre hizo guisados, como su padre gustaba.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 17, "word": {"spanish1909": "Y entregó los guisados y el pan que había aderezado, en mano de Jacob su hijo.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 31, "word": {"spanish1909": "E hizo él también guisados, y trajo á su padre, y díjole: Levántese mi padre, y coma de la caza de su hijo, para que me bendiga tu alma.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"spanish1909": "Y en el canastillo más alto había de todas las viandas de Faraón, obra de panadero; y que las aves las comían del canastillo de sobre mi cabeza.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 23, "word": {"spanish1909": "Y á su padre envió esto: diez asnos cargados de lo mejor de Egipto, y diez asnas cargadas de trigo, y pan y comida, para su padre en el camino.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"spanish1909": "Y ofrecerás el otro cordero á la caída de la tarde, haciendo conforme á la ofrenda de la mañana, y conforme á su libación, en olor de suavidad; será ofrenda encendida á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 9, "word": {"spanish1909": "No ofreceréis sobre él sahumerio extraño, ni holocausto, ni presente; ni tampoco derramaréis sobre él libación.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"spanish1909": "Y colocó el altar del holocausto á la puerta del tabernáculo, del tabernáculo del testimonio; y ofreció sobre él holocausto y presente; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y CUANDO alguna persona ofreciere oblación de presente á Jehová, su ofrenda será flor de harina, sobre la cual echará aceite, y pondrá sobre ella incienso:\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y la sobra del presente será de Aarón y de sus hijos: es cosa santísima de las ofrendas que se queman á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y cuando ofrecieres ofrenda de presente cocida en horno, será de tortas de flor de harina sin levadura, amasadas con aceite, y hojaldres sin levadura untadas con aceite.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 5, "word": {"spanish1909": "Mas si tu presente fuere ofrenda de sartén, será de flor de harina sin levadura, amasada con aceite,\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 6, "word": {"spanish1909": "La cual partirás en piezas, y echarás sobre ella aceite: es presente.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 7, "word": {"spanish1909": "Y si tu presente fuere ofrenda cocida en cazuela, haráse de flor de harina con aceite.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 8, "word": {"spanish1909": "Y traerás á Jehová la ofrenda que se hará de estas cosas, y la presentarás al sacerdote, el cual la llegará al altar.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y tomará el sacerdote de aquel presente, en memoria del mismo, y harálo arder sobre el altar; ofrenda encendida, de suave olor á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y lo restante del presente será de Aarón y de sus hijos; es cosa santísima de las ofrendas que se queman á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"spanish1909": "Ningun presente que ofreciereis á Jehová, será con levadura: porque de ninguna cosa leuda, ni de ninguna miel, se ha de quemar ofrenda á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y sazonarás toda ofrenda de tu presente con sal; y no harás que falte jamás de tu presente la sal de la alianza de tu Dios: en toda ofrenda tuya ofrecerás sal.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y si ofrecieres á Jehová presente de primicias, tostarás al fuego las espigas verdes, y el grano desmenuzado ofrecerás por ofrenda de tus primicias.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y pondrás sobre ella aceite, y pondrás sobre ella incienso: es presente.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y hará el sacerdote expiación por él de su pecado que cometió en alguna de estas cosas, y será perdonado; y el sobrante será del sacerdote, como el presente de vianda.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 14, "word": {"spanish1909": "Y esta es la ley del presente: Han de ofrecerlo los hijos de Aarón delante de Jehová, delante del altar.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y tomará de él un puñado de la flor de harina del presente, y de su aceite, y todo el incienso que está sobre el presente, y harálo arder sobre el altar por memoria, en olor suavísimo á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 20, "word": {"spanish1909": "Esta es la ofrenda de Aarón y de sus hijos, que ofrecerán á Jehová el día que serán ungidos: la décima parte de un epha de flor de harina, presente perpetuo, la mitad á la mañana y la mitad á la tarde.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 21, "word": {"spanish1909": "En sartén se aderezará con aceite; frita la traerás, y los pedazos cocidos del presente ofrecerás á Jehová en olor de suavidad.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 23, "word": {"spanish1909": "Y todo presente de sacerdote será enteramente quemado; no se comerá.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 9, "word": {"spanish1909": "Asimismo todo presente que se cociere en horno, y todo el que fuere aderezado en sartén, ó en cazuela, será del sacerdote que lo ofreciere.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 10, "word": {"spanish1909": "Y todo presente amasado con aceite, y seco, será de todos los hijos de Aarón, tanto al uno como al otro.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"spanish1909": "Esta es la ley del holocausto, del presente, de la expiación por el pecado, y de la culpa, y de las consagraciones, y del sacrificio de las paces:\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 4, "word": {"spanish1909": "Asimismo un buey y un carnero para sacrificio de paces, que inmoléis delante de Jehová; y un presente amasado con aceite: porque Jehová se aparecerá hoy á vosotros.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 17, "word": {"spanish1909": "Ofreció asimismo el presente, é hinchió de él su mano, y lo hizo quemar sobre el altar, además del holocausto de la mañana.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y Moisés dijo á Aarón, y á Eleazar y á Ithamar, sus hijos que habían quedado: Tomad el presente que queda de las ofrendas encendidas á Jehová, y comedlo sin levadura junto al altar, porque es cosa muy santa.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"spanish1909": "Toda vianda que se come, sobre la cual viniere el agua de tales vasijas, será inmunda: y toda bebida que se bebiere, será en todas esas vasijas inmunda:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"spanish1909": "Y el día octavo tomará dos corderos sin defecto, y una cordera de un año sin tacha; y tres décimas de flor de harina para presente amasada con aceite, y un log de aceite.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 20, "word": {"spanish1909": "Y hará subir el sacerdote el holocausto y el presente sobre el altar. Así hará el sacerdote expiación por él, y será limpio.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"spanish1909": "Mas si fuere pobre, que no alcanzare su mano á tanto, entonces tomará un cordero para ser ofrecido como ofrenda agitada por la culpa, para reconciliarse, y una décima de flor de harina amasada con aceite para presente, y un log de aceite;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"spanish1909": "El uno de lo que alcanzare su mano, en expiación por el pecado, y el otro en holocausto, además del presente: y hará el sacerdote expiación por el que se ha de purificar, delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"spanish1909": "Mas el sacerdote, cuando comprare persona de su dinero, ésta comerá de ella, y el nacido en su casa: estos comerán de su pan.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 13, "word": {"spanish1909": "Pero si la hija del sacerdote fuere viuda, ó repudiada, y no tuviere prole, y se hubiere vuelto á la casa de su padre, como en su mocedad, comerá del pan de su padre; mas ningún extraño coma de él.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"spanish1909": "Y su presente será dos décimas de flor de harina amasada con aceite, ofrenda encendida á Jehová en olor suavísimo; y su libación de vino, la cuarta parte de un hin.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"spanish1909": "Hasta el siguiente día del sábado séptimo contaréis cincuenta días; entonces ofreceréis nuevo presente a Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"spanish1909": "Y ofreceréis con el pan siete corderos de un año sin defecto, y un becerro de la vacada y dos carneros: serán holocausto á Jehová, con su presente y sus libaciones; ofrenda encendida de suave olor á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"spanish1909": "Estas son las solemnidades de Jehová, á las que convocaréis santas reuniones, para ofrecer ofrenda encendida a Jehová, holocausto y presente, sacrificio y libaciones, cada cosa en su tiempo:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"spanish1909": "Mas el sábado de la tierra os será para comer á ti, y á tu siervo, y á tu sierva, y á tu criado, y á tu extranjero que morare contigo:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 7, "word": {"spanish1909": "Y á tu animal, y á la bestia que hubiere en tu tierra, será todo el fruto de ella para comer.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"spanish1909": "Empero al cargo de Eleazar, hijo de Aarón el sacerdote, estará el aceite de la luminaria, y el perfume aromático, y el presente continuo, y el aceite de la unción; el cargo de todo el tabernáculo, y de todo lo que está en él, en el santuario, y en sus vas\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 15, "word": {"spanish1909": "Además un canastillo de cenceñas, tortas de flor de harina amasadas con aceite, y hojaldres cenceñas untadas con aceite, y su presente, y sus libaciones.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y ofrecerá el carnero en sacrificio de paces á Jehová, con el canastillo de las cenceñas; ofrecerá asimismo el sacerdote su presente, y sus libaciones.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"spanish1909": "Y fué su ofrenda un plato de plata de peso de ciento y treinta siclos, y un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"spanish1909": "Ofreció por su ofrenda un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"spanish1909": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"spanish1909": "Todos los bueyes para holocausto, doce becerros; doce los carneros, doce los corderos de un año, con su presente: y doce los machos de cabrío, para expiación.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"spanish1909": "Luego tomarán un novillo, con su presente de flor de harina amasada con aceite; y tomarás otro novillo para expiación.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 4, "word": {"spanish1909": "Entonces el que ofreciere su ofrenda á Jehová, traerá por presente una décima de un epha de flor de harina, amasada con la cuarta parte de un hin de aceite;\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 6, "word": {"spanish1909": "Y por cada carnero harás presente de dos décimas de flor de harina, amasada con el tercio de un hin de aceite:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 9, "word": {"spanish1909": "Ofrecerás con el novillo un presente de tres décimas de flor de harina, amasada con la mitad de un hin de aceite:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"spanish1909": "Será que, si el pecado fué hecho por yerro con ignorancia de la congregación, toda la congregación ofrecerá un novillo por holocausto, en olor suave á Jehová, con su presente y su libación, conforme á la ley; y un macho cabrío en expiación.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"spanish1909": "Esto será tuyo de la ofrenda de las cosas santas reservadas del fuego: toda ofrenda de ellos, todo presente suyo, y toda expiación por el pecado de ellos, que me han de presentar, será cosa muy santa para ti y para tus hijos.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 5, "word": {"spanish1909": "Y la décima de un epha de flor de harina, amasada con una cuarta de un hin de aceite molido, en presente.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"spanish1909": "Y ofrecerás el segundo cordero entre las dos tardes: conforme á la ofrenda de la mañana, y conforme á su libación ofrecerás, ofrenda encendida en olor de suavidad á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"spanish1909": "Mas el día del sábado dos corderos de un año sin defecto, y dos décimas de flor de harina amasada con aceite, por presente, con su libación:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 12, "word": {"spanish1909": "Y tres décimas de flor de harina amasada con aceite, por presente con cada becerro; y dos décimas de flor de harina amasada con aceite, por presente con cada carnero;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"spanish1909": "Y una décima de flor de harina amasada con aceite, en ofrenda por presente con cada cordero: holocausto de olor suave, ofrenda encendida á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 20, "word": {"spanish1909": "Y su presente de harina amasada con aceite: tres décimas con cada becerro, y dos décimas con cada carnero ofreceréis;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"spanish1909": "Conforme á esto ofreceréis cada uno de los siete días, vianda y ofrenda encendida en olor de suavidad á Jehová; ofrecerse ha, además del holocausto continuo, con su libación.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"spanish1909": "Además el día de las primicias, cuando ofreciereis presente nuevo á Jehová en vuestras semanas, tendréis santa convocación: ninguna obra servil haréis:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 28, "word": {"spanish1909": "Y el presente de ellos, flor de harina amasada con aceite, tres décimas con cada becerro, dos décimas con cada carnero,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 31, "word": {"spanish1909": "Los ofreceréis, además del holocausto continuo con sus presentes, y sus libaciones: sin defecto los tomaréis.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 3, "word": {"spanish1909": "Y el presente de ellos, de flor de harina amasada con aceite, tres décimas con cada becerro, dos décimas con cada carnero,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"spanish1909": "Además del holocausto del mes, y su presente, y el holocausto continuo y su presente, y sus libaciones, conforme á su ley, por ofrenda encendida á Jehová en olor de suavidad.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 9, "word": {"spanish1909": "Y sus presentes, flor de harina amasada con aceite, tres décimas con cada becerro, dos décimas con cada carnero,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"spanish1909": "Un macho cabrío por expiación: además de la ofrenda de las expiaciones por el pecado, y del holocausto continuo, y de sus presentes, y de sus libaciones.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 14, "word": {"spanish1909": "Y los presentes de ellos, de flor de harina amasada con aceite, tres décimas con cada uno de los trece becerros, dos décimas con cada uno de los dos carneros,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, y su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, y su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"spanish1909": "Sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, su presente y sus libaciones.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"spanish1909": "Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, con su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"spanish1909": "Sus presentes y sus libaciones con el novillo, con el carnero, y con los corderos, según el número de ellos, conforme á la ley;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"spanish1909": "Y un macho cabrío por expiación: además del holocausto continuo, con su presente y su libación.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 39, "word": {"spanish1909": "Estas cosas ofreceréis á Jehová en vuestras solemnidades, además de vuestros votos, y de vuestras ofrendas libres, para vuestros holocaustos, y para vuestros presentes, y para vuestras libaciones y para vuestras paces.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"spanish1909": "Compraréis de ellos por dinero las viandas, y comeréis; y también compraréis de ellos el agua, y beberéis:\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"spanish1909": "La comida me venderás por dinero y comeré: el agua también me darás por dinero, y beberé: solamente pasaré á pie;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"spanish1909": "Mas el árbol que supieres que no es árbol para comer, lo destruirás y lo talarás, y construye baluarte contra la ciudad que pelea contigo, hasta sojuzgarla.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 26, "word": {"spanish1909": "Y será tu cuerpo muerto por comida á toda ave del cielo, y bestia de la tierra, y no habrá quien las espante.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 23, "word": {"spanish1909": "Nos hemos edificado altar para tornarnos de en pos de Jehová, ó para sacrificar holocausto ó presente, ó para hacer sobre él sacrificios pacíficos, el mismo Jehová nos lo demande.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"spanish1909": "Nunca tal acontezca que nos rebelemos contra Jehová, ó que nos apartemos hoy de seguir á Jehová, edificando altar para holocaustos, para presente, ó para sacrificio, á más del altar de Jehová nuestro Dios que está delante de su tabernáculo.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"spanish1909": "Entonces dijo Adoni-bezec: Setenta reyes, cortados los pulgares de sus manos y de sus pies, cogían las migajas debajo de mi mesa: como yo hice, así me ha pagado Dios. Y metiéronle en Jerusalem, donde murió.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"spanish1909": "Y Manoa tomó un cabrito de las cabras y un presente, y sacrificólo sobre una peña á Jehová: y el ángel hizo milagro á vista de Manoa y de su mujer.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"spanish1909": "Y su mujer le respondió: Si Jehová nos quisiera matar, no tomara de nuestras manos el holocausto y el presente, ni nos hubiera mostrado todas estas cosas, ni en tal tiempo nos habría anunciado esto.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 14, "word": {"spanish1909": "Entonces les dijo: Del comedor salió comida, Y del fuerte salió dulzura. Y ellos no pudieron declararle el enigma en tres días.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 5, "word": {"spanish1909": "Y David respondió á Jonathán: He aquí que mañana será nueva luna, y yo acostumbro sentarme con el rey á comer: mas tú dejarás que me esconda en el campo hasta la tarde del tercer día.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 24, "word": {"spanish1909": "David pues se escondió en el campo, y venida que fué la nueva luna, sentóse el rey á comer pan.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 27, "word": {"spanish1909": "El día siguiente, el segundo día de la nueva luna, aconteció también que el asiento de David estaba vacío. Y Saúl dijo á Jonathán su hijo: ¿Por qué no ha venido á comer el hijo de Isaí hoy ni ayer?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 34, "word": {"spanish1909": "Y levantóse Jonathán de la mesa con exaltada ira, y no comió pan el segundo día de la nueva luna: porque tenía dolor á causa de David, porque su padre le había afrentado.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 35, "word": {"spanish1909": "Y como todo el pueblo viniese á dar de comer pan á David siendo aún de día, David juró, diciendo: Así me haga Dios y así me añada, si antes que se ponga el sol gustare yo pan, ú otra cualquier cosa.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"spanish1909": "Después dijo David á Uría: Desciende á tu casa, y lava tus pies. Y saliendo Uría de casa del rey, vino tras de él comida real.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"spanish1909": "Mas el pobre no tenía más que una sola cordera, que él había comprado y criado, y que había crecido con él y con sus hijos juntamente, comiendo de su bocado, y bebiendo de su vaso, y durmiendo en su seno: y teníala como á una hija.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y Jonadab le dijo: Acuéstate en tu cama, y finge que estás enfermo; y cuando tu padre viniere á visitarte, dile: Ruégote que venga mi hermana Thamar, para que me conforte con alguna comida, y aderece delante de mí alguna vianda, para que viendo yo, la com\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y David envió á Thamar á su casa, diciendo: Ve ahora á casa de Amnón tu hermano, y hazle de comer.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"spanish1909": "Entonces Amnón dijo á Thamar: Trae la comida á la alcoba, para que yo coma de tu mano. Y tomando Thamar las hojuelas que había aderezado, llevólas á su hermano Amnón á la alcoba.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 64, "word": {"spanish1909": "Aquel mismo día santificó el rey el medio del atrio que estaba delante de la casa de Jehová: porque ofreció allí los holocaustos, y los presentes, y los sebos de los pacíficos; por cuanto el altar de bronce que estaba delante de Jehová era pequeño, y no c\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 5, "word": {"spanish1909": "Asimismo la comida de su mesa, el asiento de sus siervos, el estado y vestidos de los que le servían, sus maestresalas, y sus holocaustos que sacrificaba en la casa de Jehová, quedóse enajenada.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"spanish1909": "Levantóse pues, y comió y bebió; y caminó con la fortaleza de aquella comida cuarenta días y cuarenta noches, hasta el monte de Dios, Horeb.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"spanish1909": "Y aconteció que por la mañana, cuando se ofrece el sacrificio, he aquí vinieron aguas por el camino de Idumea, y la tierra fué llena de aguas.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"spanish1909": "Pues Josachâr hijo de Simaath, y Jozabad hijo de Somer, sus siervos, hiriéronle, y murió. Y sepultáronle con sus padres en la ciudad de David, y reinó en su lugar Amasías su hijo.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 13, "word": {"spanish1909": "Y encendió su holocausto, y su presente, y derramó sus libaciones, y esparció la sangre de sus pacíficos junto al altar.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y mandó el rey Achâz al sacerdote Urías, diciendo: En el gran altar encenderás el holocausto de la mañana y el presente de la tarde, y el holocausto del rey y su presente, y asimismo el holocausto de todo el pueblo de la tierra y su presente y sus libacio\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 55, "word": {"spanish1909": "Y las familias de los escribas, que moraban en Jabes, fueron los Thiratheos, Simatheos, Sucatheos; los cuales son los Cineos que vinieron de Hamath, padre de la casa de Rechâb.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"spanish1909": "Y también los que les eran vecinos, hasta Issachâr y Zabulón y Nephtalí, trajeron pan en asnos, y camellos, y mulos, y bueyes; y provisión de harina, masas de higos, y pasas, vino y aceite, bueyes y ovejas en abundancia, porque en Israel había alegría.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 23, "word": {"spanish1909": "(H21-24) Y Ornán respondió á David: Tómalo para ti, y haga mi señor el rey lo que bien le pareciere: y aun los bueyes daré para el holocausto, y los trillos para leña, y trigo para el presente: yo lo doy todo.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 29, "word": {"spanish1909": "Asimismo para los panes de la proposición, y para la flor de la harina para el sacrificio, y para las hojuelas sin levadura, y para la fruta de sartén, y para lo tostado, y para toda medida y cuenta;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"spanish1909": "También santificó Salomón el medio del atrio que estaba delante de la casa de Jehová, por cuanto había ofrecido allí los holocaustos, y los sebos de los pacíficos; porque en el altar de bronce que Salomón había hecho, no podían caber los holocaustos, y el\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y las viandas de su mesa, y el asiento de sus siervos, y el estado de sus criados, y los vestidos de ellos, sus maestresalas y sus vestidos, y su subida por donde subía á la casa de Jehová, no quedó más espíritu en ella.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 26, "word": {"spanish1909": "Los que conspiraron contra él fueron Zabad, hijo de Simath Ammonita, y Jozabad, hijo de Simrith Moabita.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y dieron dinero á los carpinteros y oficiales; asimismo comida y bebida y aceite á los Sidonios y Tirios, para que trajesen madera de cedro del Líbano á la mar de Joppe, conforme á la voluntad de Ciro rey de Persia acerca de esto.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"spanish1909": "Comprarás pues prestamente con esta plata becerros, carneros, corderos, con sus presentes y sus libaciones, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"spanish1909": "Para el pan de la proposición, y para la ofrenda continua, y para el holocausto continuo, de los sábados, y de las nuevas lunas, y de las festividades, y para las santificaciones y sacrificios por el pecado para expiar á Israel, y para toda la obra de la \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y le había hecho una grande cámara, en la cual guardaban antes las ofrendas, y el perfume, y los vasos, y el diezmo del grano, y del vino y del aceite, que estaba mandado dar á los Levitas, á los cantores, y á los porteros; y la ofrenda de los sacerdotes.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 9, "word": {"spanish1909": "Y dije que limpiasen las cámaras, é hice volver allí las alhajas de la casa de Dios, las ofrendas y el perfume.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 7, "word": {"spanish1909": "Las cosas que mi alma no quería tocar, Por los dolores son mi comida.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 11, "word": {"spanish1909": "Ciertamente el oído distingue las palabras, Y el paladar gusta las viandas.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"spanish1909": "Su comida se mudará en sus entrañas, Hiel de áspides será dentro de él.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 21, "word": {"spanish1909": "No quedó nada que no comiese: Por tanto su bien no será durable.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 4, "word": {"spanish1909": "Que cogían malvas entre los arbustos, Y raíces de enebro para calentarse.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"spanish1909": "Que le hace que su vida aborrezca el pan, Y su alma la comida suave.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 3, "word": {"spanish1909": "Porque el oído prueba las palabras, Como el paladar gusta para comer.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"spanish1909": "Bien que por esos medios castiga á los pueblos, A la multitud da comida.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"spanish1909": "(H39-3) ¿Quién preparó al cuervo su alimento, Cuando sus pollos claman á Dios, Bullendo de un lado á otro por carecer de comida?\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 3, "word": {"spanish1909": "Fueron mis lágrimas mi pan de día y de noche, Mientras me dicen todos los días: ¿Dónde está tu Dios?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 11, "word": {"spanish1909": "Pusístenos como á ovejas para comida, Y esparcístenos entre las gentes.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 15, "word": {"spanish1909": "Anden ellos errantes para hallar qué comer: Y si no se saciaren, murmuren.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 21, "word": {"spanish1909": "Pusiéronme además hiel por comida, Y en mi sed me dieron á beber vinagre.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"spanish1909": "Tú magullaste las cabezas del leviathán; Dístelo por comida al pueblo de los desiertos.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"spanish1909": "Pues tentaron á Dios en su corazón, Pidiendo comida á su gusto.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"spanish1909": "Pan de nobles comió el hombre: Envióles comida á hartura.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"spanish1909": "No habían quitado de sí su deseo, Aun estaba su vianda en su boca,\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"spanish1909": "Dieron los cuerpos de tus siervos por comida á las aves de los cielos; La carne de tus santos á las bestias de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 21, "word": {"spanish1909": "Los leoncillos braman á la presa, Y para buscar de Dios su comida.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 27, "word": {"spanish1909": "Todos ellos esperan en ti, Para que les des su comida á su tiempo.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 18, "word": {"spanish1909": "Su alma abominó toda vianda, Y llegaron hasta las puertas de la muerte.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"spanish1909": "Dió mantenimiento á los que le temen; Para siempre se acordará de su pacto.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 15, "word": {"spanish1909": "Los ojos de todos esperan en ti, Y tú les das su comida en su tiempo.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"spanish1909": "Prepara en el verano su comida Y allega en el tiempo de la siega su mantenimiento.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 3, "word": {"spanish1909": "No codicies sus manjares delicados, Porque es pan engañoso\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"spanish1909": "No comas pan de hombre de mal ojo, Ni codicies sus manjares:\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 22, "word": {"spanish1909": "Por el siervo cuando reinare; Y por el necio cuando se hartare de pan;\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 25, "word": {"spanish1909": "Las hormigas, pueblo no fuerte, Y en el verano preparan su comida;\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 15, "word": {"spanish1909": "Levantóse aun de noche, Y dió comida á su familia, Y ración á sus criadas.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 6, "word": {"spanish1909": "En las pulimentadas piedras del valle está tu parte; ellas, ellas son tu suerte; y á ellas derramaste libación, y ofreciste presente. ¿No me tengo de vengar de estas cosas?\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"spanish1909": "Juró Jehová por su mano derecha, y por el brazo de su fortaleza: Que jamás daré tu trigo por comida á tus enemigos, ni beberán los extraños el vino que tú trabajaste:\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"spanish1909": "El lobo y el cordero serán apacentados juntos, y el león comerá paja como el buey; y á la serpiente el polvo será su comida. No afligirán, ni harán mal en todo mi santo monte, dijo Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"spanish1909": "Y serán los cuerpos muertos de este pueblo para comida de las aves del cielo y de las bestias de la tierra; y no habrá quien las espante.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"spanish1909": "De dolorosas enfermedades morirán; no serán plañidos ni enterrados: serán por muladar sobre la haz de la tierra: y con cuchillo y con hambre serán consumidos, y sus cuerpos serán para comida de las aves del cielo y de las bestias de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"spanish1909": "Y vendrán de las ciudades de Judá, y de los alrededores de Jerusalem, y de tierra de Benjamín, y de los campos, y del monte, y del austro, trayendo holocausto y sacrificio, y ofrenda é incienso, y trayendo sacrificio de alabanza á la casa de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"spanish1909": "Y desvaneceré el consejo de Judá y de Jerusalem en este lugar; y haréles caer á cuchillo delante de sus enemigos, y en las manos de los que buscan sus almas; y daré sus cuerpos para comida de las aves del cielo y de las bestias de la tierra:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 18, "word": {"spanish1909": "Y de los sacerdotes y Levitas no faltará varón de mi presencia que ofrezca holocausto, y encienda presente, y que haga sacrificio todos los días.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"spanish1909": "Entregarélos en mano de sus enemigos y en mano de los que buscan su alma; y sus cuerpos muertos serán para comida de las aves del cielo, y de las bestias de la tierra.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 11, "word": {"spanish1909": "Todo su pueblo buscó su pan suspirando; Dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh Jehová, y ve que estoy abatida.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"spanish1909": "Dí voces á mis amadores, mas ellos me han engañado; Mis sacerdotes y mis ancianos en la ciudad perecieron, Buscando comida para sí con que entretener su vida.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 10, "word": {"spanish1909": "Las manos de las mujeres piadosas cocieron á sus hijos; Fuéronles comida en el quebrantamiento de la hija de mi pueblo.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y la comida que has de comer será por peso de veinte siclos al día: de tiempo á tiempo lo comerás.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 19, "word": {"spanish1909": "Mi pan también, que yo te había dado, la flor de la harina, y el aceite, y la miel, con que yo te mantuve, pusiste delante de ellas para olor suave; y fué así, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"spanish1909": "Y dejaréte en el desierto, á ti y á todos los peces de tus ríos: sobre la haz del campo caerás; no serás recogido, ni serás juntado: á las bestias de la tierra y á las aves del cielo te he dado por comida.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 5, "word": {"spanish1909": "Y están derramadas por falta de pastor; y fueron para ser comidas de toda bestia del campo, y fueron esparcidas.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 8, "word": {"spanish1909": "Vivo yo, ha dicho el Señor Jehová, que por cuanto mi rebaño fué para ser robado, y mis ovejas fueron para ser comidas de toda bestia del campo, sin pastor; ni mis pastores buscaron mis ovejas, sino que los pastores se apacentaron á sí mismos, y no apacent\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 10, "word": {"spanish1909": "Así ha dicho el Señor Jehová: He aquí, yo á los pastores; y requeriré mis ovejas de su mano, y haréles dejar de apacentar las ovejas: ni los pastores se apacentarán más á sí mismos; pues yo libraré mis ovejas de sus bocas, y no les serán más por comida.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"spanish1909": "Y díjome: Las cámaras del norte y las del mediodía, que están delante de la lonja, son cámaras santas, en las cuales los sacerdotes que se acercan á Jehová comerán las santas ofrendas: allí pondrán las ofrendas santas, y el presente, y la expiación, y el \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"spanish1909": "El presente, y la expiación, y el sacrificio por el pecado, comerán; y toda cosa dedicada en Israel, será de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"spanish1909": "Y una cordera de la manada de doscientas, de las gruesas de Israel, para sacrificio, y para holocausto y para pacíficos, para expiación por ellos, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"spanish1909": "Mas del príncipe será el dar el holocausto, y el sacrificio, y la libación, en las solemnidades, y en las lunas nuevas, y en los sábados, y en todas las fiestas de la casa de Israel: él dispondrá la expiación, y el presente, y el holocausto, y los pacífic\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 24, "word": {"spanish1909": "Y con cada becerro ofrecerá presente de un epha, y con cada carnero un epha; y por cada epha un hin de aceite.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"spanish1909": "En el mes séptimo, á los quince del mes, en la fiesta, hará como en estos siete días, cuanto á la expiación, y cuanto al holocausto, y cuanto al presente, y cuanto al aceite.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"spanish1909": "Y por presente un epha con cada carnero; y con cada cordero un presente, don de su mano, y un hin de aceite con el epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"spanish1909": "Y hará presente de un epha con el becerro, y un epha con cada carnero: mas con los corderos, conforme á su facultad; y un hin de aceite por cada epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"spanish1909": "Y en las fiestas y en las solemnidades será el presente un epha con cada becerro, y un epha con cada carnero; y con los corderos, lo que le pareciere; y un hin de aceite con cada epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 14, "word": {"spanish1909": "Y con él harás todas las mañanas presente de la sexta parte de un epha, y la tercera parte de un hin de aceite para mezclar con la flor de harina: presente para Jehová continuamente por estatuto perpetuo.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"spanish1909": "Ofrecerán pues el cordero, y el presente y el aceite, todas las mañanas en holocausto continuo.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"spanish1909": "Y díjome: Este es el lugar donde los sacerdotes cocerán el sacrificio por el pecado y la expiación: allí cocerán el presente, por no sacarlo al atrio de afuera para santificar al pueblo.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"spanish1909": "Y junto al arroyo, en su ribera de una parte y de otra, crecerá todo árbol de comer: su hoja nunca caerá, ni faltará su fruto: á sus meses madurará, porque sus aguas salen del santuario: y su fruto será para comer, y su hoja para medicina.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y señalóles el rey ración para cada día de la ración de la comida del rey, y del vino de su beber: que los criase tres años, para que al fin de ellos estuviesen delante del rey.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y Daniel propuso en su corazón de no contaminarse en la ración de la comida del rey, ni en el vino de su beber: pidió por tanto al príncipe de los eunucos de no contaminarse.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"spanish1909": "Y dijo el príncipe de los eunucos á Daniel: Tengo temor de mi señor el rey, que señaló vuestra comida y vuestra bebida; pues luego que él habrá visto vuestros rostros más tristes que los de los muchachos que son semejantes á vosotros, condenaréis para con\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 13, "word": {"spanish1909": "Parezcan luego delante de ti nuestros rostros, y los rostros de los muchachos que comen de la ración de la comida del rey; y según que vieres, harás con tus siervos.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y al cabo de los diez días pareció el rostro de ellos mejor y más nutrido de carne, que los otros muchachos que comían de la ración de comida del rey.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 16, "word": {"spanish1909": "Así fué que Melsar tomaba la ración de la comida de ellos, y el vino de su beber, y dábales legumbres.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"spanish1909": "Su copa era hermosa, y su fruto en abundancia, y para todos había en él mantenimiento. Debajo de él se ponían á la sombra las bestias del campo, y en sus ramas hacían morada las aves del cielo, y manteníase de él toda carne.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y cuya copa era hermosa, y su fruto en abundancia, y que para todos había mantenimiento en él; debajo del cual moraban las bestias del campo, y en sus ramas habitaban las aves del cielo,\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 26, "word": {"spanish1909": "Aun los que comerán su pan, le quebrantarán; y su ejército será destruído, y caerán muchos muertos.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"spanish1909": "Con cuerdas humanas los traje, con cuerdas de amor: y fuí para ellos como los que alzan el yugo de sobre sus mejillas, y llegué hacia él la comida.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 9, "word": {"spanish1909": "Pereció el presente y la libación de la casa de Jehová: los sacerdotes ministros de Jehová hicieron luto.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 13, "word": {"spanish1909": "Ceñíos y lamentad, sacerdotes; aullad, ministros del altar; venid, dormid en sacos, ministros de mi Dios: porque quitado es de la casa de vuestro Dios el presente y la libación.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 16, "word": {"spanish1909": "¿No es quitado el mantenimiento de delante de nuestros ojos, la alegría y el placer de la casa de nuestro Dios?\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"spanish1909": "¿Quién sabe si volverá, y se apiadará, y dejará bendición tras de él, presente y libación para Jehová Dios vuestro?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 22, "word": {"spanish1909": "Y si me ofreciereis holocaustos y vuestros presentes, no los recibiré; ni miraré á los pacíficos de vuestros engordados.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 16, "word": {"spanish1909": "Por esto hará sacrificios á su red, y ofrecerá sahumerios á su aljerife: porque con ellos engordó su porción, y engrasó su comida.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"spanish1909": "Aunque la higuera no florecerá, Ni en las vides habrá frutos; Mentirá la obra de la oliva, Y los labrados no darán mantenimiento. Y las ovejas serán quitadas de la majada, Y no habrá vacas en los corrales;\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"spanish1909": "Si llevare alguno las carnes sagradas en la falda de su ropa, y con el vuelo de ella tocare el pan, ó la vianda, ó el vino, ó el aceite, ú otra cualquier comida, ¿será santificado? Y respondieron los sacerdotes, y dijeron: No.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y vosotros lo habéis profanado cuando decís: Inmunda es la mesa de Jehová; y cuando hablan que su alimento es despreciable.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"spanish1909": "Traed todos los diezmos al alfolí, y haya alimento en mi casa; y probadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos, y vaciaré sobre vosotros bendición hasta que sobreabunde.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y tenía Juan su vestido de pelos de camellos, y una cinta de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"spanish1909": "Por tanto os digo: No os congojéis por vuestra vida, qué habéis de comer, ó que habéis de beber; ni por vuestro cuerpo, qué habéis de vestir: ¿no es la vida más que el alimento, y el cuerpo que el vestido?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y aconteció que estando él sentado á la mesa en casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente á la mesa con Jesús y sus discípulos.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 10, "word": {"spanish1909": "Ni alforja para el camino, ni dos ropas de vestir, ni zapatos, ni bordón; porque el obrero digno es de su alimento.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 9, "word": {"spanish1909": "Entonces el rey se entristeció; mas por el juramento, y por los que estaban juntamente á la mesa, mandó que se le diese.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 37, "word": {"spanish1909": "Y comieron todos, y se hartaron: y alzaron lo que sobró de los pedazos, siete espuertas llenas.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"spanish1909": "¿Quién pues es el siervo fiel y prudente, al cual puso su señor sobre su familia para que les dé alimento á tiempo?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 35, "word": {"spanish1909": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fuí huésped, y me recogisteis;\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 42, "word": {"spanish1909": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"spanish1909": "Vino á él una mujer, teniendo un vaso de alabastro de unguento de gran precio, y lo derramó sobre la cabeza de él, estando sentado á la mesa.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y aconteció que estando Jesús á la mesa en casa de él, muchos publicanos y pecadores estaban también á la mesa juntamente con Jesús y con sus discípulos: porque había muchos, y le habían seguido.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 19, "word": {"spanish1909": "Porque no entra en su corazón, sino en el vientre, y sale á la secreta? Esto decía, haciendo limpias todas las viandas.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 8, "word": {"spanish1909": "Y comieron, y se hartaron: y levantaron de los pedazos que habían sobrado, siete espuertas.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y estando él en Bethania en casa de Simón el leproso, y sentado á la mesa, vino una mujer teniendo un alabastro de ungüento de nardo espique de mucho precio; y quebrando el alabastro, derramóselo sobre su cabeza.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 14, "word": {"spanish1909": "Finalmente se apareció á los once mismos, estando sentados á la mesa, y censuróles su incredulidad y dureza de corazón, que no hubiesen creído á los que le habían visto resucitado.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"spanish1909": "Y respondiendo, les dijo: El que tiene dos túnicas, dé al que no tiene; y el que tiene qué comer, haga lo mismo.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"spanish1909": "Y le rogó uno de los Fariseos, que comiese con él. Y entrado en casa del Fariseo, sentóse á la mesa.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"spanish1909": "Y he aquí una mujer que había sido pecadora en la ciudad, como entendió que estaba á la mesa en casa de aquel Fariseo, trajo un alabastro de ungüento,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"spanish1909": "Y los que estaban juntamente sentados á la mesa, comenzaron á decir entre sí: ¿Quién es éste, que también perdona pecados?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 55, "word": {"spanish1909": "Entonces su espíritu volvió, y se levantó luego: y él mando que le diesen de comer.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y les dice: Dadles vosotros de comer. Y dijeron ellos: No tenemos más que cinco panes y dos pescados, si no vamos nosotros á comprar viandas para toda esta compañía.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"spanish1909": "Y luego que hubo hablado, rogóle un Fariseo que comiese con él: y entrado Jesús, se sentó á la mesa.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"spanish1909": "La vida más es que la comida, y el cuerpo que el vestido.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 37, "word": {"spanish1909": "Bienaventurados aquellos siervos, á los cuales cuando el Señor viniere, hallare velando: de cierto os digo, que se ceñirá, y hará que se sienten á la mesa, y pasando les servirá.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"spanish1909": "Y dijo el Señor: ¿Quién es el mayordomo fiel y prudente, al cual el señor pondrá sobre su familia, para que á tiempo les dé su ración?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"spanish1909": "Mas cuando fueres convidado, ve, y siéntate en el postrer lugar; porque cuando viniere el que te llamó, te diga: Amigo, sube arriba: entonces tendrás gloria delante de los que juntamente se asientan á la mesa.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 15, "word": {"spanish1909": "Y oyendo esto uno de los que juntamente estaban sentados á la mesa, le dijo: Bienaventurado el que comerá pan en el reino de los cielos.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 7, "word": {"spanish1909": "¿Y quién de vosotros tiene un siervo que ara ó apacienta, que vuelto del campo le diga luego: Pasa, siéntate á la mesa?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 27, "word": {"spanish1909": "Porque, ¿cuál es mayor, el que se sienta á la mesa, ó el que sirve? ¿No es el que se sienta á la mesa? Y yo soy entre vosotros como el que sirve.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 30, "word": {"spanish1909": "Y aconteció, que estando sentado con ellos á la mesa, tomando el pan, bendijo, y partió, y dióles.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 41, "word": {"spanish1909": "Y no creyéndolo aún ellos de gozo, y maravillados, díjoles: ¿Tenéis aquí algo de comer?\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"spanish1909": "(Porque sus discípulos habían ido á la ciudad á comprar de comer.)\r\n"}}, {"book": "John", "chapter": 4, "verse": 32, "word": {"spanish1909": "Y él les dijo: Yo tengo una comida que comer, que vosotros no sabéis.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"spanish1909": "Díceles Jesús: Mi comida es que haga la voluntad del que me envió, y que acabe su obra.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"spanish1909": "Trabajad no por la comida que perece, mas por la comida que á vida eterna permanece, la cual el Hijo del hombre os dará: porque á éste señaló el Padre, que es Dios.\r\n"}}, {"book": "John", "chapter": 6, "verse": 55, "word": {"spanish1909": "Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y díjoles: Mozos, ¿tenéis algo de comer? Respondiéronle: No.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"spanish1909": "Y perseverando unánimes cada día en el templo, y partiendo el pan en las casas, comían juntos con alegría y con sencillez de corazón,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"spanish1909": "Y como comió, fué confortado. Y estuvo Saulo por algunos días con los discípulos que estaban en Damasco.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"spanish1909": "Que os abstengáis de cosas sacrificadas á ídolos, y de sangre, y de ahogado, y de fornicación; de las cuales cosas si os guardareis, bien haréis. Pasadlo bien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 34, "word": {"spanish1909": "Y llevándolos á su casa, les puso la mesa: y se gozó de que con toda su casa había creído á Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 33, "word": {"spanish1909": "Y como comenzó á ser de día, Pablo exhortaba á todos que comiesen, diciendo: Este es el décimocuarto día que esperáis y permanecéis ayunos, no comiendo nada.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"spanish1909": "Por tanto, os ruego que comáis por vuestra salud: que ni aun un cabello de la cabeza de ninguno de vosotros perecerá.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 36, "word": {"spanish1909": "Entonces todos teniendo ya mejor ánimo, comieron ellos también.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"spanish1909": "Empero si por causa de la comida tu hermano es contristado, ya no andas conforme á la caridad. No arruines con tu comida á aquél por el cual Cristo murió.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 17, "word": {"spanish1909": "Que el reino de Dios no es comida ni bebida, sino justicia y paz y gozo por el Espíritu Santo.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"spanish1909": "No destruyas la obra de Dios por causa de la comida. Todas las cosas á la verdad son limpias: mas malo es al hombre que come con escándalo.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"spanish1909": "Os dí á beber leche, y no vianda: porque aun no podíais, ni aun podéis ahora;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"spanish1909": "Las viandas para el vientre, y el vientre para las viandas; empero y á él y á ellas deshará Dios. Mas el cuerpo no es para la fornicación, sino para el Señor; y el Señor para el cuerpo:\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 8, "word": {"spanish1909": "Si bien la vianda no nos hace más aceptos á Dios: porque ni que comamos, seremos más ricos; ni que no comamos, seremos más pobres.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"spanish1909": "Porque si te ve alguno, á ti que tienes ciencia, que estás sentado á la mesa en el lugar de los ídolos, ¿la conciencia de aquel que es flaco, no será adelantada á comer de lo sacrificado á los ídolos?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"spanish1909": "Por lo cual, si la comida es á mi hermano ocasión de caer, jamás comeré carne por no escandalizar á mi hermano.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 3, "word": {"spanish1909": "Y todos comieron la misma vianda espiritual;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Por tanto, nadie os juzgue en comida, ó en bebida, ó en parte de día de fiesta, ó de nueva luna, ó de sábados:\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 3, "word": {"spanish1909": "Que prohibirán casarse, y mandarán abstenerse de las viandas que Dios crió para que con hacimiento de gracias participasen de ellas los fieles, y los que han conocido la verdad.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"spanish1909": "Porque debiendo ser ya maestros á causa del tiempo, tenéis necesidad de volver á ser enseñados cuáles sean los primeros rudimentos de las palabras de Dios; y habéis llegado á ser tales que tengáis necesidad de leche, y no de manjar sólido.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"spanish1909": "Mas la vianda firme es para los perfectos, para los que por la costumbre tienen los sentidos ejercitados en el discernimiento del bien y del mal.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"spanish1909": "Consistiendo sólo en viandas y en bebidas, y en diversos lavamientos, y ordenanzas acerca de la carne, impuestas hasta el tiempo de la corrección.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 16, "word": {"spanish1909": "Que ninguno sea fornicario, ó profano, como Esaú, que por una vianda vendió su primogenitura.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"spanish1909": "No seáis llevados de acá para allá por doctrinas diversas y extrañas; porque buena cosa es afirmar el corazón en la gracia, no en viandas, que nunca aprovecharon á los que anduvieron en ellas.\r\n"}}]}}}