{"topics": {"Jerusalem": {"verses": [{"book": "Joshua", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y COMO Adonisedec rey de Jerusalem oyó que Josué había tomado á Hai, y que la habían asolado, (como había hecho á Jericó y á su rey, así hizo á Hai y á su rey;) y que los moradores de Gabaón habían hecho paz con los Israelitas, y que estaban entre ellos;\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 3, "word": {"spanish1909": "Envió pues á decir Adonisedec rey de Jerusalem, á Oham rey de Hebrón, y á Phiream rey de Jerimoth, y á Japhia rey de Lachîs, y á Debir rey de Eglón:\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 5, "word": {"spanish1909": "Y cinco reyes de los Amorrheos, el rey de Jerusalem, el rey de Hebrón, el rey de Jerimoth, el rey de Lachîs, el rey de Eglón, se juntaron y subieron, ellos con todos sus ejércitos, y asentaron campo sobre Gabaón, y pelearon contra ella.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 23, "word": {"spanish1909": "E hiciéronlo así, y sacáronle de la cueva aquellos cinco reyes: al rey de Jerusalem, al rey de Hebrón, al rey de Jerimoth, al rey de Lachîs, al rey de Eglón.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 10, "word": {"spanish1909": "El rey de Jerusalem, otro: el rey de Hebrón, otro:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y sube este término por el valle del hijo de Hinnom al lado del Jebuseo al mediodía: esta es Jerusalem. Luego sube este término por la cumbre del monte que está delante del valle de Hinnom hacia el occidente, el cual está al cabo del valle de los gigantes\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 63, "word": {"spanish1909": "Mas á los Jebuseos que habitaban en Jerusalem, los hijos de Judá no los pudieron desarraigar; antes quedó el Jebuseo en Jerusalem con los hijos de Judá, hasta hoy.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 28, "word": {"spanish1909": "Y Sela, Eleph, Jebus, que es Jerusalem, Gibeath, y Chîriath; catorce ciudades con sus aldeas. Esta es la heredad de los hijos de Benjamín, conforme á sus familias.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"spanish1909": "Entonces dijo Adoni-bezec: Setenta reyes, cortados los pulgares de sus manos y de sus pies, cogían las migajas debajo de mi mesa: como yo hice, así me ha pagado Dios. Y metiéronle en Jerusalem, donde murió.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y habían combatido los hijos de Judá á Jerusalem, y la habían tomado, y metido á cuchillo, y puesto á fuego la ciudad.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 21, "word": {"spanish1909": "Mas al Jebuseo que habitaba en Jerusalem, no echaron los hijos de Benjamín, y así el Jebuseo habitó con los hijos de Benjamín en Jerusalem hasta hoy.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 10, "word": {"spanish1909": "Mas el hombre no quiso quedar allí la noche, sino que se levantó y partió, y llegó hasta enfrente de Jebus, que es Jerusalem, con su par de asnos aparejados, y con su concubina.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"spanish1909": "Y David tomó la cabeza del Filisteo, y trájola á Jerusalem, mas puso sus armas en su tienda.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 5, "word": {"spanish1909": "En Hebrón reinó sobre Judá siete años y seis meses: y en Jerusalem reinó treinta y tres años sobre todo Israel y Judá.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 6, "word": {"spanish1909": "Entonces el rey y los suyos fueron á Jerusalem al Jebuseo que habitaba en la tierra; el cual habló á David, diciendo: Tú no entrarás acá, si no echares los ciegos y los cojos; diciendo: No entrará acá David.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y tomó David más concubinas y mujeres de Jerusalem después que vino de Hebrón, y naciéronle más hijos é hijas.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 14, "word": {"spanish1909": "Estos son los nombres de los que le nacieron en Jerusalem: Sammua, y Sobab, y Nathán, y Salomón,\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 7, "word": {"spanish1909": "Y tomó David los escudos de oro que traían los siervos de Hadad-ezer, y llevólos á Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y moraba Mephi-boseth en Jerusalem, porque comía siempre á la mesa del rey; y era cojo de ambos pies.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"spanish1909": "Entonces los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai, y entráronse en la ciudad. Y volvió Joab de los hijos de Ammón, y vínose á Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y ACONTECIO á la vuelta de un año, en el tiempo que salen los reyes á la guerra, que David envió á Joab, y á sus siervos con él, y á todo Israel; y destruyeron á los Ammonitas, y pusieron cerco á Rabba: mas David se quedó en Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 12, "word": {"spanish1909": "Y David dijo á Uría: Estáte aquí aún hoy, y mañana te despacharé. Y quedóse Uría en Jerusalem aquel día y el siguiente.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 31, "word": {"spanish1909": "Sacó además el pueblo que estaba en ella, y púsolo debajo de sierras, y de trillos de hierro, y de hachas de hierro; é hízolos pasar por hornos de ladrillos: y lo mismo hizo á todas las ciudades de los hijos de Ammón. Volvióse luego David con todo el pueb\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 23, "word": {"spanish1909": "Levantóse luego Joab, y fué á Gessur, y volvió á Absalom á Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 28, "word": {"spanish1909": "Y estuvo Absalom por espacio de dos años en Jerusalem, y no vió la cara del rey.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"spanish1909": "Porque tu siervo hizo voto cuando estaba en Gessur en Siria, diciendo: Si Jehová me volviere á Jerusalem, yo serviré á Jehová.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"spanish1909": "Y fueron con Absalom doscientos hombres de Jerusalem por él convidados, los cuales iban en su sencillez, sin saber nada.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"spanish1909": "Entonces David dijo á todos sus siervos que estaban con él en Jerusalem: Levantaos, y huyamos, porque no podremos escapar delante de Absalom; daos priesa á partir, no sea que apresurándose él nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 29, "word": {"spanish1909": "Entonces Sadoc y Abiathar volvieron el arca de Dios á Jerusalem; y estuviéronse allá.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"spanish1909": "Así se vino Husai amigo de David á la ciudad; y Absalom entró en Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 3, "word": {"spanish1909": "Y dijo el rey: ¿Dónde está el hijo de tu señor? Y Siba respondió al rey: He aquí él se ha quedado en Jerusalem, porque ha dicho: Hoy me devolverá la casa de Israel el reino de mi padre.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y Absalom y todo el pueblo, los varones de Israel, entraron en Jerusalem, y con él Achitophel.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"spanish1909": "Llegando luego los criados de Absalom á la casa á la mujer, dijéronle: ¿Dónde están Ahimaas y Jonathán? Y la mujer les respondió: Ya han pasado el vado de las aguas. Y como ellos los buscaron y no los hallaron volviéronse á Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 19, "word": {"spanish1909": "Y dijo al rey: No me impute mi señor iniquidad, ni tengas memoria de los males que tu siervo hizo el día que mi señor el rey salió de Jerusalem, para guardarlos el rey en su corazón;\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 25, "word": {"spanish1909": "Y luego que vino él á Jerusalem á recibir al rey, el rey le dijo: Mephi-boseth, ¿Por qué no fuiste conmigo?\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 33, "word": {"spanish1909": "Y el rey dijo á Barzillai: Pasa conmigo, y yo te daré de comer conmigo en Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 34, "word": {"spanish1909": "Mas Barzillai dijo al rey: ¿Cuántos son los días del tiempo de mi vida, para que yo suba con el rey á Jerusalem?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"spanish1909": "Así se fueron de en pos de David todos los hombres de Israel, y seguían á Seba hijo de Bichri: mas los de Judá fueron adheridos á su rey, desde el Jordán hasta Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 3, "word": {"spanish1909": "Y luego que llegó David á su casa en Jerusalem, tomó el rey las diez mujeres concubinas que había dejado para guardar la casa, y púsolas en una casa en guarda, y dióles de comer: pero nunca más entró á ellas, sino que quedaron encerradas hasta que muriero\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 7, "word": {"spanish1909": "Entonces salieron en pos de él los hombres de Joab, y los Ceretheos y Peletheos, y todos los valientes: salieron de Jerusalem para ir tras Seba hijo de Bichri.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"spanish1909": "La mujer fué luego á todo el pueblo con su sabiduría; y ellos cortaron la cabeza á Seba hijo de Bichri, y echáronla á Joab. Y él tocó la corneta, y esparciéronse de la ciudad, cada uno á su estancia. Y Joab se volvió al rey á Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 8, "word": {"spanish1909": "Y después que hubieron andado toda la tierra, volvieron á Jerusalem al cabo de nueve meses y veinte días.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"spanish1909": "Y como el ángel extendió su mano sobre Jerusalem para destruirla, Jehová se arrepintió de aquel mal, y dijo al ángel que destruía el pueblo: Basta ahora; detén tu mano. Entonces el ángel de Jehová estaba junto á la era de Arauna Jebuseo.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 11, "word": {"spanish1909": "Los días que reinó David sobre Israel fueron cuarenta años: siete años reinó en Hebrón, y treinta y tres años reinó en Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 36, "word": {"spanish1909": "Después envió el rey, é hizo venir á Semei, y díjole: Edifícate una casa en Jerusalem, y mora ahí, y no salgas de allá á una parte ni á otra;\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 38, "word": {"spanish1909": "Y Semei dijo al rey: La palabra es buena; como el rey mi señor ha dicho, así lo hará tu siervo. Y habitó Semei en Jerusalem muchos días.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 41, "word": {"spanish1909": "Díjose luego á Salomón como Semei había ido de Jerusalem hasta Gath, y que había vuelto.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y SALOMON hizo parentesco con Faraón rey de Egipto, porque tomó la hija de Faraón, y trájola á la ciudad de David, entre tanto que acababa de edificar su casa, y la casa de Jehová, y los muros de Jerusalem alrededor.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y como Salomón despertó, vió que era sueño: y vino á Jerusalem, y presentóse delante del arca del pacto de Jehová, y sacrificó holocaustos, é hizo pacíficos; hizo también banquete á todos sus siervos.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"spanish1909": "ENTONCES juntó Salomón los ancianos de Israel, y á todas las cabezas de las tribus, y á los príncipes de las familias de los hijos de Israel, al rey Salomón en Jerusalem para traer el arca del pacto de Jehová de la ciudad de David, que es Sión.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y esta es la razón del tributo que el rey Salomón impuso para edificar la casa de Jehová, y su casa, y á Millo, y el muro de Jerusalem, y á Hasor, y Megiddo, y Gezer.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 19, "word": {"spanish1909": "Asimismo todas las ciudades donde Salomón tenía municiones, y las ciudades de los carros, y las ciudades de la gente de á caballo, y todo lo que Salomón deseó edificar en Jerusalem, en el Líbano, y en toda la tierra de su señorío.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y vino á Jerusalem con muy grande comitiva, con camellos cargados de especias, y oro en grande abundancia, y piedras preciosas: y como vino á Salomón, propúsole todo lo que en su corazón tenía.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"spanish1909": "Y juntó Salomón carros y gente de á caballo; y tenía mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 27, "word": {"spanish1909": "Y puso el rey en Jerusalem plata como piedras, y cedros como los cabrahigos que están por los campos en abundancia.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 7, "word": {"spanish1909": "Entonces edificó Salomón un alto á Chêmos, abominación de Moab, en el monte que está enfrente de Jerusalem; y á Moloch, abominación de los hijos de Ammón.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 13, "word": {"spanish1909": "Sin embargo no romperé todo el reino, sino que daré una tribu á tu hijo, por amor de David mi siervo, y por amor de Jerusalem que yo he elegido.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"spanish1909": "Aconteció pues en aquel tiempo, que saliendo Jeroboam de Jerusalem, topóle en el camino el profeta Ahías Silonita; y él estaba cubierto con una capa nueva; y estaban ellos dos solos en el campo.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"spanish1909": "(Y él tendrá una tribu, por amor de David mi siervo, y por amor de Jerusalem, ciudad que yo he elegido de todas las tribus de Israel:)\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"spanish1909": "Y á su hijo daré una tribu, para que mi siervo David tenga lámpara todos los días delante de mí en Jerusalem, ciudad que yo me elegí para poner en ella mi nombre.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"spanish1909": "Y los días que Salomón reinó en Jerusalem sobre todo Israel, fueron cuarenta años.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 18, "word": {"spanish1909": "Y el rey Roboam envió á Adoram, que estaba sobre los tributos; pero apedreóle todo Israel, y murió. Entonces el rey Roboam se esforzó á subir en un carro, y huir á Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"spanish1909": "Y como Roboam vino á Jerusalem, juntó toda la casa de Judá y la tribu de Benjamín, ciento y ochenta mil hombres escogidos de guerra, para hacer guerra á la casa de Israel, y reducir el reino á Roboam hijo de Salomón.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 27, "word": {"spanish1909": "Si este pueblo subiere á sacrificar á la casa de Jehová en Jerusalem: porque el corazón de este pueblo se convertirá á su señor Roboam rey de Judá, y me matarán á mí, y se tornarán á Roboam rey de Judá.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 28, "word": {"spanish1909": "Y habido consejo, hizo el rey dos becerros de oro, y dijo al pueblo: Harto habéis subido á Jerusalem: he aquí tus dioses, oh Israel, que te hicieron subir de la tierra de Egipto.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y Roboam hijo de Salomón reinó en Judá. De cuarenta y un años era Roboam cuando comenzó á reinar, y diecisiete años reinó en Jerusalem, ciudad que Jehová eligió de todas las tribus de Israel para poner allí su nombre. El nombre de su madre fué Naama, Ammo\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 25, "word": {"spanish1909": "Al quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 2, "word": {"spanish1909": "Reinó tres años en Jerusalem. El nombre de su madre fué Maachâ, hija de Abisalom.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 4, "word": {"spanish1909": "Mas por amor de David, dióle Jehová su Dios lámpara en Jerusalem, levantándole á su hijo después de él, y sosteniendo á Jerusalem:\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 10, "word": {"spanish1909": "Y reinó cuarenta y un años en Jerusalem; el nombre de su madre fué Maachâ, hija de Abisalom.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 42, "word": {"spanish1909": "Y era Josaphat de treinta y cinco años cuando comenzó á reinar, y reinó veinticinco años en Jerusalem. El nombre de su madre fué Azuba hija de Silai.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 17, "word": {"spanish1909": "De treinta y dos años era cuando comenzó á reinar, y ocho años reinó en Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 26, "word": {"spanish1909": "De veintidós años era Ochôzías cuando comenzó á reinar, y reinó un año en Jerusalem. El nombre de su madre fué Athalía hija de Omri rey de Israel.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"spanish1909": "Y sus siervos le llevaron en un carro á Jerusalem, y allá le sepultaron con sus padres, en su sepulcro en la ciudad de David.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 1, "word": {"spanish1909": "EN el séptimo año de Jehú comenzó á reinar Joas, y reinó cuarenta años en Jerusalem. El nombre de su madre fué Sibia, de Beer-seba.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 17, "word": {"spanish1909": "Entonces subió Hazael rey de Siria, y peleó contra Gath, y tomóla: y puso Hazael su rostro para subir contra Jerusalem;\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"spanish1909": "Por lo que tomó Joas rey de Judá todas las ofrendas que había dedicado Josaphat, y Joram y Ochôzías sus padres, reyes de Judá, y las que él había dedicado, y todo el oro que se halló en los tesoros de la casa de Jehová, y en la casa del rey, y enviólo á H\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 2, "word": {"spanish1909": "Cuando comenzó á reinar era de veinticinco años, y veintinueve años reinó en Jerusalem: el nombre de su madre fué Joaddan, de Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 13, "word": {"spanish1909": "Además Joas rey de Israel tomó á Amasías rey de Judá, hijo de Joas hijo de Ochôzías, en Beth-semes: y vino á Jerusalem, y rompió el muro de Jerusalem desde la puerta de Ephraim hasta la puerta de la esquina, cuatrocientos codos.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 19, "word": {"spanish1909": "E hicieron conspiración contra él en Jerusalem, y él huyó á Lachîs; mas enviaron tras él á Lachîs, y allá lo mataron.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"spanish1909": "Trajéronlo luego sobre caballos, y sepultáronlo en Jerusalem con sus padres, en la ciudad de David.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 2, "word": {"spanish1909": "Cuando comenzó á reinar era de dieciséis años, y cincuenta y dos años reinó en Jerusalem; el nombre de su madre fué Jecolía, de Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 33, "word": {"spanish1909": "Cuando comenzó á reinar era de veinticinco años, y reinó dieciséis años en Jerusalem. El nombre de su madre fué Jerusa hija de Sadoc.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 2, "word": {"spanish1909": "Cuando comenzó á reinar Achâz, era de veinte años, y reinó en Jerusalem dieciséis años: y no hizo lo recto en ojos de Jehová su Dios, como David su padre;\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"spanish1909": "Entonces Resín rey de Siria, y Peka hijo de Remalías rey de Israel, subieron á Jerusalem para hacer guerra, y cercar á Achâz; mas no pudieron tomarla.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 2, "word": {"spanish1909": "Cuando comenzó á reinar era de venticinco años, y reinó en Jerusalem veintinueve años. El nombre de su madre fué Abi hija de Zachârías.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 17, "word": {"spanish1909": "Después el rey de Asiria envió al rey Ezechîas, desde Lachîs contra Jerusalem, á Thartán y á Rabsaris y á Rabsaces, con un grande ejército: y subieron, y vinieron á Jerusalem. Y habiendo subido, vinieron y pararon junto al conducto del estanque de arriba,\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y si me decís: Nosotros confiamos en Jehová nuestro Dios: ¿no es aquél cuyos altos y altares ha quitado Ezechîas, y ha dicho á Judá y á Jerusalem: Delante de este altar adoraréis en Jerusalem?\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 35, "word": {"spanish1909": "¿Qué dios de todos los dioses de las provincias ha librado á su provincia de mi mano, para que libre Jehová de mi mano á Jerusalem?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 10, "word": {"spanish1909": "Así diréis á Ezechîas rey de Judá: No te engañe tu Dios en quien tú confías, para decir: Jerusalem no será entregada en mano del rey de Asiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"spanish1909": "Esta es la palabra que Jehová ha hablado contra él: Hate menospreciado, hate escarnecido la virgen hija de Sión; ha movido su cabeza detrás de ti la hija de Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 31, "word": {"spanish1909": "Porque saldrán de Jerusalem reliquias, y los que escaparán, del monte de Sión: el celo de Jehová de los ejércitos hará esto.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 1, "word": {"spanish1909": "DE doce años era Manasés cuando comenzó á reinar, y reinó en Jerusalem cincuenta y cinco años: el nombre de su madre fué Hepsiba.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 4, "word": {"spanish1909": "Asimismo edificó altares en la casa de Jehová, de la cual Jehová había dicho: Yo pondré mi nombre en Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"spanish1909": "Y puso una entalladura del bosque que él había hecho, en la casa de la cual había Jehová dicho á David y á Salomón su hijo: Yo pondré mi nombre para siempre en esta casa, y en Jerusalem, á la cual escogí de todas las tribus de Israel:\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"spanish1909": "Por tanto, así ha dicho Jehová el Dios de Israel: He aquí yo traigo tal mal sobre Jerusalem y sobre Judá, que el que lo oyere, le retiñirán ambos oídos.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 13, "word": {"spanish1909": "Y extenderé sobre Jerusalem el cordel de Samaria, y el plomo de la casa de Achâb: y yo limpiaré á Jerusalem como se limpia una escudilla, que después que la han limpiado, la vuelven sobre su haz.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"spanish1909": "Fuera de esto, derramó Manasés mucha sangre inocente en gran manera, hasta henchir á Jerusalem de cabo á cabo: además de su pecado con que hizo pecar á Judá, para que hiciese lo malo en ojos de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 19, "word": {"spanish1909": "De veinte y dos años era Amón cuando comenzó á reinar, y reinó dos años en Jerusalem. El nombre de su madre fué Mesalemeth hija de Harus de Jotba.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 1, "word": {"spanish1909": "CUANDO Josías comenzó á reinar era de ocho años, y reinó en Jerusalem treinta y un años. El nombre de su madre fué Idida hija de Adaía de Boscath.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"spanish1909": "Entonces fué Hilcías el sacerdote, y Ahicam y Achbor y Saphán y Asaía, á Hulda profetisa, mujer de Sallum hijo de Ticva hijo de Araas, guarda de las vestiduras, la cual moraba en Jerusalem en la segunda parte de la ciudad, y hablaron con ella.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 1, "word": {"spanish1909": "ENTONCES el rey envió, y juntaron á él todos los ancianos de Judá y de Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"spanish1909": "Y subió el rey á la casa de Jehová con todos los varones de Judá, y con todos los moradores de Jerusalem, con los sacerdotes y profetas y con todo el pueblo, desde el más chico hasta el más grande; y leyó, oyéndolo ellos, todas las palabras del libro del \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"spanish1909": "Entonces mandó el rey al sumo sacerdote Hilcías, y á los sacerdotes de segundo orden, y á los guardianes de la puerta, que sacasen del templo de Jehová todos los vasos que habían sido hechos para Baal, y para el bosque, y para toda la milicia del cielo; y\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"spanish1909": "Y quitó á los Camoreos, que habían puesto los reyes de Judá para que quemasen perfumes en los altos en las ciudades de Judá, y en los alrededores de Jerusalem; y asimismo á los que quemaban perfumes á Baal, al sol y á la luna, y á los signos, y á todo el \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"spanish1909": "Hizo también sacar el bosque fuera de la casa de Jehová, fuera de Jerusalem, al torrente de Cedrón, y quemólo en el torrente de Cedrón, y tornólo en polvo, y echó el polvo de él sobre los sepulcros de los hijos del pueblo.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 9, "word": {"spanish1909": "Empero los sacerdotes de los altos no subían al altar de Jehová en Jerusalem, mas comían panes sin levadura entre sus hermanos.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 13, "word": {"spanish1909": "Asimismo profanó el rey los altos que estaban delante de Jerusalem, á la mano derecha del monte de la destrucción, los cuales Salomón rey de Israel había edificado á Astharoth, abominación de los Sidonios, y á Chêmos abominación de Moab, y á Milcom abomin\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 20, "word": {"spanish1909": "Mató además sobre los altares á todos los sacerdotes de los altos que allí estaban, y quemó sobre ellos huesos de hombres, y volvióse á Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 23, "word": {"spanish1909": "A los diez y ocho años del rey Josías fué hecha aquella pascua á Jehová en Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"spanish1909": "Asimismo barrió Josías los pythones, adivinos, y terapheos, y todas las abominaciones que se veían en la tierra de Judá y en Jerusalem, para cumplir las palabras de la ley que estaban escritas en el libro que el sacerdote Hilcías había hallado en la casa \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"spanish1909": "Y dijo Jehová: También he de quitar de mi presencia á Judá, como quité á Israel, y abominaré á esta ciudad que había escogido, á Jerusalem, y á la casa de la cual había yo dicho: Mi nombre será allí.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 30, "word": {"spanish1909": "Y sus siervos lo pusieron en un carro, y trajéronlo muerto de Megiddo á Jerusalem, y sepultáronlo en su sepulcro. Entonces el pueblo de la tierra tomó á Joachâz hijo de Josías, y ungiéronle y pusiéronlo por rey en lugar de su padre.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 31, "word": {"spanish1909": "De veintitrés años era Joachâz cuando comenzó á reinar, y reinó tres meses en Jerusalem. El nombre de su madre fué Amutal, hija de Jeremías de Libna.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 33, "word": {"spanish1909": "Y echólo preso Faraón Nechâo en Ribla en la provincia de Hamath, reinando él en Jerusalem; é impuso sobre la tierra una multa de cien talentos de plata, y uno de oro.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 36, "word": {"spanish1909": "De veinticinco años era Joacim cuando comenzó á Reinar, y once años reinó en Jerusalem. El nombre de su madre fué Zebuda hija de Pedaia, de Ruma.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 4, "word": {"spanish1909": "Asimismo por la sangre inocente que derramó, pues hinchió á Jerusalem de sangre inocente: Jehová por tanto, no quiso perdonar.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 8, "word": {"spanish1909": "De dieciocho años era Joachîn cuando comenzó á reinar, y reinó en Jerusalem tres meses. El nombre de su madre fué Neusta hija de Elnathán, de Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"spanish1909": "En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem y la ciudad fué cercada.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"spanish1909": "Y llevó en cautiverio á toda Jerusalem, á todos los príncipes, y á todos los hombres valientes, hasta diez mil cautivos, y á todos los oficiales y herreros; que no quedó nadie, excepto los pobres del pueblo de la tierra.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 15, "word": {"spanish1909": "Asimismo trasportó á Joachîn á Babilonia, y á la madre del rey, y á las mujeres del rey, y á sus eunucos, y á los poderosos de la tierra; cautivos los llevó de Jerusalem á Babilonia.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 18, "word": {"spanish1909": "De veintiún años era Sedecías cuando comenzó á reinar, y reinó en Jerusalem once años. El nombre de su madre fué Amutal hija de Jeremías, de Libna.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"spanish1909": "Fué pues la ira de Jehová contra Jerusalem y Judá, hasta que los echó de su presencia. Y Sedecías se rebeló contra el rey de Babilonia.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 1, "word": {"spanish1909": "Y ACONTECIO á los nueve años de su reinado, en el mes décimo, á los diez del mes, que Nabucodonosor rey de Babilonia vino con todo su ejército contra Jerusalem, y cercóla; y levantaron contra ella ingenios alrededor.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 8, "word": {"spanish1909": "En el mes quinto, á los siete del mes, siendo el año diecinueve de Nabucodonosor rey de Babilonia, vino á Jerusalem Nabuzaradán, capitán de los de la guardia, siervo del rey de Babilonia.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"spanish1909": "Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalem; y todas las casas de los príncipes quemó á fuego.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 10, "word": {"spanish1909": "Y todo el ejército de los Caldeos que estaba con el capitán de la guardia, derribó los muros de Jerusalem alrededor.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 4, "word": {"spanish1909": "Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses: y en Jerusalem reinó treinta y tres años.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 5, "word": {"spanish1909": "Estos cuatro le nacieron en Jerusalem: Simma, Sobab, Nathán, y Salomón, de Beth-sua hija de Ammiel.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y Johanan engendró á Azarías, el que tuvo el sacerdocio en la casa que Salomón edificó en Jerusalem;\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y Josadec fué cautivo cuando Jehová trasportó á Judá y á Jerusalem, por mano de Nabucodonosor.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"spanish1909": "Los cuales servían delante de la tienda del tabernáculo del testimonio en cantares, hasta que Salomón edificó la casa de Jehová en Jerusalem: después estuvieron en su ministerio según su costumbre.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"spanish1909": "Estos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 32, "word": {"spanish1909": "Y Micloth engendró á Simea. Estos también habitaron con sus hermanos en Jerusalem, enfrente de ellos.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y habitaron en Jerusalem de los hijos de Judá, de los hijos de Benjamín, de los hijos de Ephraim y Manasés:\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 34, "word": {"spanish1909": "Estos eran jefes de familias de los Levitas por sus linajes, jefes que habitaban en Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 38, "word": {"spanish1909": "Y Micloth engendró á Samaán. Y estos habitaban también en Jerusalem con sus hermanos enfrente de ellos.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 4, "word": {"spanish1909": "Entonces se fué David con todo Israel á Jerusalem, la cual es Jebus; y allí era el Jebuseo habitador de aquella tierra.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 3, "word": {"spanish1909": "Entonces David tomó también mujeres en Jerusalem y aun engendró David hijos é hijas.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 4, "word": {"spanish1909": "Y estos son los nombres de los que le nacieron en Jerusalem: Samua, Sobab, Nathán, Salomón,\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 3, "word": {"spanish1909": "Y juntó David á todo Israel en Jerusalem, para que pasasen el arca de Jehová á su lugar, el cual le había él preparado.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 7, "word": {"spanish1909": "Tomó también David los escudos de oro que llevaban los siervos de Adarezer, y trájolos á Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai su hermano, y entráronse en la ciudad. Entonces Joab se volvió á Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"spanish1909": "Y ACONTECIO á la vuelta del año, en el tiempo que suelen los reyes salir á la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Ammón, y vino y cercó á Rabba. Mas David estaba en Jerusalem: y Joab batió á Rabba, y destru\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 3, "word": {"spanish1909": "Sacó también al pueblo que estaba en ella, y cortólos con sierras, y con trillos de hierro, y segures. Lo mismo hizo David á todas las ciudades de los hijos de Ammón. Y volvióse David con todo el pueblo á Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 4, "word": {"spanish1909": "Mas el mandamiento del rey pudo más que Joab. Salió por tanto Joab, y fué por todo Israel; y volvió á Jerusalem, y dió la cuenta del número del pueblo á David.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y envió Jehová el ángel á Jerusalem para destruirla: pero estando él destruyendo, miró Jehová, y arrepintióse de aquel mal,\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"spanish1909": "(H21-17) Y alzando David sus ojos, vió al ángel de Jehová, que estaba entre el cielo y la tierra, teniendo un espada desnuda en su mano, extendida contra Jerusalem. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de sacos.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 25, "word": {"spanish1909": "Porque David dijo: Jehová Dios de Israel ha dado reposo á su pueblo Israel, y el habitar en Jerusalem para siempre.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"spanish1909": "Y JUNTO David en Jerusalem á todos los principales de Israel, los príncipes de las tribus, y los jefes de las divisiones que servían al rey, los tribunos y centuriones, con los superintendentes de toda la hacienda y posesión del rey, y sus hijos, con los \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"spanish1909": "Y el tiempo que reinó sobre Israel fué cuarenta años. Siete años reinó en Hebrón, y treinta y tres reinó en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 4, "word": {"spanish1909": "Mas David había traído el arca de Dios de Chîriath-jearim al lugar que él le había preparado; porque él le había tendido una tienda en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y volvió Salomón á Jerusalem del alto que estaba en Gabaón, de ante el tabernáculo del testimonio; y reinó sobre Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y juntó Salomón carros y gente de á caballo; y tuvo mil y cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 15, "word": {"spanish1909": "Y puso el rey plata y oro en Jerusalem como piedras, y cedro como cabrahigos que nacen en los campos en abundancia.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"spanish1909": "Envíame pues ahora un hombre hábil, que sepa trabajar en oro, y en plata, y en metal, y en hierro, en púrpura, y en grana, y en cárdeno, y que sepa esculpir con los maestros que están conmigo en Judá y en Jerusalem, los cuales previno mi padre.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 16, "word": {"spanish1909": "Y nosotros cortaremos en el Líbano la madera que hubieres menester, y te la traeremos en balsas por la mar hasta Joppe, y tú la harás llevar hasta Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y COMENZO Salomón á edificar la casa en Jerusalem, en el monte Moria que había sido mostrado á David su padre, en el lugar que David había preparado en la era de Ornán Jebuseo.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"spanish1909": "Entonces Salomón juntó en Jerusalem los ancianos de Israel, y todos los príncipes de las tribus, los cabezas de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehová de la ciudad de David, que es Sión.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 6, "word": {"spanish1909": "Mas á Jerusalem he elegido para que en ella esté mi nombre, y á David he elegido para que fuese sobre mi pueblo Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y á Baalath, y á todas las villas de munición que Salomón tenía; también todas las ciudades de los carros y las de la gente de á caballo; y todo lo que Salomón quiso edificar en Jerusalem, y en el Líbano, y en toda la tierra de su señorío.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y OYENDO la reina de Seba la fama de Salomón, vino á Jerusalem con un muy grande séquito, con camellos cargados de aroma, y oro en abundancia, y piedras preciosas, para tentar á Salomón con preguntas difíciles. Y luego que vino á Salomón, habló con él tod\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"spanish1909": "Tuvo también Salomón cuatro mil caballerizas para los caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y puso el rey plata en Jerusalem como piedras, y cedros como los cabrahigos que nacen por las campiñas en abundancia.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 30, "word": {"spanish1909": "Y reinó Salomón en Jerusalem sobre todo Israel cuarenta años.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 18, "word": {"spanish1909": "Envió luego el rey Roboam á Adoram, que tenía cargo de los tributos; pero le apedrearon los hijos de Israel, y murió. Entonces se esforzó el rey Roboam, y subiendo en un carro huyó á Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y COMO vino Roboam á Jerusalem, juntó la casa de Judá y de Benjamín, ciento y ochenta mil hombres escogidos de guerra, para pelear contra Israel y volver el reino á Roboam.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 5, "word": {"spanish1909": "Y habitó Roboam en Jerusalem, y edificó ciudades para fortificar á Judá.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 14, "word": {"spanish1909": "Porque los Levitas dejaban sus ejidos y sus posesiones, y se venían á Judá y á Jerusalem: pues Jeroboam y sus hijos los echaban del ministerio de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 16, "word": {"spanish1909": "Tras aquéllos acudieron también de todas las tribus de Israel los que habían puesto su corazón en buscar á Jehová Dios de Israel; y viniéronse á Jerusalem para sacrificar á Jehová, el Dios de sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y en el quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalem, (por cuanto se habían rebelado contra Jehová,)\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 4, "word": {"spanish1909": "Y tomó las ciudades fuertes de Judá, y llegó hasta Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"spanish1909": "Entonces vino Semeías profeta á Roboam y á los príncipes de Judá, que estaban reunidos en Jerusalem por causa de Sisac, y díjoles: Así ha dicho Jehová: Vosotros me habéis dejado, y yo también os he dejado en manos de Sisac.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y como vió Jehová que se habían humillado, fué palabra de Jehová á Semeías, diciendo: Hanse humillado; no los destruiré; antes los salvare en breve, y no se derramará mi ira contra Jerusalem por mano de Sisac.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 9, "word": {"spanish1909": "Subió pues Sisac rey de Egipto á Jerusalem, y tomó los tesoros de la casa de Jehová, y los tesoros de la casa del rey; todo lo llevó: y tomó los paveses de oro que Salomón había hecho.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"spanish1909": "Fortificado pues Roboam, reinó en Jerusalem: y era Roboam de cuarenta y un años cuando comenzó á reinar, y diecisiete años reinó en Jerusalem, ciudad que escogió Jehová de todas las tribus de Israel, para poner en ella su nombre. Y el nombre de su madre f\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y reinó tres años en Jerusalem. El nombre de su madre fué Michâía hija de Uriel de Gabaa. Y hubo guerra entre Abías y Jeroboam.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 15, "word": {"spanish1909": "Asimismo dieron sobre las cabañas de los ganados, y trajeron muchas ovejas y camellos, y volviéronse á Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 10, "word": {"spanish1909": "Juntáronse pues en Jerusalem en el mes tercero del año décimoquinto del reinado de Asa.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"spanish1909": "Tuvo además muchas obras en las ciudades de Judá, y hombres de guerra muy valientes en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 1, "word": {"spanish1909": "Y JOSAPHAT rey de Judá se volvió en paz á su casa en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 4, "word": {"spanish1909": "Habitó pues Josaphat en Jerusalem; mas daba vuelta y salía al pueblo, desde Beer-seba hasta el monte de Ephraim, y reducíalos á Jehová el Dios de sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 8, "word": {"spanish1909": "Y puso también Josaphat en Jerusalem algunos de los Levitas y sacerdotes, y de los padres de familias de Israel, para el juicio de Jehová y para las causas. Y volviéronse á Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 5, "word": {"spanish1909": "Púsose entonces Josaphat en pie en la reunión de Judá y de Jerusalem, en la casa de Jehová, delante del atrio nuevo;\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 15, "word": {"spanish1909": "Y dijo: Oid, Judá todo, y vosotros moradores de Jerusalem, y tú, rey Josaphat. Jehová os dice así: No temáis ni os amedrentéis delante de esta tan grande multitud; porque no es vuestra la guerra, sino de Dios.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"spanish1909": "No habrá para qué vosotros peleéis en este caso: paraos, estad quedos, y ved la salud de Jehová con vosotros. Oh Judá y Jerusalem, no temáis ni desmayéis; salid mañana contra ellos, que Jehová será con vosotros.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"spanish1909": "Entonces Josaphat se inclinó rostro por tierra, y asimismo todo Judá y los moradores de Jerusalem se postraron delante de Jehová, y adoraron á Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"spanish1909": "Y como se levantaron por la mañana, salieron por el desierto de Tecoa. Y mientras ellos salían, Josaphat estando en pie, dijo: Oidme, Judá y moradores de Jerusalem. Creed á Jehová vuestro Dios, y seréis seguros; creed á sus profetas, y seréis prosperados.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 27, "word": {"spanish1909": "Y todo Judá y los de Jerusalem, y Josaphat á la cabeza de ellos, volvieron para tornarse á Jerusalem con gozo, porque Jehová les había dado gozo de sus enemigos.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 28, "word": {"spanish1909": "Y vinieron á Jerusalem con salterios, arpas, y bocinas, á la casa de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 31, "word": {"spanish1909": "Así reinó Josaphat sobre Judá: de treinta y cinco años era cuando comenzó á reinar, y reinó veinte y cinco años en Jerusalem. El nombre de su madre fué Azuba, hija de Silhi.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 5, "word": {"spanish1909": "Cuando comenzó á reinar era de treinta y dos años, y reinó ocho años en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"spanish1909": "Demás de esto hizo altos en los montes de Judá, é hizo que los moradores de Jerusalem fornicasen, y á ello impelió á Judá.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 13, "word": {"spanish1909": "Antes has andado en el camino de los reyes de Israel, y has hecho que fornicase Judá, y los moradores de Jerusalem, como fornicó la casa de Achâb; y además has muerto á tus hermanos, á la familia de tu padre, los cuales eran mejores que tú:\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"spanish1909": "Cuando comenzó á reinar era de treinta y dos años, y reinó en Jerusalem ocho años; y fuése sin ser deseado. Y sepultáronlo en la ciudad de David, mas no en los sepulcros de los reyes.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 1, "word": {"spanish1909": "Y LOS moradores de Jerusalem hicieron rey en lugar suyo á Ochôzías su hijo menor: porque la tropa había venido con los Arabes al campo, había muerto á todos los mayores; por lo cual reinó Ochôzías, hijo de Joram rey de Judá.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 2, "word": {"spanish1909": "Cuando Ochôzías comenzó á reinar era de cuarenta y dos años, y reinó un año en Jerusalem. El nombre de su madre fué Athalía, hija de Omri.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 2, "word": {"spanish1909": "Los cuales rodeando por Judá, juntaron los Levitas de todas las ciudades de Judá, y á los príncipes de las familias de Israel, y vinieron á Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 1, "word": {"spanish1909": "DE SIETE años era Joas cuando comenzó á reinar, y cuarenta años reinó en Jerusalem. El nombre de su madre fué Sibia, de Beer-seba.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"spanish1909": "Por lo cual el rey llamó á Joiada el principal, y díjole: ¿Por qué no has procurado que los Levitas traigan de Judá y de Jerusalem al tabernáculo del testimonio, la ofrenda que impuso Moisés siervo de Jehová, y de la congregación de Israel?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"spanish1909": "E hicieron pregonar en Judá y en Jerusalem, que trajesen á Jehová la ofrenda que Moisés siervo de Dios había impuesto á Israel en el desierto.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"spanish1909": "Y desampararon la casa de Jehová el Dios de sus padres, y sirvieron á los bosques y á las imágenes esculpidas; y la ira vino sobre Judá y Jerusalem por este su pecado.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 23, "word": {"spanish1909": "A la vuelta del año subió contra él el ejército de Siria; y vinieron á Judá y á Jerusalem, y destruyeron en el pueblo á todos los principales de él, y enviaron todos sus despojos al rey á Damasco.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 1, "word": {"spanish1909": "DE VEINTICINCO años era Amasías cuando comenzó á reinar, y veintinueve años reinó en Jerusalem: el nombre de su madre fué Joaddan, de Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 23, "word": {"spanish1909": "Y Joas rey de Israel prendió en Beth-semes á Amasías rey de Judá, hijo de Joas hijo de Joachâz, y llevólo á Jerusalem: y derribó el muro de Jerusalem desde la puerta de Ephraim hasta la puerta del ángulo, cuatrocientos codos.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"spanish1909": "Desde aquel tiempo que Amasías se apartó de Jehová, maquinaron contra él conjuración en Jerusalem; y habiendo él huído á Lachîs, enviaron tras él á Lachîs, y allá lo mataron;\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 3, "word": {"spanish1909": "De diez y seis años era Uzzías cuando comenzó á reinar, y cincuenta y dos años reinó en Jerusalem. El nombre de su madre fué Jechôlía, de Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"spanish1909": "Edificó también Uzzías torres en Jerusalem, junto á la puerta del ángulo, y junto á la puerta del valle, y junto á las esquinas; y fortificólas.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"spanish1909": "E hizo en Jerusalem máquinas por industria de ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras, y su fama se extendió lejos, porque se ayudó maravillosamente, hasta hacerse fuerte.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 1, "word": {"spanish1909": "DE VEINTICINCO años era Joatham cuando comenzó á reinar, y dieciséis años reinó en Jerusalem. El nombre de su madre fué Jerusa, hija de Sadoc.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 8, "word": {"spanish1909": "Cuando comenzó á reinar era de veinticinco años, y dieciséis reinó en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 1, "word": {"spanish1909": "DE VEINTE años era Achâz cuando comenzó á reinar, y dieciséis años reinó en Jerusalem: mas no hizo lo recto en ojos de Jehová, como David su padre.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"spanish1909": "Y ahora habéis determinado sujetar á vosotros á Judá y á Jerusalem por siervos y siervas: mas ¿no habéis vosotros pecado contra Jehová vuestro Dios?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 24, "word": {"spanish1909": "A más de eso recogió Achâz los vasos de la casa de Dios, y quebrólos, y cerró las puertas de la casa de Jehová, é hízose altares en Jerusalem en todos los rincones.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"spanish1909": "Y durmió Achâz con sus padres, y sepultáronlo en la ciudad de Jerusalem: mas no le metieron en los sepulcros de los reyes de Israel; y reinó en su lugar Ezechîas su hijo.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 1, "word": {"spanish1909": "Y Ezechîas comenzó á reinar siendo de veinticinco años, y reinó veintinueve años en Jerusalem. El nombre de su madre fué Abía, hija de Zachârías.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"spanish1909": "Por tanto la ira de Jehová ha venido sobre Judá y Jerusalem, y los ha entregado á turbación, y á execración y escarnio, como veis vosotros con vuestros ojos.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 1, "word": {"spanish1909": "ENVIO también Ezechîas por todo Israel y Judá, y escribió letras á Ephraim y Manasés, que viniesen á Jerusalem á la casa de Jehová, para celebrar la pascua á Jehová Dios de Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 2, "word": {"spanish1909": "Y había el rey tomado consejo con sus príncipes, y con toda la congregación en Jerusalem, para celebrar la pascua en el mes segundo:\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"spanish1909": "Porque entonces no la podían celebrar, por cuanto no había suficientes sacerdotes santificados, ni el pueblo estaba junto en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"spanish1909": "Y determinaron hacer pasar pregón por todo Israel, desde Beer-seba hasta Dan, para que viniesen á celebrar la pascua á Jehová Dios de Israel, en Jerusalem: porque en mucho tiempo no la habían celebrado al modo que está escrito.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 11, "word": {"spanish1909": "Con todo eso, algunos hombres de Aser, de Manasés, y de Zabulón, se humillaron, y vinieron á Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 13, "word": {"spanish1909": "Y juntóse en Jerusalem mucha gente para celebrar la solemnidad de los ázimos en el mes segundo; una vasta reunión.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 14, "word": {"spanish1909": "Y levantándose, quitaron los altares que había en Jerusalem; quitaron también todos los altares de perfumes, y echáronlos en el torrente de Cedrón.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"spanish1909": "Así celebraron los hijos de Israel que se hallaron en Jerusalem, la solemnidad de los panes sin levadura por siete días con grande gozo: y alababan á Jehová todos los días los Levitas y los sacerdotes, cantando con instrumentos de fortaleza á Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"spanish1909": "E hiciéronse grandes alegrías en Jerusalem: porque desde los días de Salomón hijo de David rey de Israel, no había habido cosa tal en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 4, "word": {"spanish1909": "Mandó también al pueblo que habitaba en Jerusalem, que diesen la porción á los sacerdotes y Levitas, para que se esforzasen en la ley de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 2, "word": {"spanish1909": "Viendo pues Ezechîas la venida de Sennachêrib, y su aspecto de combatir á Jerusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"spanish1909": "Después de esto Sennachêrib rey de los Asirios, estando él sobre Lachîs y con él toda su potencia, envió sus siervos á Jerusalem, para decir á Ezechîas rey de Judá, y á todos los de Judá que estaban en Jerusalem:\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 10, "word": {"spanish1909": "Así ha dicho Sennachêrib rey de los Asirios: ¿En quién confiáis vosotros para estar cercados en Jerusalem?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 12, "word": {"spanish1909": "¿No es Ezechîas el que ha quitado sus altos y sus altares, y dijo á Judá y á Jerusalem: Delante de este solo altar adoraréis, y sobre él quemaréis perfume?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"spanish1909": "Y clamaron á gran voz en judaico al pueblo de Jerusalem que estaba en los muros, para espantarlos y ponerles temor, para tomar la ciudad.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 19, "word": {"spanish1909": "Y hablaron contra el Dios de Jerusalem, como contra los dioses de los pueblos de la tierra, obra de manos de hombres.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"spanish1909": "Así salvó Jehová á Ezechîas y á los moradores de Jerusalem de las manos de Sennachêrib rey de Asiria, y de las manos de todos: y preservólos de todas partes.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 23, "word": {"spanish1909": "Y muchos trajeron ofrenda á Jehová á Jerusalem, y á Ezechîas rey de Judá, ricos dones; y fué muy grande delante de todas las gentes después de esto.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"spanish1909": "Mas Ezechîas no pagó conforme al bien que le había sido hecho: antes se enalteció su corazón, y fué la ira contra él, y contra Judá y Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"spanish1909": "Empero Ezechîas, después de haberse engreído su corazón, se humilló, él y los moradores de Jerusalem; y no vino sobre ellos la ira de Jehová en los días de Ezechîas.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 33, "word": {"spanish1909": "Y durmió Ezechîas con sus padres, y sepultáronlo en los más insignes sepulcros de los hijos de David, honrándole en su muerte todo Judá y los de Jerusalem: y reinó en su lugar Manasés su hijo.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 1, "word": {"spanish1909": "DE DOCE años era Manasés cuando comenzó á reinar, y cincuenta y cinco años reinó en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 4, "word": {"spanish1909": "Edificó también altares en la casa de Jehová, de la cual había dicho Jehová: En Jerusalem será mi nombre perpetuamente.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"spanish1909": "A más de esto puso una imagen de fundición, que hizo, en la casa de Dios, de la cual había dicho Dios á David y á Salomón su hijo: En esta casa y en Jerusalem, la cual yo elegí sobre todas las tribus de Israel, pondré mi nombre para siempre:\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 9, "word": {"spanish1909": "Hizo pues Manasés desviarse á Judá y á los moradores de Jerusalem, para hacer más mal que las gentes que Jehová destruyó delante de los hijos de Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"spanish1909": "(H33-12) Y habiendo á él orado, fué atendido; pues que oyó su oración, y volviólo á Jerusalem, á su reino. Entonces conoció Manasés que Jehová era Dios.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"spanish1909": "(H33-14) Asimismo quitó los dioses ajenos, y el ídolo de la casa de Jehová, y todos los altares que había edificado en el monte de la casa de Jehová y en Jerusalem, y echólos fuera de la ciudad.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 21, "word": {"spanish1909": "(H33-20) De veinte y dos años era Amón cuando comenzo á reinar, y dos años reinó en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 1, "word": {"spanish1909": "DE OCHO años era Josías cuando comenzó á reinar, y treinta y un años reinó en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 3, "word": {"spanish1909": "A los ocho años de su reinado, siendo aún muchacho, comenzó á buscar al Dios de David su padre; y á los doce años comenzó á limpiar á Judá y á Jerusalem de los altos, bosques, esculturas, é imágenes de fundición.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 5, "word": {"spanish1909": "Quemó además los huesos de los sacerdotes sobre sus altares, y limpió á Judá y á Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"spanish1909": "Y como hubo derribado los altares y los bosques, y quebrado y desmenuzado las esculturas, y destruído todos los ídolos por toda la tierra de Israel, volvióse á Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"spanish1909": "Los cuales vinieron á Hilcías, gran sacerdote, y dieron el dinero que había sido metido en la casa de Jehová, que los Levitas que guardaban la puerta habían recogido de mano de Manasés y de Ephraim y de todas las reliquias de Israel, y de todo Judá y Benj\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"spanish1909": "Entonces Hilcías y los del rey fueron á Hulda profetisa, mujer de Sallum, hijo de Tikvath, hijo de Hasra, guarda de las vestimentas, la cual moraba en Jerusalem en la casa de la doctrina; y dijéronle las palabras dichas.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 29, "word": {"spanish1909": "Entonces el rey envió y juntó todos los ancianos de Judá y de Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 30, "word": {"spanish1909": "Y subió el rey á la casa de Jehová, y con él todos los varones de Judá, y los moradores de Jerusalem, y los sacerdotes, y los Levitas, y todo el pueblo desde el mayor hasta el más pequeño; y leyó á oídos de ellos todas las palabras del libro del pacto que\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 32, "word": {"spanish1909": "E hizo que se obligaran á ello todos los que estaban en Jerusalem y en Benjamín: y los moradores de Jerusalem hicieron conforme al pacto de Dios, del Dios de sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 1, "word": {"spanish1909": "Y JOSIAS hizo pascua á Jehová en Jerusalem, y sacrificaron la pascua á los catorce del mes primero.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"spanish1909": "Nunca tal pascua fué hecha en Israel desde los días de Samuel el profeta; ni ningún rey de Israel hizo pascua tal como la que hizo el rey Josías, y los sacerdotes y Levitas, y todo Judá é Israel, los que se hallaron allí, juntamente con los moradores de J\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 24, "word": {"spanish1909": "Entonces sus siervos lo quitaron de aquel carro, y pusiéronle en otro segundo carro que tenía, y lleváronle á Jerusalem, y murió; y sepultáronle en los sepulcros de sus padres. Y todo Judá y Jerusalem hizo duelo por Josías.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 1, "word": {"spanish1909": "ENTONCES el pueblo de la tierra tomó á Joachâz hijo de Josías, é hiciéronle rey en lugar de su padre en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 2, "word": {"spanish1909": "De veinte y tres años era Joachâz cuando comenzó á reinar, y tres meses reinó en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 3, "word": {"spanish1909": "Y el rey de Egipto lo quitó de Jerusalem, y condenó la tierra en cien talentos de plata y uno de oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"spanish1909": "Y constituyó el rey de Egipto á su hermano Eliacim por rey sobre Judá y Jerusalem, y mudóle el nombre en Joacim; y á Joachâz su hermano tomó Nechâo, y llevólo á Egipto.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"spanish1909": "Cuando comenzó á reinar Joacim era de veinte y cinco años, y reinó once años en Jerusalem: é hizo lo malo en ojos de Jehová su Dios.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"spanish1909": "De ocho años era Joachîn cuando comenzó á reinar, y reinó tres meses y diez días en Jerusalem: é hizo lo malo en ojos de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"spanish1909": "A la vuelta del año el rey Nabucodonosor envió, é hízolo llevar á Babilonia juntamente con los vasos preciosos de la casa de Jehová; y constituyó á Sedecías su hermano por rey sobre Judá y Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 11, "word": {"spanish1909": "De veinte y un años era Sedecías cuando comenzó á reinar, y once años reinó en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"spanish1909": "Y también todos los príncipes de los sacerdotes, y el pueblo, aumentaron la prevaricación, siguiendo todas las abominaciones de las gentes, y contaminando la casa de Jehová, la cual él había santificado en Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"spanish1909": "Y quemaron la casa de Dios, y rompieron el muro de Jerusalem, y consumieron al fuego todos sus palacios, y destruyeron todos sus vasos deseables.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"spanish1909": "Así dice Ciro rey de los Persas: Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra; y él me ha encargado que le edifique casa en Jerusalem, que es en Judá. ¿Quién de vosotros hay de todo su pueblo? Jehová su Dios sea con él, y suba.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"spanish1909": "Así ha dicho Ciro rey de Persia: Jehová Dios de los cielos me ha dado todos los reinos de la tierra, y me ha mandado que le edifique casa en Jerusalem, que está en Judá.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 3, "word": {"spanish1909": "¿Quién hay entre vosotros de todo su pueblo? Sea Dios con él, y suba á Jerusalem que está en Judá, y edifique la casa á Jehová Dios de Israel, (Hél es el Dios,) la cual está en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y á cualquiera que hubiere quedado de todos los lugares donde peregrinare, los hombres de su lugar le ayuden con plata, y oro, y hacienda, y con bestias; con dones voluntarios para la casa de Dios, la cuál está en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 5, "word": {"spanish1909": "Entonces se levantaron los cabezas de las familias de Judá y de Benjamín, y los sacerdotes y Levitas, todos aquellos cuyo espíritu despertó Dios para subir á edificar la casa de Jehová, la cual está en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y el rey Ciro sacó los vasos de la casa de Jehová, que Nabucodonosor había traspasado de Jerusalem, y puesto en la casa de sus dioses.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"spanish1909": "Todos los vasos de oro y de plata, cinco mil y cuatrocientos. Todos los hizo llevar Sesbassar con los que subieron del cautiverio de Babilonia á Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y ESTOS son los hijos de la provincia que subieron de la cautividad, de la transmigración que Nabucodonosor rey de Babilonia hizo traspasar á Babilonia, y que volvieron á Jerusalem y á Judá, cada uno á su ciudad:\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 68, "word": {"spanish1909": "Y algunos de los cabezas de los padres, cuando vinieron á la casa de Jehová la cual estaba en Jerusalem, ofrecieron voluntariamente para la casa de Dios, para levantarla en su asiento.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y LLEGADO el mes séptimo, y ya los hijos de Israel en las ciudades, juntóse el pueblo como un solo hombre en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y en el año segundo de su venida á la casa de Dios en Jerusalem, en el mes segundo, comenzaron Zorobabel hijo de Sealthiel, y Jesuá hijo de Josadec, y los otros sus hermanos, los sacerdotes y los Levitas, y todos los que habían venido de la cautividad á J\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y en el reinado de Assuero, en el principio de su reinado, escribieron acusaciones contra los moradores de Judá y de Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 8, "word": {"spanish1909": "Rehum canciller, y Simsai secretario, escribieron una carta contra Jerusalem al rey Artajerjes, como se sigue.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"spanish1909": "Sea notorio al rey, que los Judíos que subieron de tí á nosotros, vinieron á Jerusalem; y edifican la ciudad rebelde y mala, y han erigido los muros; y compuesto los fundamentos.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 20, "word": {"spanish1909": "Y que reyes fuertes hubo en Jerusalem, quienes señorearon en todo lo que está á la parte allá del río; y que tributo, y pecho, y rentas se les daba.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"spanish1909": "Entonces, cuando el traslado de la carta del rey Artajerjes fué leído delante de Rehum, y de Simsai secretario, y sus compañeros, fueron prestamente á Jerusalem á los Judíos, é hiciéronles cesar con poder y fuerza.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 24, "word": {"spanish1909": "Cesó entonces la obra de la casa de Dios, la cual estaba en Jerusalem: y cesó hasta el año segundo del reinado de Darío rey de Persia.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"spanish1909": "Y PROFETIZARON Haggeo profeta, y Zacarías hijo de Iddo, profetas, á los Judíos que estaba en Judá y en Jerusalem yendo en nombre del Dios de Israel á ellos.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"spanish1909": "Entonces se levantaron Zorobabel hijo de Sealthiel, y Jesuá hijo de Josadec; y comenzaron á edificar la casa de Dios que estaba en Jerusalem; y con ellos los profetas de Dios que les ayudaban.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"spanish1909": "Y también los vasos de oro y de plata de la casa de Dios, que Nabucodonosor había sacado del templo que estaba en Jerusalem, y los había metido en el templo de Babilonia, el rey Ciro los sacó del templo de Babilonia, y fueron entregados á Sesbassar, al cu\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y le dijo: Toma estos vasos, ve y ponlos en el templo que está en Jerusalem; y la casa de Dios sea edificada en su lugar.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"spanish1909": "Entonces este Sesbassar vino, y puso los fundamentos de la casa de Dios que estaba en Jerusalem, y desde entonces hasta ahora se edifica, y aun no está acabada.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 17, "word": {"spanish1909": "Y ahora, si al rey parece bien, búsquese en la casa de los tesoros del rey que está allí en Babilonia, si es así que por el rey Ciro había sido dado mandamiento para edificar esta casa de Dios en Jerusalem, y envíenos á decir la voluntad del rey sobre est\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 3, "word": {"spanish1909": "En el año primero del rey Ciro, el mismo rey Ciro dió mandamiento acerca de la casa de Dios que estaba en Jerusalem, que fuese la casa edificada para lugar en que sacrifiquen sacrificios, y que sus paredes fuesen cubiertas; su altura de sesenta codos, y d\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y también los vasos de oro y de plata de la casa de Dios, que Nabucodonosor sacó del templo que estaba en Jerusalem y los pasó á Babilonia, sean devueltos y vayan al templo que está en Jerusalem, á su lugar, y sean puestos en la casa de Dios.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y lo que fuere necesario, becerros y carneros y corderos, para holucaustos al Dios del cielo, trigo, sal, vino y aceite, conforme á lo que dijeren los sacerdotes que están en Jerusalem, déseles cada un día sin obstáculo alguno;\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 12, "word": {"spanish1909": "Y el Dios que hizo habitar allí su nombre, destruya todo rey y pueblo que pusiere su mano para mudar ó destruir esta casa de Dios, la cual está en Jerusalem. Yo Darío puse el decreto: sea hecho prestamente.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"spanish1909": "Y pusieron á los sacerdotes en sus clases, y á los Levitas en sus divisiones, sobre la obra de Dios que está en Jerusalem, conforme á lo escrito en el libro de Moisés.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"spanish1909": "Y subieron con él á Jerusalem de los hijos de Israel, y de los sacerdotes, y Levitas, y cantores, y porteros, y Nethineos, en el séptimo año del rey Artajerjes.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 8, "word": {"spanish1909": "Y llegó á Jerusalem en el mes quinto, el año séptimo del rey.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 9, "word": {"spanish1909": "Porque el día primero del primer mes fué el principio de la partida de Babilonia, y al primero del mes quinto llegó á Jerusalem, según la buena mano de su Dios sobre él\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 13, "word": {"spanish1909": "Por mí es dado mandamiento, que cualquiera que quisiere en mi reino, del pueblo de Israel y de sus sacerdotes y Levitas, ir contigo á Jerusalem, vaya.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 14, "word": {"spanish1909": "Porque de parte del rey y de sus siete consultores eres enviado á visitar á Judea y á Jerusalem, conforme á la ley de tu Dios que está en tu mano;\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y á llevar la plata y el oro que el rey y sus consultores voluntariamente ofrecen al Dios de Israel, cuya morada está en Jerusalem;\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 16, "word": {"spanish1909": "Y toda la plata y el oro que hallares en toda la provincia de Babilonia, con las ofrendas voluntarias del pueblo y de los sacerdotes, que de su voluntad ofrecieren para la casa de su Dios que está en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"spanish1909": "Comprarás pues prestamente con esta plata becerros, carneros, corderos, con sus presentes y sus libaciones, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 19, "word": {"spanish1909": "Y los vasos que te son entregados para el servicio de la casa de tu Dios, los restituirás delante de Dios en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 27, "word": {"spanish1909": "Bendito Jehová, Dios de nuestros padres, que puso tal cosa en el corazón del rey, para honrar la casa de Jehová que está en Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 29, "word": {"spanish1909": "Velad, y guardadlos, hasta que los peséis delante de los príncipes de los sacerdotes y Levitas, y de los jefes de los padres de Israel en Jerusalem, en las cámaras de la casa de Jehová.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 30, "word": {"spanish1909": "Los sacerdotes pues y Levitas recibieron el peso de la plata y del oro y de los vasos, para traerlo á Jerusalem á la casa de nuestro Dios.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"spanish1909": "Y partimos del río de Ahava el doce del mes primero, para ir á Jerusalem: y la mano de nuestro Dios fué sobre nosotros, el cual nos libró de mano de enemigo y de asechador en el camino.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 32, "word": {"spanish1909": "Y llegamos á Jerusalem, y reposamos allí tres días.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"spanish1909": "Porque siervos éramos: mas en nuestra servidumbre no nos desamparó nuestro Dios, antes inclinó sobre nosotros misericordia delante de los reyes de Persia, para que se nos diese vida para alzar la casa de nuestro Dios, y para hacer restaurar sus asolamient\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 7, "word": {"spanish1909": "hicieron pasar pregón por Judá y por Jerusalem á todos los hijos de la transmigración, que se juntasen en Jerusalem:\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 9, "word": {"spanish1909": "Así todos los hombres de Judá y de Benjamín se reunieron en Jerusalem dentro de tres días, á los veinte del mes, el cual era el mes noveno; y sentóse todo el pueblo en la plaza de la casa de Dios, temblando con motivo de aquel negocio, y á causa de las ll\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 2, "word": {"spanish1909": "Que vino Hanani, uno de mis hermanos, él y ciertos varones de Judá, y preguntéles por los Judíos que habían escapado, que habían quedado de la cautividad, y por Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y dijéronme: El residuo, los que quedaron de la cautividad allí en la provincia, están en gran mal y afrenta, y el muro de Jerusalem derribado, y sus puertas quemadas á fuego.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 11, "word": {"spanish1909": "Llegué pues á Jerusalem, y estado que hube allí tres días,\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"spanish1909": "Levantéme de noche, yo y unos pocos varones conmigo, y no declaré á hombre alguno lo que Dios había puesto en mi corazón que hiciese en Jerusalem; ni había bestia conmigo, excepto la cabalgadura en que cabalgaba.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y salí de noche por la puerta del Valle hacia la fuente del Dragón y á la puerta del Muladar; y consideré los muros de Jerusalem que estaban derribados, y sus que puertas estaban consumidas del fuego.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"spanish1909": "Díjeles pues: Vosotros veis el mal en que estamos, que Jerusalem está desierta, y sus puertas consumidas del fuego: venid, y edifiquemos el muro de Jerusalem, y no seamos más en oprobio.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"spanish1909": "Y volvíles respuesta, y díjeles: El Dios de los cielos, él nos prosperará, y nosotros sus siervos nos levantaremos y edificaremos: que vosotros no tenéis parte, ni derecho, ni memoria en Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y junto á ellos restauró Uzziel hijo de Harhaía, de los plateros; junto al cual restauró también Hananías, hijo de un perfumero. Así dejaron reparado á Jerusalem hasta el muro ancho.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 9, "word": {"spanish1909": "Junto á ellos restauró también Repaías hijo de Hur, príncipe de la mitad de la región de Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 12, "word": {"spanish1909": "Junto á ellos restauró Sallum hijo de Lohes, príncipe de la mitad de la región de Jerusalem, él con sus hijas.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 7, "word": {"spanish1909": "Mas acaeció que oyendo Sanballat y Tobías, y los Arabes, y los Ammonitas, y los de Asdod, que los muros de Jerusalem eran reparados, porque ya los portillos comenzaban á cerrarse, encolerizáronse mucho;\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y conspiraron todos á una para venir á combatir á Jerusalem, y á hacerle daño.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"spanish1909": "También dije entonces al pueblo: Cada uno con su criado se quede dentro de Jerusalem, y hágannos de noche centinela, y de día á la obra.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y que has puesto profetas que prediquen de ti en Jerusalem, diciendo: ­Rey en Judá! Y ahora serán oídas del rey las tales palabras: ven por tanto, y consultemos juntos.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"spanish1909": "Mandé á mi hermano Hanani, y á Hananías, príncipe del palacio de Jerusalem, (porque era éste, como varón de verdad y temeroso de Dios, sobre muchos;)\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 3, "word": {"spanish1909": "Y díjeles: No se abran las puertas de Jerusalem hasta que caliente el sol: y aun ellos presentes, cierren las puertas, y atrancad. Y señalé guardas de los moradores de Jerusalem, cada cual en su guardia, y cada uno delante de su casa.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"spanish1909": "Estos son los hijos de la provincia que subieron de la cautividad, de la transmigración que hizo pasar Nabucodonosor rey de Babilonia, y que volvieron á Jerusalem y á Judá cada uno á su ciudad;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 15, "word": {"spanish1909": "Y que hiciesen saber, y pasar pregón por todas sus ciudades y por Jerusalem, diciendo: Salid al monte, y traed ramos de oliva, y ramos de pino, y ramos de arrayán, y ramos de palmas, y ramos de todo árbol espeso, para hacer cabañas como está escrito.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y HABITARON los príncipes del pueblo en Jerusalem; mas el resto del pueblo echó suertes para traer uno de diez que morase en Jerusalem, ciudad santa, y las nueve partes en las otras ciudades.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y bendijo el pueblo á todos los varones que voluntariamente se ofrecieron á morar en Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y estos son los principales de la provincia que moraron en Jerusalem; mas en las ciudades de Judá habitaron cada uno en su posesión en sus ciudades, de Israel, de los sacerdotes, y Levitas, y Nethineos, y de los hijos de los siervos de Salomón.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 4, "word": {"spanish1909": "En Jerusalem pues habitaron de los hijos de Judá, y de los hijos de Benjamín. De los hijos de Judá: Athaías, hijo de Uzzías, hijo de Zacarías, hijo de Amarías, hijo de Sephatías, hijo de Mahalaleel, de los hijos de Phares;\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 6, "word": {"spanish1909": "Todos los hijos de Phares que moraron en Jerusalem, fueron cuatrocientos setenta y ocho hombres fuertes.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"spanish1909": "Y el prepósito de los Levitas en Jerusalem era Uzzi hijo de Bani, hijo de Hasabías, hijo de Mattanías, hijo de Michâ de los cantores los hijos de Asaph, sobre la obra de la casa de Dios.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"spanish1909": "Y á la dedicación del muro de Jerusalem buscaron á los Levitas de todos los lugares, para traerlos á Jerusalem, para hacer la dedicación y la fiesta con alabanzas y con cánticos, con címbalos, salterios y cítaras.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"spanish1909": "Y fueron reunidos los hijos de los cantores, así de la campiña alrededor de Jerusalem como de las aldeas de Netophati;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"spanish1909": "Y de la casa de Gilgal, y de los campos de Geba, y de Azmaveth; porque los cantores se habían edificado aldeas alrededor de Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 43, "word": {"spanish1909": "Y sacrificaron aquel día grandes víctimas, é hicieron alegrías; porque Dios los había recreado con grande contentamiento: alegráronse también la mujeres y muchachos; y el alborozo de Jerusalem fué oído de lejos.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"spanish1909": "Mas á todo esto, yo no estaba en Jerusalem; porque el año treinta y dos de Artajerjes rey de Babilonia, vine al rey; y al cabo de días fuí enviado del rey.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y venido á Jerusalem, entendí el mal que había hecho Eliasib en atención á Tobías, haciendo para él cámara en los patios de la casa de Dios.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"spanish1909": "En aquellos días ví en Judá algunos que pisaban en lagares el sábado, y que acarreaban haces, y cargaban asnos con vino, y también de uvas, de higos, y toda suerte de carga, y traían á Jerusalem en día de sábado; y protesté les acerca del día que vendían \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"spanish1909": "También estaban en ella Tirios que traían pescado y toda mercadería, y vendían en sábado á los hijos de Judá en Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"spanish1909": "Sucedió pues, que cuando iba oscureciendo á las puertas de Jerusalem antes del sábado, dije que se cerrasen las puertas, y ordené que no las abriesen hasta después del sábado; y puse á las puertas algunos de mis criados, para que en día de sábado no entra\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 20, "word": {"spanish1909": "Y quedáronse fuera de Jerusalem una y dos veces los negociantes, y los que vendían toda especie de mercancía.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 6, "word": {"spanish1909": "El cual había sido trasportado de Jerusalem con los cautivos que fueron llevados con Jechônías rey de Judá, á quien hizo trasportar Nabucodonosor rey de Babilonia.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 18, "word": {"spanish1909": "Haz bien con tu benevolencia á Sión: Edifica los muros de Jerusalem.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"spanish1909": "Por razón de tu templo en Jerusalem Los reyes te ofrecerán dones.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"spanish1909": "Salmo de Asaph. OH Dios, vinieron las gentes á tu heredad; El templo de tu santidad han contaminado; Pusieron á Jerusalem en montones.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"spanish1909": "Derramaron su sangre como agua en los alrededores de Jerusalem; Y no hubo quien los enterrase.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"spanish1909": "Porque cuenten en Sión el nombre de Jehová, Y su alabanza en Jerusalem,\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 19, "word": {"spanish1909": "En los atrios de la casa de Jehová, En medio de ti, oh Jerusalem. Aleluya.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"spanish1909": "Nuestros pies estuvieron En tus puertas, oh Jerusalem;\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"spanish1909": "Jerusalem, que se ha edificado Como una ciudad que está bien unida entre sí.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"spanish1909": "Pedid la paz de Jerusalem: Sean prosperados los que te aman.\r\n"}}, {"book": "Psalms", "chapter": 125, "verse": 2, "word": {"spanish1909": "Como Jerusalem tiene montes alrededor de ella, Así Jehová alrededor de su pueblo Desde ahora y para siempre.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"spanish1909": "Bendígate Jehová desde Sión, Y veas el bien de Jerusalem todos los días de tu vida.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 21, "word": {"spanish1909": "Bendito de Sión Jehová, Que mora en Jerusalem. Aleluya.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 5, "word": {"spanish1909": "Si me olvidare de ti, oh Jerusalem, Mi diestra sea olvidada.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 6, "word": {"spanish1909": "Mi lengua se pegue á mi paladar, Si de ti no me acordare; Si no ensalzare á Jerusalem Como preferente asunto de mi alegría.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 7, "word": {"spanish1909": "Acuérdate, oh Jehová, de los hijos de Edom En el día de Jerusalem; Quienes decían: Arrasadla, arrasadla Hasta los cimientos.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 2, "word": {"spanish1909": "Jehová edifica á Jerusalem; A los echados de Israel recogerá.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"spanish1909": "Alaba á Jehová, Jerusalem; Alaba á tu Dios, Sión.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 1, "word": {"spanish1909": "PALABRAS del Predicador, hijo de David, rey en Jerusalem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 12, "word": {"spanish1909": "Yo el Predicador fuí rey sobre Israel en Jerusalem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"spanish1909": "Hablé yo con mi corazón, diciendo: He aquí hállome yo engrandecido, y he crecido en sabiduría sobre todos los que fueron antes de mí en Jerusalem; y mi corazón ha percibido muchedumbre de sabiduría y ciencia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 7, "word": {"spanish1909": "Poseí siervos y siervas, y tuve hijos de familia; también tuve posesión grande de vacas y ovejas, sobre todos los que fueron antes de mí en Jerusalem;\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y fuí engrandecido, y aumentado más que todos los que fueron antes de mí en Jerusalem: á más de esto perseveró conmigo mi sabiduría.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 5, "word": {"spanish1909": "Morena soy, oh hijas de Jerusalem, Mas codiciable; Como las cabañas de Cedar, Como las tiendas de Salomón.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"spanish1909": "Yo os conjuro, oh doncellas de Jerusalem, Por las gamas y por las ciervas del campo, Que no despertéis ni hagáis velar al amor Hasta que quiera.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"spanish1909": "Yo os conjuro, oh doncellas de Jerusalem, Por las gamas y por las ciervas del campo, Que no despertéis ni hagáis velar al amor, Hasta que quiera.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"spanish1909": "Sus columnas hizo de plata, Su respaldo de oro, su cielo de grana, Su interior enlosado de amor, Por las doncellas de Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"spanish1909": "Yo os conjuro, oh doncellas de Jerusalem, si hallareis á mi amado, Que le hagáis saber cómo de amor estoy enferma.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"spanish1909": "Su paladar, dulcísimo: y todo él codiciable. Tal es mi amado, tal es mi amigo, Oh doncellas de Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"spanish1909": "Hermosa eres tú, oh amiga mía, como Tirsa; De desear, como Jerusalem; Imponente como ejércitos en orden.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"spanish1909": "Conjúroos, oh doncellas de Jerusalem, Que no despertéis, ni hagáis velar al amor, Hasta que quiera.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 1, "word": {"spanish1909": "VISION de Isaías hijo de Amoz, la cual vió sobre Judá y Jerusalem, en días de Uzzías, Jotham, Achâz y Ezechîas, reyes de Judá.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 1, "word": {"spanish1909": "LO que vió Isaías, hijo de Amoz, tocante á Judá y a Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y vendrán muchos pueblos, y dirán: Venid, y subamos al monte de Jehová, á la casa del Dios de Jacob; y nos enseñará en sus caminos, y caminaremos por sus sendas. Porque de Sión saldrá la ley, y de Jerusalem la palabra de Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"spanish1909": "PORQUE he aquí que el Señor Jehová de los ejércitos quita de Jerusalem y de Judá el sustentador y el fuerte, todo sustento de pan y todo socorro de agua;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Pues arruinada está Jerusalem, y Judá ha caído; porque la lengua de ellos y sus obras han sido contra Jehová, para irritar los ojos de su majestad.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y acontecerá que el que quedare en Sión, y el que fuere dejado en Jerusalem, será llamado santo; todos los que en Jerusalem están escritos entre los vivientes;\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 4, "word": {"spanish1909": "Cuando el Señor lavare las inmundicias de las hijas de Sión, y limpiare las sangres de Jerusalem de en medio de ella, con espíritu de juicio y con espíritu de ardimiento.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"spanish1909": "Ahora pues, vecinos de Jerusalem y varones de Judá, juzgad ahora entre mí y mi viña.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 1, "word": {"spanish1909": "ACONTECIO en los días de Achâz hijo de Jotham, hijo de Uzzías, rey de Judá, que Rezín rey de Siria, y Peca hijo de Remalías, rey de Israel, subieron á Jerusalem para combatirla; mas no la pudieron tomar.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"spanish1909": "Entonces él será por santuario; mas á las dos casas de Israel por piedra para tropezar, y por tropezadero para caer, y por lazo y por red al morador de Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"spanish1909": "Como halló mi mano los reinos de los ídolos, siendo sus imágenes más que Jerusalem y Samaria;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"spanish1909": "Como hice á Samaria y á sus ídolos, ¿no haré también así á Jerusalem y á sus ídolos?\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"spanish1909": "Mas acontecerá que después que el Señor hubiere acabado toda su obra en el monte de Sión, y en Jerusalem, visitaré sobre el fruto de la soberbia del corazón del rey de Asiria, y sobre la gloria de la altivez de sus ojos.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 32, "word": {"spanish1909": "Aún vendrá día cuando reposará en Nob: alzará su mano al monte de la hija de Sión, al collado de Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 10, "word": {"spanish1909": "Y contasteis las casas de Jerusalem, y derribasteis casas para fortificar el muro.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"spanish1909": "Y vestirélo de tus vestiduras, y le fortaleceré con tu talabarte, y entregaré en sus manos tu potestad; y será padre al morador de Jerusalem, y á la casa de Judá.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 23, "word": {"spanish1909": "La luna se avergonzará, y el sol se confundirá, cuando Jehová de los ejércitos reinare en el monte de Sión, y en Jerusalem, y delante de sus ancianos fuere glorioso.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"spanish1909": "Acontecerá también en aquel día, que se tañerá con gran trompeta, y vendrán los que habían sido esparcidos en la tierra de Asiria, y los que habían sido echados en tierra de Egipto, y adorarán á Jehová en el monte santo, en Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 14, "word": {"spanish1909": "Por tanto, varones burladores, que estáis enseñoreados sobre este pueblo que está en Jerusalem, oid la palabra de Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"spanish1909": "Ciertamente el pueblo morará en Sión, en Jerusalem: nunca más llorarás; el que tiene misericordia se apiadará de ti; en oyendo la voz de tu clamor te responderá.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"spanish1909": "Como las aves que vuelan, así amparará Jehová de los ejércitos á Jerusalem, amparando, librando, pasando, y salvando.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"spanish1909": "Y de miedo pasará su fortaleza y sus príncipes tendrán pavor de la bandera, dice Jehová, cuyo fuego está en Sión, y su horno en Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"spanish1909": "Mira á Sión, ciudad de nuestras solemnidades: tus ojos verán á Jerusalem, morada de quietud, tienda que no será desarmada, ni serán arrancadas sus estacas, ni ninguna de sus cuerdas será rota.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 2, "word": {"spanish1909": "Y el rey de Asiria envió á Rabsaces con grande ejército desde Lachîs á Jerusalem al rey Ezechîas: y asentó el campo á los caños de la pesquera de arriba, en el camino de la heredad del Lavador.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 7, "word": {"spanish1909": "Y si me dijeres, En Jehová nuestro Dios confiamos; ¿no es éste aquel cuyos altos y cuyos altares hizo quitar Ezechîas, y dijo á Judá y á Jerusalem: Delante de este altar adoraréis?\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 20, "word": {"spanish1909": "¿Qué dios hay entre los dioses de estas tierras, que haya librado su tierra de mi mano, para que Jehová libre de mi mano á Jerusalem?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 10, "word": {"spanish1909": "Diréis así á Ezechîas rey de Judá: No te engañe tu Dios en quien tú confías, diciendo: Jerusalem no será entregada en mano del rey de Asiria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"spanish1909": "Esto es lo que Jehová habló de él: Hate menospreciado, y ha hecho escarnio de ti la virgen hija de Sión: meneó su cabeza á tus espaldas la hija de Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 32, "word": {"spanish1909": "Porque de Jerusalem saldrán reliquias, y del monte de Sión salvamento: el celo de Jehová de los ejércitos hará esto.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"spanish1909": "Hablad al corazón de Jerusalem: decidle á voces que su tiempo es ya cumplido, que su pecado es perdonado; que doble ha recibido de la mano de Jehová por todos sus pecados.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"spanish1909": "Súbete sobre un monte alto, anunciadora de Sión; levanta fuertemente tu voz, anunciadora de Jerusalem; levántala, no temas; di á las ciudades de Judá: ­Veis aquí el Dios vuestro!\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 27, "word": {"spanish1909": "Yo soy el primero que he enseñado estas cosas á Sión, y á Jerusalem daré un portador de alegres nuevas.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 26, "word": {"spanish1909": "Que despierta la palabra de su siervo, y cumple el consejo de sus mensajeros; que dice á Jerusalem: Serás habitada; y á las ciudades de Judá: Reedificadas serán, y sus ruinas levantaré;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"spanish1909": "Que dice de Ciro: Es mi pastor, y cumplirá todo lo que yo quiero, en diciendo á Jerusalem, Serás edificada; y al templo: Serás fundado.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 17, "word": {"spanish1909": "Despierta, despierta, levántate, oh Jerusalem, que bebiste de la mano de Jehová el cáliz de su furor; las heces del cáliz de aturdimiento bebiste, y chupaste.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"spanish1909": "DESPIERTA, despierta, vístete tu fortaleza, oh Sión; vístete tu ropa de hermosura, oh Jerusalem, ciudad santa: porque nunca más acontecerá que venga á ti incircunciso ni inmundo.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 2, "word": {"spanish1909": "Sacúdete del polvo; levántate y siéntate, Jerusalem; suéltate de las ataduras de tu cuello, cautiva hija de Sión.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"spanish1909": "Cantad alabanzas, alegraos juntamente, soledades de Jerusalem: porque Jehová ha consolado su pueblo, á Jerusalem ha redimido.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 1, "word": {"spanish1909": "POR amor de Sión no callaré, y por amor de Jerusalem no he de parar, hasta que salga como resplandor su justicia, y su salud se encienda como una antorcha.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 6, "word": {"spanish1909": "Sobre tus muros, oh Jerusalem, he puesto guardas; todo el día y toda la noche no callarán jamás. Los que os acordáis de Jehová, no ceséis,\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"spanish1909": "Ni le deis tregua, hasta que confirme, y hasta que ponga á Jerusalem en alabanza en la tierra.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"spanish1909": "Tus santas ciudades están desiertas, Sión es un desierto, Jerusalem una soledad.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 18, "word": {"spanish1909": "Mas os gozaréis y os alegraréis por siglo de siglo en las cosas que yo crío: porque he aquí que yo las cosas que yo crío: porque he aquí que yo fzacrío á Jerusalem alegría, y á su pueblo gozo.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"spanish1909": "Y alegraréme con Jerusalem, y gozaréme con mi pueblo; y nunca más se oirán en ella voz de lloro, ni voz de clamor.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"spanish1909": "Alegraos con Jerusalem, y gozaos con ella, todos los que la amáis: llenaos con ella de gozo, todos los que os enlutáis por ella:\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 13, "word": {"spanish1909": "Como aquel á quien consuela su madre, así os consolaré yo á vosotros, y en Jerusalem tomaréis consuelo.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"spanish1909": "Y traerán á todos vuestros hermanos de entre todas las naciones, por presente á Jehová, en caballos, en carros, en literas, y en mulos, y en camellos, á mi santo monte de Jerusalem, dice Jehová, al modo que los hijos de Israel traen el presente en vasos l\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 3, "word": {"spanish1909": "Fué asimismo en días de Joacim hijo de Josías, rey de Judá, hasta el fin del año undécimo de Sedechîas hijo de Josías, rey de Judá, hasta la cautividad de Jerusalem en el mes quinto.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 15, "word": {"spanish1909": "Porque he aquí que yo convoco todas las familias de los reinos del aquilón, dice Jehová; y vendrán, y pondrá cada uno su asiento á la entrada de las puertas de Jerusalem, y junto á todos sus muros en derredor, y en todas las ciudades de Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"spanish1909": "Anda, y clama á los oídos de Jerusalem, diciendo: Así dice Jehová: Heme acordado de ti, de la misericordia de tu mocedad, del amor de tu desposorio, cuando andabas en pos de mí en el desierto, en tierra no sembrada.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"spanish1909": "En aquel tiempo llamarán á Jerusalem Trono de Jehová, y todas las gentes se congregarán á ella en el nombre de Jehová en Jerusalem: ni andarán más tras la dureza de su corazón malvado.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 3, "word": {"spanish1909": "Porque así dice Jehová á todo varón de Judá y de Jerusalem: Haced barbecho para vosotros, y no sembréis sobre espinas.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"spanish1909": "Circuncidaos á Jehová, y quitad los prepucios de vuestro corazón, varones de Judá y moradores de Jerusalem; no sea que mi ira salga como fuego, y se encienda y no haya quien apague, por la malicia de vuestras obras.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 5, "word": {"spanish1909": "Denunciad en Judá, y haced oid en Jerusalem, y decid: Sonad trompeta en la tierra. Pregonad, juntad, y decid: Reuníos, y entrémonos en las ciudades fuertes.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y dije: ­Ay, ay, Jehová Dios! verdaderamente en gran manera has engañado á este pueblo y á Jerusalem, diciendo, Paz tendréis; pues que el cuchillo ha venido hasta el alma.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"spanish1909": "En aquel tiempo se dirá de este pueblo y de Jerusalem: Viento seco de las alturas del desierto vino á la hija de mí pueblo, no para aventar, ni para limpiar.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"spanish1909": "Lava de la malicia tu corazón, oh Jerusalem, para que seas salva. ¿Hasta cuándo dejarás estar en medio de ti los pensamientos de iniquidad?\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"spanish1909": "Decid á las gentes; he aquí, haced oir sobre Jerusalem: Guardas vienen de tierra lejana, y darán su voz sobre las ciudades de Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 1, "word": {"spanish1909": "DISCURRID por las plazas de Jerusalem, y mirad ahora, y sabed, y buscad en sus plazas si halláis hombre, si hay alguno que haga juicio, que busque verdad; y yo la perdonaré.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"spanish1909": "HUID, hijos de Benjamín, de en medio de Jerusalem, y tocad bocina en Tecoa, y alzad por señal humo sobre Beth-hacchêrem: porque del aquilón se ha visto mal, y quebrantamiento grande.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"spanish1909": "Porque así dijo Jehová de los ejércitos: Cortad árboles, y extended baluarte junto á Jerusalem: esta es la ciudad que toda ella ha de ser visitada; violencia hay en medio de ella.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 8, "word": {"spanish1909": "Corrígete, Jerusalem, porque no se aparte mi alma de ti, porque no te torne desierta, tierra no habitada.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 17, "word": {"spanish1909": "¿No ves lo que estos hacen en las ciudades de Judá y en las calles de Jerusalem?\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"spanish1909": "Trasquila tu cabello, y arrójalo, y levanta llanto sobre las alturas; porque Jehová ha aborrecido y dejado la nación de su ira.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"spanish1909": "Y haré cesar de las ciudades de Judá, y de la calles de Jerusalem, voz de gozo y voz de alegría, voz de esposo y voz de esposa; porque la tierra será en desolación.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"spanish1909": "EN aquel tiempo, dice Jehová, sacarán los huesos de los reyes de Judá, y los huesos de sus príncipes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalem, fuera de sus sepulcros;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 5, "word": {"spanish1909": "¿Por qué es este pueblo de Jerusalem rebelde con rebeldía perpetua? Abrazaron el engaño, no han querido volverse.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y pondré á Jerusalem en montones, por moradas de culebras; y pondré las ciudades de Judá en asolamiento, que no quede morador.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 2, "word": {"spanish1909": "Oid las palabras de este pacto, y hablad á todo varón de Judá, y á todo morador de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 6, "word": {"spanish1909": "Y Jehová me dijo: Pregona todas estas palabras en las ciudades de Judá y en las calles de Jerusalem, diciendo: Oid las palabras de este pacto, y ponedlas por obra.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y díjome Jehová: Conjuración se ha hallado en los varones de Judá, y en los moradores de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"spanish1909": "E irán las ciudades de Judá y los moradores de Jerusalem, y clamarán á los dioses á quienes queman ellos inciensos, los cuales no los podrán salvar en el tiempo de su mal.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 13, "word": {"spanish1909": "Porque según el número de tus ciudades fueron tus dioses, oh Judá; y según el número de tus calles, oh Jerusalem, pusisteis los altares de ignominia, altares para ofrecer sahumerios á Baal.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 9, "word": {"spanish1909": "Así ha dicho Jehová: Así haré podrir la soberbia de Judá, y la mucha soberbia de Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"spanish1909": "Entonces les has de decir: Así ha dicho Jehová: He aquí que yo lleno de embriaguez todos los moradores de esta tierra, y á los reyes de la estirpe de David que se sientan sobre su trono, y á los sacerdotes y profetas, y á todos los moradores de Jerusalem;\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 27, "word": {"spanish1909": "Tus adulterios, tus relinchos, la maldad de tu fornicación sobre los collados: en el mismo campo vi tus abominaciones. ­Ay de ti, Jerusalem! ¿No serás al cabo limpia? ¿hasta cuándo todavía?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 2, "word": {"spanish1909": "Enlutóse Judá, y sus puertas se despoblaron: oscureciéronse en tierra, y subió el clamor de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y el pueblo á quien profetizan, echado será en las calles de Jerusalem por hambre y por espada; y no habrá quien los entierre, ellos, y sus mujeres, y sus hijos, y sus hijas; y sobre ellos derramaré su maldad.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 4, "word": {"spanish1909": "Y entregarélos á ser agitados por todos los reinos de la tierra, á causa de Manasés hijo de Ezechîas rey de Judá, por lo que hizo en Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 5, "word": {"spanish1909": "Porque ¿quién tendrá compasión de ti, oh Jerusalem? ¿ó quién se entristecerá por tu causa? ¿ó quién ha de venir á preguntar por tu paz?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 19, "word": {"spanish1909": "Así me ha dicho Jehová: Ve, y ponte á la puerta de los hijos del pueblo, por la cual entran y salen los reyes de Judá, y á todas las puertas de Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 20, "word": {"spanish1909": "Y diles: Oid la palabra de Jehová, reyes de Judá, y todo Judá, y todos los moradores de Jerusalem que entráis por esta puertas.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"spanish1909": "Así ha dicho Jehová: Guardaos por vuestras vidas, y no traigáis carga en el día del sábado, para meter por las puertas de Jerusalem;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"spanish1909": "Que entrarán por las puertas de esta ciudad, en carros y en caballos, los reyes y los príncipes que se sientan sobre el trono de David, ellos y sus príncipes, los varones de Judá, y los moradores de Jerusalem: y esta ciudad será habitada para siempre.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"spanish1909": "Y vendrán de las ciudades de Judá, y de los alrededores de Jerusalem, y de tierra de Benjamín, y de los campos, y del monte, y del austro, trayendo holocausto y sacrificio, y ofrenda é incienso, y trayendo sacrificio de alabanza á la casa de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"spanish1909": "Mas si no me oyereis para santificar el día del sábado, y para no traer carga ni meterla por las puertas de Jerusalem en día de sábado, yo haré encender fuego en sus puertas, y consumirá los palacios de Jerusalem, y no se apagará.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"spanish1909": "Ahora pues habla luego á todo hombre de Judá, y á los moradores de Jerusalem, diciendo: Así ha dicho Jehová: He aquí que yo dispongo mal contra vosotros, y trazo contra vosotros designios: conviértase ahora cada uno de su mal camino, y mejorad vuestros ca\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"spanish1909": "Dirás pues: Oid palabra de Jehová, oh reyes de Judá, y moradores de Jerusalem. Así dice Jehová de los ejércitos, Dios de Israel: He aquí que yo traigo mal sobre este lugar, tal que quien lo oyere, le retiñan los oídos.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"spanish1909": "Y desvaneceré el consejo de Judá y de Jerusalem en este lugar; y haréles caer á cuchillo delante de sus enemigos, y en las manos de los que buscan sus almas; y daré sus cuerpos para comida de las aves del cielo y de las bestias de la tierra:\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"spanish1909": "Y las casas de Jerusalem, y las casas de los reyes de Judá, serán como el lugar de Topheth inmundas, por todas las casas sobre cuyos tejados ofrecieron perfumes á todo el ejército del cielo, y vertieron libaciones á dioses ajenos.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 19, "word": {"spanish1909": "En sepultura de asno será enterrado, arrastrándole y echándole fuera de las puertas de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"spanish1909": "Y en los profetas de Jerusalem he visto torpezas: cometían adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su malicia: fuéronme todos ellos como Sodoma, y sus moradores como Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"spanish1909": "Por tanto, así ha dicho Jehová de los ejércitos contra aquellos profetas: He aquí que yo les hago comer ajenjos, y les haré beber aguas de hiel; porque de los profetas de Jerusalem salió la hipocresía sobre toda la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"spanish1909": "MOSTROME Jehová, y he aquí dos cestas de higos puestas delante del templo de Jehová, después de haber trasportado Nabucodonosor rey de Babilonia á Jechônías hijo de Joacim, rey de Judá, y á los príncipes de Judá, y á los oficiales y herreros de Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"spanish1909": "Y como los malos higos, que de malos no se pueden comer, así, ha dicho Jehová, daré á Sedechîas rey de Judá, y á sus príncipes, y al resto de Jerusalem que quedaron en esta tierra, y que moran en la tierra de Egipto.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"spanish1909": "La cual habló Jeremías profeta á todo el pueblo de Judá, y á todos los moradores de Jerusalem, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"spanish1909": "A Jerusalem, á las ciudades de Judá, y á sus reyes, y á sus príncipes, para ponerlos en soledad, en escarnio, y en silbo, y en maldición, como este día;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"spanish1909": "Miqueas de Morasti profetizó en tiempo de Ezechîas rey de Judá, diciendo: Así ha dicho Jehová de los ejércitos: Sión será arada como campo, y Jerusalem vendrá á ser montones, y el monte del templo en cumbres de bosque.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 3, "word": {"spanish1909": "Y los enviarás al rey de Edom, y al rey de Moab, y al rey de los hijos de Ammón, y al rey de Tiro, y al rey de Sidón, por mano de los embajadores que vienen á Jerusalem á Sedechîas, rey de Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"spanish1909": "Y si ellos son profetas, y si es con ellos palabra de Jehová, oren ahora á Jehová de los ejércitos, que los vasos que han quedado en la casa de Jehová y en la casa del rey de Judá y en Jerusalem, no vayan á Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 20, "word": {"spanish1909": "Que no quitó Nabucodonosor rey de Babilonia, cuando trasportó de Jerusalem á Babilonia á Jechônías hijo de Joacim, rey de Judá, y á todos los nobles de Judá y de Jerusalem:\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 21, "word": {"spanish1909": "Así pues ha dicho Jehová de los ejércitos, Dios de Israel, acerca de los vasos que quedaron en la casa de Jehová, y en la casa del rey de Judá, y en Jerusalem;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"spanish1909": "Y ESTAS son las palabras de la carta que Jeremías profeta envió de Jerusalem á los ancianos que habían quedado de los trasportados, y á los sacerdotes y profetas, y á todo el pueblo que Nabucodonosor llevó cautivo de Jerusalem á Babilonia:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 2, "word": {"spanish1909": "(Después que salió el rey Jechônías y la reina, y los de palacio, y los príncipes de Judá y de Jerusalem, y los artífices, y los ingenieros de Jerusalem;)\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 4, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos, Dios de Israel, á todos los de la cautividad que hice trasportar de Jerusalem á Babilonia:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 20, "word": {"spanish1909": "Oid pues palabra de Jehová, vosotros todos los trasportados que eché de Jerusalem á Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 25, "word": {"spanish1909": "Así habló Jehová de los ejércitos, Dios de Israel, diciendo: Por cuanto enviaste letras en tu nombre á todo el pueblo que está en Jerusalem, y á Sophonías sacerdote hijo de Maasías, y á todos los sacerdotes, diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"spanish1909": "Y entonces el ejército del rey de Babilonia tenía cercada á Jerusalem; y el profeta Jeremías estaba preso en el patio de la cárcel que estaba en la casa del rey de Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"spanish1909": "Por toda la maldad de los hijos de Israel y de los hijos de Judá, que han hecho para enojarme, ellos, sus reyes, sus príncipes, sus sacerdotes, y sus profetas, y los varones de Judá, y los moradores de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"spanish1909": "Heredades comprarán por dinero, y harán carta, y la sellarán, y pondrán testigos, en tierra de Benjamín y en los contornos de Jerusalem, y en las ciudades de Judá: y en las ciudades de las montañas, y en las ciudades de las campiñas, y en las ciudades del\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 10, "word": {"spanish1909": "Así ha dicho Jehová: En este lugar, del cual decís que está desierto sin hombres y sin animales, en las ciudades de Judá y en las calles de Jerusalem, que están asoladas sin hombre y sin morador y sin animal, tiene de oirse aún,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 13, "word": {"spanish1909": "En las ciudades de las montañas, en las ciudades de los campos, y en las ciudades del mediodía, y en tierra de Benjamín, y alrededor de Jerusalem y en las ciudades de Judá, aun pasarán ganados por las manos de los contadores, ha dicho Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"spanish1909": "En aquellos días Judá será salvo, y Jerusalem habitará seguramente, y esto es lo que la llamarán: Jehová, justicia nuestra.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 1, "word": {"spanish1909": "PALABRA que fué á Jeremías de Jehová, (cuando Nabucodonosor rey de Babilonia, y todo su ejército, y todos los reinos de la tierra del señorío de su mano, y todos los pueblos, peleaban contra Jerusalem, y contra todas sus ciudades,) diciendo:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"spanish1909": "Y habló Jeremías profeta á Sedechîas rey de Judá todas estas palabras en Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 7, "word": {"spanish1909": "Y el ejército del rey de Babilonia peleaba contra Jerusalem, y contra todas las ciudades de Judá que habían quedado, contra Lachîs, y contra Azeca; porque de las ciudades fuertes de Judá éstas habían quedado.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 8, "word": {"spanish1909": "Palabra que fué á Jeremías de Jehová, después que Sedechîas hizo concierto con todo el pueblo en Jerusalem, para promulgarles libertad:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 19, "word": {"spanish1909": "A los príncipes de Judá y á los príncipes de Jerusalem, á los eunucos y á los sacerdotes, y á todo el pueblo de la tierra, que pasaron entre las partes del becerro,\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"spanish1909": "Sucedió, empero, que cuando Nabucodonosor rey de Babilonia subió á la tierra, dijimos: Venid, y entrémonos en Jerusalem, de delante del ejército de los Caldeos y de delante del ejército de los de Siria: y en Jerusalem nos quedamos.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 13, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos, Dios de Israel: Ve, y di á los varones de Judá, y á los moradores de Jerusalem: ¿No recibiréis instrucción para obedecer á mis palabras? dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"spanish1909": "Por tanto, así ha dicho Jehová Dios de los ejércitos, Dios de Israel: He aquí traeré yo sobre Judá y sobre todos los moradores de Jerusalem todo el mal que contra ellos he hablado: porque les hablé, y no oyeron; llamélos, y no han respondido.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 9, "word": {"spanish1909": "Y aconteció en el año quinto de Joacim hijo de Josías, rey de Judá, en el mes noveno, que promulgaron ayuno en la presencia de Jehová, á todo el pueblo de Jerusalem, y á todo el pueblo que venía de las ciudades de Judá á Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"spanish1909": "Y visitaré sobre él, y sobre su simiente, y sobre sus siervos, su maldad; y traeré sobre ellos, y sobre los moradores de Jerusalem, y sobre los varones de Judá, todo el mal que les he dicho y no escucharon.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 5, "word": {"spanish1909": "Y como el ejército de Faraón hubo salido de Egipto, y vino la fama de ellos á oídos de los Caldeos que tenían cercada á Jerusalem, partiéronse de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"spanish1909": "Y aconteció que, como el ejército de los Caldeos se fué de Jerusalem á causa del ejército de Faraón,\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 12, "word": {"spanish1909": "Salíase de Jerusalem Jeremías para irse á tierra de Benjamín, para apartarse de allí en medio del pueblo.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 28, "word": {"spanish1909": "Y quedó Jeremías en el patio de la cárcel hasta el día que fué tomada Jerusalem; y allí estaba cuando Jerusalem fué tomada.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 1, "word": {"spanish1909": "EN el noveno año de Sedechîas rey de Judá, en el mes décimo, vino Nabucodonosor rey de Babilonia con todo su ejército contra Jerusalem, y cercáronla.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"spanish1909": "Y los Caldeos pusieron á fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 1, "word": {"spanish1909": "PALABRA que fué á Jeremías de Jehová, después que Nabuzaradán capitán de la guardia le envió desde Ramá, cuando le tomó estando atado con esposas entre toda la transmigración de Jerusalem y de Judá que iban cautivos á Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 18, "word": {"spanish1909": "Porque así ha dicho Jehová de los ejércitos, Dios de Israel: Como se derramó mi enojo y mi ira sobre los moradores de Jerusalem, así se derramará mi ira sobre vosotros, cuando entrareis en Egipto; y seréis por juramento y por espanto, y por maldición y po\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos, Dios de Israel: Vosotros habéis visto todo el mal que traje sobre Jerusalem y sobre todas las ciudades de Judá: y he aquí que ellas están el día de hoy asoladas, y ni hay en ellas morador;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 6, "word": {"spanish1909": "Derramóse por tanto mi saña y mi furor, y encendióse en las ciudades de Judá y en las calles de Jerusalem, y tornáronse en soledad y en destrucción, como hoy.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 9, "word": {"spanish1909": "¿Os habéis olvidado de las maldades de vuestros padres, y de las maldades de los reyes de Judá, y de las maldades de sus mujeres, y de vuestras maldades, y de las maldades de vuestras mujeres, que hicieron en tierra de Judá y en las calles de Jerusalem?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 13, "word": {"spanish1909": "Pues visitaré á los que moran en tierra de Egipto, como visité á Jerusalem, con cuchillo, y con hambre, y con pestilencia.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"spanish1909": "Antes pondremos ciertamente por obra toda palabra que ha salido de nuestra boca, para ofrecer sahumerios á la reina del cielo, y derramándole libaciones, como hemos hecho nosotros y nuestros padres, nuestros reyes y nuestros príncipes, en las ciudades de \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 21, "word": {"spanish1909": "¿No se ha acordado Jehová, y no ha venido á su memoria el sahumerio que ofrecisteis en las ciudades de Judá, y en las plazas de Jerusalem, vosotros y vuestros padres, vuestros reyes y vuestros príncipes, y el pueblo de la tierra?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 35, "word": {"spanish1909": "Sobre Babilonia la violencia contra mí y mi carne, dirá la moradora de Sión; y mi sangre sobre los moradores de Caldea, dirá Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 50, "word": {"spanish1909": "Los que escapasteis del cuchillo, andad, no os detengais; acordaos por muchos días de Jehová, y acordaos de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 1, "word": {"spanish1909": "ERA Sedechîas de edad de veintiún años cuando comenzó á reinar, y reinó once años en Jerusalem. Su madre se llamaba Hamutal, hija de Jeremías, de Libna.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"spanish1909": "Y á causa de la ira de Jehová contra Jerusalem y Judá, fué el llegar á echarlos de su presencia: y rebelóse Sedechîas contra el rey de Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 4, "word": {"spanish1909": "Aconteció por tanto á los nueve años de su reinado, en el mes décimo, á los diez días del mes, que vino Nabucodonosor rey de Babilonia, él y todo su ejército, contra Jerusalem, y contra ella asentaron campo, y de todas partes edificaron contra ella baluar\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 12, "word": {"spanish1909": "Y en el mes quinto, á los diez del mes, que era el año diecinueve del reinado de Nabucodonosor, rey de Babilonia, vino á Jerusalem Nabuzaradán, capitán de la guardia, que solía estar delante del rey de Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"spanish1909": "Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalem; y abrasó con fuego todo grande edificio.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 14, "word": {"spanish1909": "Y todo el ejército de los Caldeos, que venía con el capitán de la guardia, destruyó todos los muros de Jerusalem en derredor.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 29, "word": {"spanish1909": "En el año dieciocho hizo Nabudonosor, trasportar de Jerusalem ochocientas treinta y dos personas:\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"spanish1909": "Jerusalem, cuando cayó su pueblo en mano del enemigo y no hubo quien le ayudase, Se acordó de los días de su aflicción, y de sus rebeliones, Y de todas sus cosas deseables que tuvo desde los tiempos antiguos: Miráronla los enemigos, y escarnecieron de sus\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"spanish1909": "Pecado cometió Jerusalem; por lo cual ella ha sido removida: Todos los que la honraban la han menospreciado, porque vieron su vergüenza; Y ella suspira, y se vuelve atrás.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 17, "word": {"spanish1909": "Sión extendió sus manos, no tiene quien la consuele; Jehová dió mandamiento contra Jacob, que sus enemigos lo cercasen: Jerusalem fué en abominación entre ellos.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"spanish1909": "Sentáronse en tierra, callaron los ancianos de la hija de Sión; Echaron polvo sobre sus cabezas, ciñéronse de saco; Las vírgenes de Jerusalem bajaron sus cabezas a tierra.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 13, "word": {"spanish1909": "¿Qué testigo te traeré, ó á quién te haré semejante, hija de Jerusalem? ¿A quién te compararé para consolarte, oh virgen hija de Sión? Porque grande es tu quebrantamiento como la mar: ¿quién te medicinará?\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"spanish1909": "Todos los que pasaban por el camino, batieron las manos sobre ti; Silbaron, y movieron sus cabezas sobre la hija de Jerusalem, diciendo: ¿Es ésta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"spanish1909": "Nunca los reyes de la tierra, ni todos los que habitan en el mundo, Creyeron que el enemigo y el adversario entrara por las puertas de Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y TU, hijo del hombre, tómate un adobe, y ponlo delante de tí, y diseña sobre él la ciudad de Jerusalem:\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 7, "word": {"spanish1909": "Y al cerco de Jerusalem afirmarás tu rostro, y descubierto tu brazo, profetizarás contra ella.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"spanish1909": "Díjome luego: Hijo del hombre, he aquí quebrantaré el sostén del pan en Jerusalem, y comerán el pan por peso, y con angustia; y beberán el agua por medida, y con espanto.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 5, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Esta es Jerusalem: púsela en medio de las gentes y de las tierras alrededor de ella.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y aquella semejanza extendió la mano, y tomóme por las guedejas de mi cabeza; y el espíritu me alzó entre el cielo y la tierra, y llevóme en visiones de Dios á Jerusalem, á la entrada de la puerta de adentro que mira hacia el aquilón, donde estaba la habi\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y díjole Jehová: Pasa por medio de la ciudad, por medio de Jerusalem, y pon una señal en la frente á los hombres que gimen y que claman á causa de todas las abominaciones que se hacen en medio de ella.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y aconteció que, habiéndolos herido, yo quedé y postréme sobre mi rostro, y clamé, y dije: ­Ah, Señor Jehová! ¿has de destruir todo el resto de Israel derramando tu furor sobre Jerusalem?\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 15, "word": {"spanish1909": "Hijo del hombre, tus hermanos, tus hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella son aquellos á quienes dijeron los moradores de Jerusalem: Alejaos de Jehová; á nosotros es dada la tierra en posesión.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 10, "word": {"spanish1909": "Diles: Así ha dicho el Señor Jehová: Al príncipe en Jerusalem es esta carga, y á toda la casa de Israel que está en medio de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"spanish1909": "Y dirás al pueblo de la tierra: Así ha dicho el Señor Jehová sobre los moradores de Jerusalem, y sobre la tierra de Israel: Su pan comerán con temor, y con espanto beberán su agua; porque su tierra será asolada de su multitud, por la maldad de todos los q\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"spanish1909": "Los profetas de Israel que profetizan á Jerusalem, y ven para ella visión de paz, no habiendo paz, dice el Señor Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 21, "word": {"spanish1909": "Por lo cual así ha dicho el Señor Jehová: ¿Cuánto más, si mis cuatro malos juicios, espada, y hambre, y mala bestia, y pestilencia, enviare contra Jerusalem, para talar de ella hombres y bestias?\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"spanish1909": "Sin embargo, he aquí quedarán en ella algunos residuos, hijos é hijas, que serán llevados fuera: he aquí que ellos entrarán á vosotros, y veréis su camino y sus hechos; y tomaréis consolación del mal que hice venir sobre Jerusalem, de todas las cosas que \r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Como el palo de la vid entre los maderos del bosque, el cual dí al fuego para que lo consuma, así haré á los moradores de Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 2, "word": {"spanish1909": "Hijo del hombre, notifica á Jerusalem sus abominaciones,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 3, "word": {"spanish1909": "Y di: Así ha dicho el Señor Jehová sobre Jerusalem: Tu habitación y tu raza fué de la tierra de Canaán; tu padre Amorrheo, y tu madre Hethea.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"spanish1909": "Di ahora á la casa rebelde: ¿No habéis entendido qué significan estas cosas? Diles: He aquí que el rey de Babilonia vino á Jerusalem, y tomó tu rey y sus príncipes, y llevólos consigo á Babilonia.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"spanish1909": "Hijo del hombre, pon tu rostro contra Jerusalem, y derrama palabra sobre los santuarios, y profetiza sobre la tierra de Israel;\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 20, "word": {"spanish1909": "El camino señalarás por donde venga la espada á Rabba de los hijos de Ammón, y á Judá contra Jerusalem la fuerte.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"spanish1909": "La adivinación fué á su mano derecha, sobre Jerusalem, para poner capitanes, para abrir la boca á la matanza, para levantar la voz en grito, para poner ingenios contra las puertas, para fundar baluarte, y edificar fuerte.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 19, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Por cuanto todos vosotros os habéis tornado en escorias, por tanto, he aquí que yo os junto en medio de Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 4, "word": {"spanish1909": "Y llamábanse, la mayor, Aholah, y su hermana, Aholibah; las cuales fueron mías, y parieron hijos é hijas. Y llamáronse, Samaria, Aholah; y Jerusalem, Aholibah.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 2, "word": {"spanish1909": "Hijo del hombre, escríbete el nombre de este día: el rey de Babilonia se puso sobre Jerusalem este mismo día.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 2, "word": {"spanish1909": "Hijo del hombre, por cuanto dijo Tiro sobre Jerusalem: Ea, bien: quebrantada es la que era puerta de las naciones: á mí se volvió: seré llena; ella desierta:\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"spanish1909": "Y aconteció en el año duodécimo de nuestro cautiverio, en el mes décimo, á los cinco del mes, que vino á mí un escapado de Jerusalem, diciendo: La ciudad ha sido herida.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"spanish1909": "Como las ovejas santas, como las ovejas de Jerusalem en sus solemnidades, así las ciudades desiertas serán llenas de rebaños de hombres; y sabrán que yo soy Jehová.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 1, "word": {"spanish1909": "EN el año tercero del reinado de Joacim rey de Judá, vino Nabucodonosor rey de Babilonia á Jerusalem, y cercóla.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"spanish1909": "Belsasar, con el gusto del vino, mandó que trajesen los vasos de oro y de plata que Nabucodonosor su padre había traído del templo de Jerusalem; para que bebiesen con ellos el rey y sus príncipes, sus mujeres y sus concubinas.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"spanish1909": "Entonces fueron traídos los vasos de oro que habían traído del templo de la casa de Dios que estaba en Jerusalem, y bebieron con ellos el rey y sus príncipes, sus mujeres y sus concubinas.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y Daniel, cuando supo que la escritura estaba firmada, entróse en su casa, y abiertas las ventanas de su cámara que estaban hacia Jerusalem, hincábase de rodillas tres veces al día, y oraba, y confesaba delante de su Dios, como lo solía hacer antes.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"spanish1909": "En el año primero de su reinado, yo Daniel miré atentamente en los libros el número de los años, del cual habló Jehová al profeta Jeremías, que había de concluir la asolación de Jerusalem en setenta años.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 7, "word": {"spanish1909": "Tuya es, Señor, la justicia, y nuestra la confusión de rostro, como en el día de hoy á todo hombre de Judá, y á los moradores de Jerusalem, y á todo Israel, á los de cerca y á los de lejos, en todas las tierras á donde los has echado á causa de su rebelió\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"spanish1909": "Y él ha verificado su palabra que habló sobre nosotros, y sobre nuestros jueces que nos gobernaron, trayendo sobre nosotros tan grande mal; que nunca fué hecho debajo del cielo como el que fué hecho en Jerusalem.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"spanish1909": "Oh Señor, según todas tus justicias, apártese ahora tu ira y tu furor de sobre tu ciudad Jerusalem, tu santo monte: porque á causa de nuestros pecados, y por la maldad de nuestros padres, Jerusalem y tu pueblo dados son en oprobio á todos en derredor nues\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"spanish1909": "Sepas pues y entiendas, que desde la salida de la palabra para restaurar y edificar á Jerusalem hasta el Mesías Príncipe, habrá siete semanas, y sesenta y dos semanas; tornaráse á edificar la plaza y el muro en tiempos angustiosos.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 32, "word": {"spanish1909": "Y será que cualquiera que invocare el nombre de Jehová, será salvo: porque en el monte de Sión y en Jerusalem habrá salvación, como Jehová ha dicho, y en los que quedaren, á los cuales Jehová habrá llamado.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"spanish1909": "PORQUE he aquí que en aquellos días, y en aquel tiempo en que haré tornar la cautividad de Judá y de Jerusalem,\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y vendisteis los hijos de Judá y los hijos de Jerusalem á los hijos de los Griegos, por alejarlos de sus términos.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"spanish1909": "Y Jehová bramará desde Sión, y dará su voz desde Jerusalem, y temblarán los cielos y la tierra: mas Jehová será la esperanza de su pueblo, y la fortaleza de los hijos de Israel.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y conoceréis que yo soy Jehová vuestro Dios, que habito en Sión, monte de mi santidad: y será Jerusalem santa, y extraños no pasarán más por ella.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 20, "word": {"spanish1909": "Mas Judá para siempre será habitada, y Jerusalem en generación y generación.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"spanish1909": "Y dijo: Jehová bramará desde Sión, y dará su voz desde Jerusalem; y las estancias de los pastores se enlutarán, y secaráse la cumbre del Carmelo.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"spanish1909": "Meteré por tanto fuego en Judá, el cual consumirá los palacios de Jerusalem.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 11, "word": {"spanish1909": "El día que estando tú delante, llevaban extraños cautivo su ejército, y los extraños entraban por sus puertas, y echaban suertes sobre Jerusalem, tú también eras como uno de ellos.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 20, "word": {"spanish1909": "Y los cautivos de aqueste ejército de los hijos de Israel poseerán lo de los Cananeos hasta Sarepta; y los cautivos de Jerusalem, que están en Sepharad, poseerán las ciudades del mediodía.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 1, "word": {"spanish1909": "PALABRA de Jehová que fué á Miqueas de Morasti en días de Jotham, Achâz, y Ezechîas, reyes de Judá: lo que vió sobre Samaria y Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"spanish1909": "Todo esto por la rebelión de Jacob, y por los pecados de la casa de Israel. ¿Cuál es la rebelión de Jacob? ¿no es Samaria? ¿Y cuáles son los excelsos de Judá? ¿no es Jerusalem?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 9, "word": {"spanish1909": "Porque su llaga es dolorosa, que llegó hasta Judá; llegó hasta la puerta de mi pueblo, hasta Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"spanish1909": "Porque la moradora de Maroth tuvo dolor por el bien; por cuanto el mal descendió de Jehová hasta la puerta de Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 10, "word": {"spanish1909": "Que edificáis á Sión con sangre, y á Jerusalem con injusticia;\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"spanish1909": "Por tanto, á causa de vosotros será Sión arada como campo, y Jerusalem será majanos, y el monte de la casa como cumbres de breñal.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 2, "word": {"spanish1909": "Y vendrán muchas gentes, y dirán: Venid, y subamos al monte de Jehová, y á la casa del Dios de Jacob; y enseñarános en sus caminos, y andaremos por sus veredas: porque de Sión saldrá la ley, y de Jerusalem la palabra de Jehová.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y tú, oh torre del rebaño, la fortaleza de la hija de Sión vendrá hasta ti: y el señorío primero, el reino vendrá á la hija de Jerusalem.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y extenderé mi mano sobre Judá, y sobre todos los moradores de Jerusalem, y exterminaré de este lugar el remanente de Baal, y el nombre de los Chemarim con los sacerdotes;\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y será en aquel tiempo, que yo escudriñaré á Jerusalem con candiles, y haré visitación sobre los hombres que están sentados sobre sus heces, los cuales dicen en su corazón: Jehová ni hará bien ni mal.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 14, "word": {"spanish1909": "Canta, oh hija de Sión: da voces de júbilo, oh Israel; gózate y regocíjate de todo corazón, hija de Jerusalem.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 16, "word": {"spanish1909": "En aquel tiempo se dirá á Jerusalem: No temas: Sión, no se debiliten tus manos.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y respondió el ángel de Jehová, y dijo: Oh Jehová de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalem, y de las ciudades de Judá, con las cuales has estado airado por espacio de setenta años?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y díjome el ángel que hablaba conmigo: Clama diciendo: Así ha dicho Jehová de los ejércitos: Celé á Jerusalem y á Sión con gran celo:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 16, "word": {"spanish1909": "Por tanto, así ha dicho Jehová: Yo me he tornado á Jerusalem con miseraciones; en ella será edificada mi casa, dice Jehová de los ejércitos, y la plomada será tendida sobre Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 17, "word": {"spanish1909": "Clama aún, diciendo: Así dice Jehová de los ejércitos: Aun serán ensanchadas mis ciudades por la abundancia del bien; y aun consolará Jehová á Sión, y escogerá todavía á Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y dije al ángel que hablaba conmigo: ¿Qué son éstos? Y respondióme: Estos son los cuernos que aventaron á Judá, á Israel, y á Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y díjele: ¿A dónde vas? Y él me respondió: A medir á Jerusalem, para ver cuánta es su anchura, y cuánta su longitud.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y díjole: Corre, habla á este mozo, diciendo: Sin muros será habitada Jerusalem á causa de la multitud de los hombres, y de las bestias en medio de ella.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y Jehová poseerá á Judá su heredad en la tierra santa, y escogerá aún á Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y dijo Jehová á Satán: Jehová te reprenda, oh Satán; Jehová, que ha escogido á Jerusalem, te reprenda. ¿No es éste tizón arrebatado del incendio?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"spanish1909": "¿No son estas las palabras que publicó Jehová por mano de los profetas primeros, cuando Jerusalem estaba habitada y quieta, y sus ciudades en sus alrededores, y el mediodía y la campiña se habitaban?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"spanish1909": "Así dice Jehová: Yo he restituído á Sión, y moraré en medio de Jerusalem: y Jerusalem se llamará Ciudad de Verdad, y el monte de Jehová de los ejércitos, Monte de Santidad.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 4, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos: Aun han de morar viejos y viejas en las plazas de Jerusalem, y cada cual con bordón en su mano por la multitud de los días.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 8, "word": {"spanish1909": "Y traerélos, y habitarán en medio de Jerusalem; y me serán por pueblo, y yo seré á ellos por Dios con verdad y con justicia.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"spanish1909": "Así tornando he pensado de hacer bien á Jerusalem y á la casa de Judá en estos días: no temáis.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"spanish1909": "Y vendrán muchos pueblos y fuertes naciones á buscar á Jehová de los ejércitos en Jerusalem, y á implorar el favor de Jehová.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 9, "word": {"spanish1909": "Alégrate mucho, hija de Sión; da voces de júbilo, hija de Jerusalem: he aquí, tu rey vendrá á ti, justo y salvador, humilde, y cabalgando sobre un asno, así sobre un pollino hijo de asna.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y de Ephraim destruiré los carros, y los caballo de Jerusalem; y los arcos de guerra serán quebrados: y hablará paz á las gentes; y su señorío será de mar á mar, y desde el río hasta los fines de la tierra.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 2, "word": {"spanish1909": "He aquí, yo pongo á Jerusalem por vaso de temblor á todos los pueblos de alrededor cuando estén en el sitio contra Judá y contra Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 3, "word": {"spanish1909": "Y será en aquel día, que yo pondré á Jerusalem por piedra pesada á todos los pueblos: todos los que se la cargaren, serán despedazados, bien que todas las gentes de la tierra se juntarán contra ella.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"spanish1909": "Y los capitanes de Judá dirán en su corazón: Mi fuerza son los moradores de Jerusalem en Jehová de los ejércitos su Dios.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"spanish1909": "En aquel día pondré los capitanes de Judá como un brasero de fuego en leña, y como una hacha de fuego en gavillas; y consumirán á diestra y á siniestra todos los pueblos alrededor: y Jerusalem será otra vez habitada en su lugar, en Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y librará Jehová las tiendas de Judá primero, porque la gloria de la casa de David y del morador de Jerusalem no se engrandezca sobre Judá.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"spanish1909": "En aquel día Jehová defenderá al morador de Jerusalem: y el que entre ellos fuere flaco, en aquel tiempo será como David; y la casa de David como ángeles, como el ángel de Jehová delante de ellos.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y será que en aquel día yo procuraré quebrantar todas las gentes que vinieren contra Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y derramaré sobre la casa de David, y sobre los moradores de Jerusalem, espíritu de gracia y de oración; y mirarán á mí, á quien traspasaron, y harán llanto sobre él, como llanto sobre unigénito, afligiéndose sobre él como quien se aflige sobre primogénit\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 11, "word": {"spanish1909": "En aquel día habrá gran llanto en Jerusalem, como el llanto de Adadrimón en el valle de Megiddo.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"spanish1909": "EN aquel tiempo habrá manantial abierto para la casa de David y para los moradores de Jerusalem, para el pecado y la inmundicia.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"spanish1909": "Porque yo reuniré todas las gentes en batalla contra Jerusalem; y la ciudad será tomada, y saqueadas serán las casas, y forzadas las mujeres: y la mitad de la ciudad irá en cautiverio, mas el resto del pueblo no será talado de la ciudad.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"spanish1909": "Y afirmaránse sus pies en aquel día sobre el monte de las Olivas, que está en frente de Jerusalem á la parte de oriente: y el monte de las Olivas, se partirá por medio de sí hacia el oriente y hacia el occidente haciendo un muy grande valle; y la mitad de\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"spanish1909": "Acontecerá también en aquel día, que saldrán de Jerusalem aguas vivas; la mitad de ellas hacia la mar oriental, y la otra mitad hacia la mar occidental, en verano y en invierno.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"spanish1909": "Y toda la tierra se tornará como llanura desde Gabaa hasta Rimmón al mediodía de Jerusalem: y ésta será enaltecida, y habitarse ha en su lugar desde la puerta de Benjamín hasta el lugar de la puerta primera, hasta la puerta de los rincones; y desde la tor\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 11, "word": {"spanish1909": "Y morarán en ella, y nunca más será anatema: sino que será Jerusalem habitada confiadamente.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"spanish1909": "Y esta será la plaga con que herirá Jehová á todos los pueblos que pelearon contra Jerusalem: la carne de ellos se disolverá estando ellos sobre sus pies, y se consumirán sus ojos en sus cuencas, y su lengua se les deshará en su boca.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 14, "word": {"spanish1909": "Y Judá también peleará en Jerusalem. Y serán reunidas las riquezas de todas las gentes de alrededor: oro, y plata, y ropas de vestir, en grande abundancia.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y todos los que quedaren de las gentes que vinieron contra Jerusalem subirán de año en año á adorar al Rey, Jehová de los ejércitos, y á celebrar la fiesta de las Cabañas.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 17, "word": {"spanish1909": "Y acontecerá, que los de las familias de la tierra que no subieren á Jerusalem á adorar al Rey, Jehová de los ejércitos, no vendrá sobre ellos lluvia.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y será toda olla en Jerusalem y en Judá santidad á Jehová de los ejércitos: y todos los que sacrificaren, vendrán y tomarán de ellas, y cocerán en ellas: y no habrá más Cananeo alguno en la casa de Jehová de los ejércitos en aquel tiempo.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"spanish1909": "Prevaricó Judá, y en Israel y en Jerusalem ha sido cometida abominación; porque Judá ha profanado la santidad de Jehová que amó, y casádose con hija de dios extraño.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y será suave á Jehová la ofrenda de Judá y de Jerusalem, como en los días pasados, y como en los años antiguos.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y COMO fué nacido Jesús en Bethlehem de Judea en días del rey Herodes, he aquí unos magos vinieron del oriente á Jerusalem,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y oyendo esto el rey Herodes, se turbó, y toda Jerusalem con él.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 5, "word": {"spanish1909": "Entonces salía á él Jerusalem, y toda Judea, y toda la provincia de alrededor del Jordán;\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"spanish1909": "Y le siguieron muchas gentes de Galilea y de Decápolis y de Jerusalem y de Judea y de la otra parte del Jordán.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"spanish1909": "Ni por la tierra, porque es el estrado de sus pies; ni por Jerusalem, porque es la ciudad del gran Rey.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"spanish1909": "ENTONCES llegaron á Jesús ciertos escribas y Fariseos de Jerusalem, diciendo:\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"spanish1909": "Desde aquel tiempo comenzó Jesús á declarar á sus discípulos que le convenía ir á Jerusalem, y padecer mucho de los ancianos, y de los príncipes de los sacerdotes, y de los escribas; y ser muerto, y resucitar al tercer día.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"spanish1909": "Y subiendo Jesús á Jerusalem, tomó sus doce discípulos aparte en el camino, y les dijo:\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 18, "word": {"spanish1909": "He aquí subimos á Jerusalem, y el Hijo del hombre será entregado á los principes de los sacerdotes y á los escribas, y le condenarán á muerte;\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"spanish1909": "Y COMO se acercaron á Jerusalem, y vinieron á Bethfagé, al monte de las Olivas, entonces Jesús envió dos discípulos,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y entrando él en Jerusalem, toda la ciudad se alborotó, diciendo. ¿Quién es éste?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"spanish1909": "Jerusalem, Jerusalem, que matas á los profetas, y apedreas á los que son enviados á ti! ­cuántas veces quise juntar tus hijos, como la gallina junta sus pollos debajo de las alas, y no quisiste!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"spanish1909": "Y salía á él toda la provincia de Judea, y los de Jerusalem; y eran todos, bautizados por él en el río de Jordán, confesando sus pecados.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y de Jerusalem, y de Idumea, y de la otra parte del Jordán. Y los de alrededor de Tiro y de Sidón, grande multitud, oyendo cuán grandes cosas hacía, vinieron á él.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y los escribas que habían venido de Jerusalem, decían que tenía á Beelzebub, y que por el príncipe de los demonios echaba fuera los demonios.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"spanish1909": "Y SE juntaron á él los Fariseos, y algunos de los escribas, que habían venido de Jerusalem;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"spanish1909": "Y estaban en el camino subiendo á Jerusalem; y Jesús iba delante de ellos, y se espantaban, y le seguían con miedo: entonces volviendo á tomar á los doce aparte, les comenzó á decir las cosas que le habían de acontecer:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 33, "word": {"spanish1909": "He aquí subimos á Jerusalem, y el Hijo del hombre será entregado á los principes de los sacerdotes, y á los escribas, y le condenarán á muerte, y le entregarán á los Gentiles:\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y COMO fueron cerca de Jerusalem, de Bethphagé, y de Bethania, al monte de las Olivas, envía dos de sus discípulos,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"spanish1909": "Y entró Jesús en Jerusalem, y en el templo: y habiendo mirado alrededor todas las cosas, y siendo ya tarde, salióse á Bethania con los doce.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"spanish1909": "Vienen, pues, á Jerusalem; y entrando Jesús en el templo, comenzó á echar fuera á los que vendían y compraban en el templo; y trastornó las mesas de los cambistas, y las sillas de los que vendían palomas;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y volvieron á Jerusalem; y andando él por el templo, vienen á él los príncipes de los sacerdotes, y los escribas, y los ancianos;\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"spanish1909": "Las cuales, estando aún él en Galilea, le habían seguido, y le servían; y otras muchas que juntamente con él habían subido á Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"spanish1909": "Y como se cumplieron los días de la purificación de ella, conforme á la ley de Moisés, le trajeron á Jerusalem para presentarle al Señor,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 25, "word": {"spanish1909": "Y he aquí, había un hombre en Jerusalem, llamado Simeón, y este hombre, justo y pío, esperaba la consolación de Israel: y el Espíritu Santo era sobre él.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"spanish1909": "Y ésta, sobreviniendo en la misma hora, juntamente confesaba al Señor, y hablaba de él á todos los que esperaban la redención en Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 41, "word": {"spanish1909": "E iban sus padres todos los años á Jerusalem en la fiesta de la Pascua.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 42, "word": {"spanish1909": "Y cuando fué de doce años, subieron ellos á Jerusalem conforme á la costumbre del día de la fiesta.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"spanish1909": "Y acabados los días, volviendo ellos, se quedó el niño Jesús en Jerusalem, sin saberlo José y su madre.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 45, "word": {"spanish1909": "Mas como no le hallasen, volvieron á Jerusalem buscándole.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y le llevó á Jerusalem, y púsole sobre las almenas del templo, y le dijo: Si eres Hijo de Dios, échate de aquí abajo:\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"spanish1909": "Y aconteció un día, que él estaba enseñando, y los Fariseos y doctores de la ley estaban sentados, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalem: y la virtud del Señor estaba allí para sanarlos.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 17, "word": {"spanish1909": "Y descendió con ellos, y se paró en un lugar llano, y la compañía de sus discípulos, y una grande multitud de pueblo de toda Judea y de Jerusalem, y de la costa de Tiro y de Sidón, que habían venido á oirle, y para ser sanados de sus enfermedades;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 31, "word": {"spanish1909": "Que aparecieron en majestad, y hablaban de su salida, la cual había de cumplir en Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"spanish1909": "Y aconteció que, como se cumplió el tiempo en que había de ser recibido arriba, él afirmó su rostro para ir á Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 53, "word": {"spanish1909": "Mas no le recibieron, porque era su traza de ir á Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"spanish1909": "Y respondiendo Jesús, dijo: Un hombre descendía de Jerusalem á Jericó, y cayó en manos de ladrones, los cuales le despojaron; é hiriéndole, se fueron, dejándole medio muerto.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"spanish1909": "O aquellos dieciocho, sobre los cuales cayó la torre en Siloé, y los mató, ¿pensáis que ellos fueron más deudores que todos los hombres que habitan en Jerusalem?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 22, "word": {"spanish1909": "Y pasaba por todas las ciudades y aldeas, enseñando, y caminando á Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"spanish1909": "Empero es menester que hoy, y mañana, y pasado mañana camine; porque no es posible que profeta muera fuera de Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"spanish1909": "Jerusalem, Jerusalem! que matas á los profetas, y apedreas á los que son enviados á ti: ­cuántas veces quise juntar tus hijos, como la gallina sus pollos debajo de sus alas, y no quisiste!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 11, "word": {"spanish1909": "Y aconteció que yendo él á Jerusalem, pasaba por medio de Samaria y de Galilea.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"spanish1909": "Y Jesús, tomando á los doce, les dijo: He aquí subimos á Jerusalem, y serán cumplidas todas las cosas que fueron escritas por los profetas, del Hijo del hombre.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 11, "word": {"spanish1909": "Y oyendo ellos estas cosas, prosiguió Jesús y dijo una parábola, por cuanto estaba cerca de Jerusalem, y porque pensaban que luego había de ser manifestado el reino de Dios.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 28, "word": {"spanish1909": "Y dicho esto, iba delante subiendo á Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y cuando viereis á Jerusalem cercada de ejércitos, sabed entonces que su destrucción ha llegado.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"spanish1909": "Y caerán á filo de espada, y serán llevados cautivos á todas las naciones: y Jerusalem será hollada de las gentes, hasta que los tiempos de las gentes sean cumplidos.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"spanish1909": "Y como entendió que era de la jurisdicción de Herodes, le remitió á Herodes, el cual también estaba en Jerusalem en aquellos días.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"spanish1909": "Mas Jesús, vuelto á ellas, les dice: Hijas de Jerusalem, no me lloréis á mí, mas llorad por vosotras mismas, y por vuestros hijos.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 13, "word": {"spanish1909": "Y he aquí, dos de ellos iban el mismo día á una aldea que estaba de Jerusalem sesenta estadios, llamada Emmaús.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 18, "word": {"spanish1909": "Y respondiendo el uno, que se llamaba Cleofas, le dijo: ¿Tú sólo peregrino eres en Jerusalem, y no has sabido las cosas que en ella han acontecido estos días?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 33, "word": {"spanish1909": "Y levantándose en la misma hora, tornáronse á Jerusalem, y hallaron á los once reunidos, y á los que estaban con ellos.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"spanish1909": "Y que se predicase en su nombre el arrepentimiento y la remisión de pecados en todas las naciones, comenzando de Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"spanish1909": "Y he aquí, yo enviaré la promesa de mi Padre sobre vosotros: mas vosotros asentad en la ciudad de Jerusalem, hasta que seáis investidos de potencia de lo alto.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 52, "word": {"spanish1909": "Y ellos, después de haberle adorado, se volvieron á Jerusalem con gran gozo;\r\n"}}, {"book": "John", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y éste es el testimonio de Juan, cuando los Judíos enviaron de Jerusalem sacerdotes y Levitas, que le preguntasen: ¿Tú, quién eres?\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y estaba cerca la Pascua de los Judíos; y subió Jesús á Jerusalem.\r\n"}}, {"book": "John", "chapter": 2, "verse": 23, "word": {"spanish1909": "Y estando en Jerusalem en la Pascua, en el día de la fiesta, muchos creyeron en su nombre, viendo las señales que hacía.\r\n"}}, {"book": "John", "chapter": 4, "verse": 20, "word": {"spanish1909": "Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalem es el lugar donde es necesario adorar.\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"spanish1909": "Dícele Jesús: Mujer, créeme, que la hora viene, cuando ni en este monte, ni en Jerusalem adoraréis al Padre.\r\n"}}, {"book": "John", "chapter": 4, "verse": 45, "word": {"spanish1909": "Y como vino á Galilea, los Galileos le recibieron, vistas todas las cosas que había hecho en Jerusalem en el día de la fiesta: porque también ellos habían ido á la fiesta.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"spanish1909": "DESPUÉS de estas cosas, era un día de fiesta de los Judíos, y subió Jesús á Jerusalem.\r\n"}}, {"book": "John", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y hay en Jerusalem á la puerta del ganado un estanque, que en hebraico es llamado Bethesda, el cual tiene cinco portales.\r\n"}}, {"book": "John", "chapter": 7, "verse": 25, "word": {"spanish1909": "Decían entonces unos de los de Jerusalem: ¿No es éste al que buscan para matarlo?\r\n"}}, {"book": "John", "chapter": 10, "verse": 22, "word": {"spanish1909": "Y se hacía la fiesta de la dedicación en Jerusalem; y era invierno;\r\n"}}, {"book": "John", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y Bethania estaba cerca de Jerusalem, como quince estadios;\r\n"}}, {"book": "John", "chapter": 11, "verse": 55, "word": {"spanish1909": "Y la Pascua de los Judíos estaba cerca: y muchos subieron de aquella tierra á Jerusalem antes de la Pascua, para purificarse;\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"spanish1909": "El siguiente día, mucha gente que había venido á la fiesta, como oyeron que Jesús venía á Jerusalem,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 4, "word": {"spanish1909": "Y estando juntos, les mandó que no se fuesen de Jerusalem, sino que esperasen la promesa del Padre, que oísteis, dijo, de mí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"spanish1909": "Mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros; y me sereís testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo último de la tierra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"spanish1909": "Entonces se volvieron á Jerusalem del monte que se llama del Olivar, el cual está cerca de Jerusalem camino de un sábado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y fué notorio á todos los moradores de Jerusalem; de tal manera que aquel campo es llamado en su propia lengua, Acéldama, que es, Campo de sangre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"spanish1909": "Moraban entonces en Jerusalem Judíos, varones religiosos, de todas las naciones debajo del cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"spanish1909": "Entonces Pedro, poniéndose en pie con los once, alzó su voz, y hablóles diciendo: Varones Judíos, y todos los que habitáis en Jerusalem, esto os sea notorio, y oid mis palabras.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y Anás, príncipe de los sacerdotes, y Caifás, y Juan y Alejandro, y todos los que eran del linaje sacerdotal;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 16, "word": {"spanish1909": "Diciendo: ¿Qué hemos de hacer á estos hombres? porque de cierto, señal manifiesta ha sido hecha por ellos, notoria á todos los que moran en Jerusalem, y no lo podemos negar.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 16, "word": {"spanish1909": "Y aun de las ciudades vecinas concurría multitud á Jerusalem, trayendo enfermos y atormentados de espíritus inmundos; los cuales todos eran curados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 28, "word": {"spanish1909": "Diciendo: ¿No os denunciamos estrechamente, que no enseñaseis en este nombre? y he aquí, habéis llenado á Jerusalem de vuestra doctrina, y queréis echar sobre nosotros la sangre de este hombre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y crecía la palabra del Señor, y el número de los discípulos se multiplicaba mucho en Jerusalem: también una gran multitud de los sacerdotes obedecía á la fe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y SAULO consentía en su muerte. Y en aquel día se hizo una grande persecución en la iglesia que estaba en Jerusalem; y todos fueron esparcidos por las tierras de Judea y de Samaria, salvo los apóstoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y los apóstoles que estaban en Jerusalem, habiendo oído que Samaria había recibido la palabra de Dios, les enviaron á Pedro y á Juan:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"spanish1909": "Y ellos, habiendo testificado y hablado la palabra de Dios, se volvieron á Jerusalem, y en muchas tierras de los Samaritanos anunciaron el evangelio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"spanish1909": "Empero el ángel de Señor habló á Felipe, diciendo: Levántate y ve hacia el mediodía, al camino que desciende de Jerusalem á Gaza, el cual es desierto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 27, "word": {"spanish1909": "Entonces él se levantó, y fué: y he aquí un Etiope, eunuco, gobernador de Candace, reina de los Etiopes, el cual era puesto sobre todos sus tesoros, y había venido á adorar á Jerusalem,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 2, "word": {"spanish1909": "Y demandó de él letras para Damasco á las sinagogas, para que si hallase algunos hombres ó mujeres de esta secta, los trajese presos á Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"spanish1909": "Entonces Ananías respondió: Señor, he oído á muchos acerca de este hombre, cuántos males ha hecho á tus santos en Jerusalem:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 21, "word": {"spanish1909": "Y todos los que le oían estaban atónitos, y decían: ¿No es éste el que asolaba en Jerusalem á los que invocaban este nombre, y á eso vino acá, para llevarlos presos á los príncipes de los sacerdotes?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 26, "word": {"spanish1909": "Y como vino á Jerusalem, tentaba de juntarse con los discípulos; mas todos tenían miedo de él, no creyendo que era discípulo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 28, "word": {"spanish1909": "Y entraba y salía con ellos en Jerusalem;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 39, "word": {"spanish1909": "Y nosotros somos testigos de todas las cosas que hizo en la tierra de Judea, y en Jerusalem; al cual mataron colgándole en un madero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y como Pedro subió á Jerusalem, contendían contra él los que eran de la circuncisión,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 22, "word": {"spanish1909": "Y llegó la fama de estas cosas á oídos de la iglesia que estaba en Jerusalem: y enviaron á Bernabé que fuese hasta Antioquía.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y en aquellos días descendieron de Jerusalem profetas á Antioquía.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 25, "word": {"spanish1909": "Y Bernabé y Saulo volvieron de Jerusalem cumplido su servicio, tomando también consigo á Juan, el que tenía por sobrenombre Marcos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 13, "word": {"spanish1909": "Y partidos de Papho, Pablo y sus compañeros arribaron á Perge de Pamphylia: entonces Juan, apartándose de ellos, se volvió á Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"spanish1909": "Porque los que habitaban en Jerusalem, y sus príncipes, no conociendo á éste, y las voces de los profetas que se leen todos los sábados, condenándo les, las cumplieron.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 31, "word": {"spanish1909": "Y él fué visto por muchos días de los que habían subido juntamente con él de Galilea á Jerusalem, los cuales son sus testigos al pueblo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 2, "word": {"spanish1909": "Así que, suscitada una disensión y contienda no pequeña á Pablo y á Bernabé contra ellos, determinaron que subiesen Pablo y Bernabé á Jerusalem, y algunos otros de ellos, á los apóstoles y á los ancianos, sobre esta cuestión.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 4, "word": {"spanish1909": "Y llegados á Jerusalem, fueron recibidos de la iglesia y de los apóstoles y de los ancianos: y refirieron todas las cosas que Dios había hecho con ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 4, "word": {"spanish1909": "Y como pasaban por las ciudades, les daban que guardasen los decretos que habían sido determinados por los apóstoles y los ancianos que estaban en Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 21, "word": {"spanish1909": "Sino que se despidió de ellos, diciendo: Es menester que en todo caso tenga la fiesta que viene, en Jerusalem; mas otra vez volveré á vosotros, queriendo Dios. Y partió de Efeso.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 21, "word": {"spanish1909": "Y acabadas estas cosas, se propuso Pablo en espíritu partir á Jerusalem, después de andada Macedonia y Acaya, diciendo: Después que hubiere estado allá me será menester ver también á Roma.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"spanish1909": "Porque Pablo se había propuesto pasar adelante de Efeso, por no deternerse en Asia: porque se apresuraba por hacer el día de Pentecostés, si le fuese posible, en Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 22, "word": {"spanish1909": "Y ahora, he aquí, ligado yo en espíritu, voy á Jerusalem, sin saber lo que allá me ha de acontecer:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 4, "word": {"spanish1909": "Y nos quedamos allí siete días, hallados los discípulos, los cuales decían á Pablo por Espíritu, que no subiese á Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y venido á nosotros, tomó el cinto de Pablo, y atándose los pies y las manos, dijo: Esto dice el Espíritu Santo: Así atarán los Judíos en Jerusalem al varón cuyo es este cinto, y le entregarán en manos de los Gentiles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 12, "word": {"spanish1909": "Lo cual como oímos, le rogamos nosotros y los de aquel lugar, que no subiese á Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"spanish1909": "Entonces Pablo respondió: ¿Qué hacéis llorando y afligiéndome el corazón? porque yo no sólo estoy presto á ser atado, mas aun á morir en Jerusalem por el nombre del Señor Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y después de estos días, apercibidos, subimos á Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 17, "word": {"spanish1909": "Y cuando llegamos á Jerusalem, los hermanos nos recibieron de buena voluntad.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 31, "word": {"spanish1909": "Y procurando ellos matarle, fué dado aviso al tribuno de la compañía, que toda la ciudad de Jerusalem estaba alborotada;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 5, "word": {"spanish1909": "Como también el príncipe de los sacerdotes me es testigo, y todos los ancianos; de los cuales también tomando letras á los hermanos, iba á Damasco para traer presos á Jerusalem aun á los que estuviesen allí, para que fuesen castigados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"spanish1909": "Y me aconteció, vuelto á Jerusalem, que orando en el templo, fuí arrebatado fuera de mí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 18, "word": {"spanish1909": "Y le vi que me decía: Date prisa, y sal prestamente fuera de Jerusalem; porque no recibirán tu testimonio de mí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 11, "word": {"spanish1909": "Y la noche siguiente, presentándosele el Señor, le dijo: Confía, Pablo; que como has testificado de mí en Jerusalem, así es menester testifiques también en Roma.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"spanish1909": "Porque tú puedes entender que no hace más de doce días que subí á adorar á Jerusalem;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 1, "word": {"spanish1909": "FESTO pues, entrado en la provincia, tres días después subió de Cesarea á Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 3, "word": {"spanish1909": "Pidiendo gracia contra él, que le hiciese traer á Jerusalem, poniendo ellos asechanzas para matarle en el camino.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 7, "word": {"spanish1909": "El cual venido, le rodearon los Judíos que habían venido de Jerusalem, poniendo contra Pablo muchas y graves acusaciones, las cuales no podían probar;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"spanish1909": "Mas Festo, queriendo congraciarse con los Judíos, respondiendo á Pablo, dijo: ¿Quieres subir á Jerusalem, y allá ser juzgado de estas cosas delante de mí?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 15, "word": {"spanish1909": "Sobre el cual, cuando fuí á Jerusalem, vinieron á mí los príncipes de los sacerdotes y los ancianos de los Judíos, pidiendo condenación contra él:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"spanish1909": "Y yo, dudando en cuestión semejante, dije, si quería ir á Jerusalem, y allá ser juzgado de estas cosas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 24, "word": {"spanish1909": "Entonces Festo dijo: Rey Agripa, y todos los varones que estáis aquí juntos con nosotros: veis á éste, por el cual toda la multitud de los Judíos me ha demandado en Jerusalem y aquí, dando voces que no conviene que viva más;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"spanish1909": "Mi vida pues desde la mocedad, la cual desde el principio fué en mi nación, en Jerusalem, todos los Judíos la saben:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"spanish1909": "Lo cual también hice en Jerusalem, y yo encerré en cárcel es á muchos de los santos, recibida potestad de los príncipes de los sacerdotes; y cuando eran matados, yo dí mi voto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 20, "word": {"spanish1909": "Antes anuncié primeramente á los que están en Damasco, y Jerusalem, y por toda la tierra de Judea, y á los gentiles, que se arrepintiesen y se convirtiesen á Dios, haciendo obras dignas de arrepentimiento.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 17, "word": {"spanish1909": "Y aconteció que tres días después, Pablo convocó á los principales de los Judíos; á los cuales, luego que estuvieron juntos, les dijo: Yo, varones hermanos, no habiendo hecho nada contra el pueblo, ni contra los ritos de la patria, he sido entregado preso\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"spanish1909": "Con potencia de milagros y prodigios, en virtud del Espíritu de Dios: de manera que desde Jerusalem, y por los alrededores hasta Ilírico, he llenado todo del evangelio de Cristo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 25, "word": {"spanish1909": "Mas ahora parto para Jerusalem á ministrar á los santos.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 26, "word": {"spanish1909": "Porque Macedonia y Acaya tuvieron por bien hacer una colecta para los pobres de los santos que están en Jerusalem.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 31, "word": {"spanish1909": "Que sea librado de los rebeldes que están en Judea, y que la ofrenda de mi servicio á los santos en Jerusalem sea acepta;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 3, "word": {"spanish1909": "Y cuando habré llegado, los que aprobareis por cartas, á éstos enviaré que lleven vuestro beneficio á Jerusalem.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 17, "word": {"spanish1909": "Ni fuí á Jerusalem á los que eran apóstoles antes que yo; sino que me fuí á la Arabia, y volví de nuevo á Damasco.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 18, "word": {"spanish1909": "Depués, pasados tres años, fuí á Jerusalem á ver á Pedro, y estuve con él quince días.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 1, "word": {"spanish1909": "DESPUÉS, pasados catorce años, fuí otra vez á Jerusalem juntamente con Bernabé, tomando también conmigo á Tito.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 25, "word": {"spanish1909": "Porque Agar ó Sinaí es un monte de Arabia, el cual es conjunto á la que ahora es Jerusalem, la cual sirve con sus hijos.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 26, "word": {"spanish1909": "Mas la Jerusalem de arriba libre es; la cual es la madre de todos nosotros.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"spanish1909": "Mas os habéis llegado al monte de Sión, y á la ciudad del Dios vivo, Jerusalem la celestial, y á la compañía de muchos millares de ángeles,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"spanish1909": "Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y yo Juan vi la santa ciudad, Jerusalem nueva, que descendía del cielo, de Dios, dispuesta como una esposa ataviada para su marido.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y llevóme en Espíritu á un grande y alto monte, y me mostró la grande ciudad santa de Jerusalem, que descendía del cielo de Dios,\r\n"}}]}}}