{"topics": {"hell": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"spanish1909": "Porque fuego se encenderá en mi furor, Y arderá hasta el profundo; Y devorará la tierra y sus frutos, Y abrasará los fundamentos de los montes.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 6, "word": {"spanish1909": "Me rodearon los dolores del infierno, Y me tomaron descuidado lazos de muerte.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 35, "word": {"spanish1909": "Benaías, Bedías, Chêluhi,\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"spanish1909": "Es más alto que los cielos: ¿qué harás? Es más profundo que el infierno: ¿cómo lo conocerás?\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 17, "word": {"spanish1909": "Los malos serán trasladados al infierno, Todas las gentes que se olvidan de Dios.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 10, "word": {"spanish1909": "Porque no dejarás mi alma en el sepulcro; Ni permitirás que tu santo vea corrupción.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 5, "word": {"spanish1909": "Dolores del sepulcro me rodearon, Previniéronme lazos de muerte.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 15, "word": {"spanish1909": "Condenados sean á muerte, Desciendan vivos al infierno: Porque maldades hay en su compañía, entre ellos.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"spanish1909": "Porque tu misericordia es grande para conmigo; Y has librado mi alma del hoyo profundo.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 3, "word": {"spanish1909": "Rodeáronme los dolores de la muerte, Me encontraron las angustias del sepulcro: Angustia y dolor había yo hallado.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"spanish1909": "Si subiere á los cielos, allí estás tú: Y si en abismo hiciere mi estrado, he aquí allí tú estás.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"spanish1909": "Sus pies descienden á la muerte; Sus pasos sustentan el sepulcro:\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 27, "word": {"spanish1909": "Caminos del sepulcro son su casa, Que descienden á las cámaras de la muerte.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"spanish1909": "Y no saben que allí están los muertos; Que sus convidados están en los profundos de la sepultura.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"spanish1909": "El camino de la vida es hacia arriba al entendido, Para apartarse del infierno abajo.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 14, "word": {"spanish1909": "Tú lo herirás con vara, Y librarás su alma del infierno.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 14, "word": {"spanish1909": "Por eso ensanchó su interior el sepulcro, y sin medida extendió su boca; y allá descenderá la gloria de ellos, y su multitud, y su fausto, y el que en él se holgaba.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 15, "word": {"spanish1909": "Mas tú derribado eres en el sepulcro, á los lados de la huesa.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 15, "word": {"spanish1909": "Porque habéis dicho: Concierto tenemos hecho con la muerte, é hicimos acuerdo con la sepultura; cuando pasare el turbión del azote, no llegará á nosotros, pues que hemos puesto nuestra acogida en la mentira, y en la falsedad nos esconderemos:\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 18, "word": {"spanish1909": "Y será anulado vuestro concierto con la muerte, y vuestro acuerdo con el sepulcro no será firme: cuando pasare el turbión del azote, seréis de él hollados.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 9, "word": {"spanish1909": "Y fuiste al rey con ungüento, y multiplicaste tus perfumes, y enviaste tus embajadores lejos, y te abatiste hasta el profundo.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"spanish1909": "Del estruendo de su caída hice temblar las gentes, cuando les hice descender á la fosa con todos los que descienden á la sepultura; y todos los árboles de Edén escogidos, y los mejores del Líbano, todos los que beben aguas, tomaron consolación en la tierr\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 17, "word": {"spanish1909": "También ellos descendieron con él á la fosa, con los muertos á cuchillo, los que fueron su brazo, los que estuvieron á su sombra en medio de las gentes.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"spanish1909": "De en medio del infierno hablarán á él los fuertes de los fuertes, con los que le ayudaron, que descendieron, y yacen con los incircuncisos muertos á cuchillo.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"spanish1909": "Y no yacerán con los fuertes que cayeron de los incircuncisos, los cuales descendieron al sepulcro con sus armas de guerra, y pusieron sus espadas debajo de sus cabezas: mas sus pecados estarán sobre sus huesos, porque fueron terror de fuertes en la tierr\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"spanish1909": "Aunque cavasen hasta el infierno, de allá los tomará mi mano; y si subieren hasta el cielo, de allá los haré descender.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"spanish1909": "(H2-3) Y dijo: Clamé de mi tribulación á Jehová, Y él me oyó; Del vientre del sepulcro clamé, Y mi voz oiste.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y también, por cuanto peca por el vino, es un hombre soberbio, y no permanecerá: que ensanchó como el infierno su alma, y es como la muerte, que no se hartará: antes reunió á sí todas las gentes, y amontonó á sí todos los pueblos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"spanish1909": "Mas yo os digo, que cualquiera que se enojare locamente con su hermano, será culpado del juicio; y cualquiera que dijere á su hermano, Raca, será culpado del concejo; y cualquiera que dijere, Fatuo, será culpado del infierno del fuego.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"spanish1909": "Por tanto, si tu ojo derecho te fuere ocasión de caer, sácalo, y échalo de ti: que mejor te es que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"spanish1909": "Y si tu mano derecha te fuere ocasión de caer, córtala, y échala de ti: que mejor te es que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"spanish1909": "Y no temáis á los que matan el cuerpo, mas al alma no pueden matar: temed antes á aquel que puede destruir el alma y el cuerpo en el infierno.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"spanish1909": "Y tú, Capernaum, que eres levantada hasta el cielo, hasta los infiernos serás abajada; porque si en los de Sodoma fueran hechas las maravillas que han sido hechas en ti, hubieran quedado hasta el día de hoy.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 18, "word": {"spanish1909": "Mas yo también te digo, que tú eres Pedro, y sobre esta piedra edificaré mi iglesia; y las puertas del infierno no prevalecerán contra ella.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"spanish1909": "Y si tu ojo te fuere ocasión de caer, sácalo y échalo de ti: mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno del fuego.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque rodeáis la mar y la tierra por hacer un prosélito; y cuando fuere hecho, le hacéis hijo del infierno doble más que vosotros.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 33, "word": {"spanish1909": "Serpientes, generación de víboras! ¿cómo evitaréis el juicio del infierno?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"spanish1909": "Y si tu mano te escandalizare, córtala: mejor te es entrar á la vida manco, que teniendo dos manos ir á la Gehenna, al fuego que no puede ser apagado;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"spanish1909": "Y si tu pie te fuere ocasión de caer, córtalo: mejor te es entrar á la vida cojo, que teniendo dos pies ser echado en la Gehenna, al fuego que no puede ser apagado;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"spanish1909": "Y si tu ojo te fuere ocasión de caer, sácalo: mejor te es entrar al reino de Dios con un ojo, que teniendo dos ojos ser echado á la Gehenna;\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"spanish1909": "Y tú, Capernaum, que hasta los cielos estás levantada, hasta los infiernos serás abajada.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"spanish1909": "Mas os enseñaré á quién temáis: temed á aquel que después de haber quitado la vida, tiene poder de echar en la Gehenna: así os digo: á éste temed.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 23, "word": {"spanish1909": "Y en el infierno alzó sus ojos, estando en los tormentos, y vió á Abraham de lejos, y á Lázaro en su seno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 27, "word": {"spanish1909": "Que no dejarás mi alma en el infierno, Ni darás á tu Santo que vea corrupción.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"spanish1909": "Viéndolo antes, habló de la resurrección de Cristo, que su alma no fué dejada en el infierno, ni su carne vió corrupción.\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y la lengua es un fuego, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo, é inflama la rueda de la creación, y es inflamada del infierno.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"spanish1909": "Porque si Dios no perdonó á los ángeles que habían pecado, sino que habiéndolos despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al juicio;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y el que vivo, y he sido muerto; y he aquí que vivo por siglos de siglos, Amén. Y tengo las llaves del infierno y de la muerte.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"spanish1909": "Y el mar dió los muertos que estaban en él; y la muerte y el infierno dieron los muertos que estaban en ellos; y fué hecho juicio de cada uno según sus obras.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"spanish1909": "Y el infierno y la muerte fueron lanzados en el lago de fuego. Esta es la muerte segunda.\r\n"}}]}}}