{"topics": {"obey": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 18, "word": {"spanish1909": "En tu simiente serán benditas todas las gentes de la tierra, por cuanto obedeciste á mi voz.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"spanish1909": "Por cuanto oyó Abraham mi voz, y guardó mi precepto, mis mandamientos, mis estatutos y mis leyes.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"spanish1909": "Ahora pues, hijo mío, obedece á mi voz en lo que te mando;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"spanish1909": "Y su madre respondió: Hijo mío, sobre mí tu maldición: solamente obedece á mi voz, y ve y tráemelos.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"spanish1909": "Ahora pues, hijo mío, obedece á mi voz; levántate, y húyete á Labán mi hermano, á Harán.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 7, "word": {"spanish1909": "Y que Jacob había obedecido á su padre y á su madre, y se había ido á Padan-aram.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"spanish1909": "Y Faraón respondió: ¿Quién es Jehová, para que yo oiga su voz y deje ir á Israel? Yo no conozco á Jehová, ni tampoco dejaré ir á Israel.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"spanish1909": "Ahora pues, si diereis oído á mi voz, y guardareis mi pacto, vosotros seréis mi especial tesoro sobre todos los pueblos; porque mía es toda la tierra.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"spanish1909": "Guárdate delante de él, y oye su voz; no le seas rebelde; porque él no perdonará vuestra rebelión: porque mi nombre está en él.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"spanish1909": "Pero si en verdad oyeres su voz, é hicieres todo lo que yo te dijere, seré enemigo á tus enemigos, y afligiré á los que te afligieren.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"spanish1909": "La bendición, si oyereis los mandamientos de Jehová vuestro Dios, que yo os prescribo hoy;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 28, "word": {"spanish1909": "Y la maldición, si no oyereis los mandamientos de Jehová vuestro Dios, y os apartareis del camino que yo os ordeno hoy, para ir en pos de dioses ajenos que no habéis conocido.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"spanish1909": "En pos de Jehová vuestro Dios andaréis, y á él temeréis, y guardaréis sus mandamientos, y escucharéis su voz, y á él serviréis, y á él os allegaréis.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"spanish1909": "Cuando alguno tuviere hijo contumaz y rebelde, que no obedeciere á la voz de su padre ni á la voz de su madre, y habiéndolo castigado, no les obedeciere;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y dirán á los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece á nuestra voz; es glotón y borracho.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"spanish1909": "Oirás pues la voz de Jehová tu Dios, y cumplirás sus mandamientos y sus estatutos, que yo te ordeno hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"spanish1909": "Y quedaréis en poca gente, en lugar de haber sido como las estrellas del cielo en multitud; por cuanto no obedeciste á la voz de Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"spanish1909": "Y te convirtieres á Jehová tu Dios, y obedecieres á su voz conforme á todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"spanish1909": "Y tú volverás, y oirás la voz de Jehová, y pondrás por obra todos sus mandamientos, que yo te intimo hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"spanish1909": "Que ames á Jehová tu Dios, que oigas su voz, y te allegues á él; porque él es tu vida, y la longitud de tus días; á fin de que habites sobre la tierra que juró Jehová á tus padres Abraham, Isaac, y Jacob, que les había de dar.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"spanish1909": "Porque los hijos de Israel anduvieron por el desierto cuarenta años, hasta que toda la gente de los hombres de guerra que habían salido de Egipto, fué consumida, por cuanto no obedecieron á la voz de Jehová; por lo cual Jehová les juró que no les dejaría \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"spanish1909": "Y díjoles: Vosotros habéis guardado todo lo que Moisés siervo de Jehová os mandó, y habéis obedecido á mi voz en todo lo que os he mandado.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"spanish1909": "Y el pueblo respondió á Josué: A Jehová nuestro Dios serviremos, y á su voz obedeceremos.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"spanish1909": "Con tal que vosotros no hagáis alianza con los moradores de aquesta tierra, cuyos altares habéis de derribar: mas vosotros no habéis atendido á mi voz: ¿por qué habéis hecho esto?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"spanish1909": "Y tampoco oyeron á sus jueces, sino que fornicaron tras dioses ajenos, á los cuales adoraron: apartáronse bien presto del camino en que anduvieron sus padres obedeciendo á los mandamientos de Jehová; mas ellos no hicieron así.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y díjeos: Yo soy Jehová vuestro Dios; no temáis á los dioses de los Amorrheos, en cuya tierra habitáis: mas no habéis obedecido á mi voz.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"spanish1909": "Empero el pueblo no quiso oir la voz de Samuel; antes dijeron: No, sino que habrá rey sobre nosotros:\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"spanish1909": "Si temiereis á Jehová y le sirviereis, y oyereis su voz, y no fuereis rebeldes á la palabra de Jehová, así vosotros como el rey que reina sobre vosotros, seréis en pos de Jehová vuestro Dios.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"spanish1909": "Mas si no oyereis la voz de Jehová, y si fuereis rebeldes á las palabras de Jehová, la mano de Jehová será contra vosotros como contra vuestros padres.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"spanish1909": "¿Por qué pues no has oído la voz de Jehová, sino que vuelto al despojo, has hecho lo malo en los ojos de Jehová?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"spanish1909": "Y Saúl respondió á Samuel: Antes he oído la voz de Jehová, y fuí á la jornada que Jehová me envió, y he traído á Agag rey de Amalec, y he destruído á los Amalecitas:\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"spanish1909": "Y Samuel dijo: ¿Tiene Jehová tanto contentamiento con los holocaustos y víctimas, como en obedecer á las palabras de Jehová? Ciertamente el obedecer es mejor que los sacrificios; y el prestar atención que el sebo de los carneros:\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"spanish1909": "Entonces Saúl dijo á Samuel: Yo he pecado; que he quebrantado el dicho de Jehová y tus palabras, porque temí al pueblo, consentí á la voz de ellos. Perdona pues ahora mi pecado,\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"spanish1909": "Como tú no obedeciste á la voz de Jehová, ni cumpliste el furor de su ira sobre Amalec, por eso Jehová te ha hecho esto hoy.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"spanish1909": "Entonces la mujer vino á Saúl, y viéndole en grande manera turbado, díjole: He aquí que tu criada ha obedecido á tu voz, y he puesto mi vida en mi mano, y he oído las palabras que tú me has dicho.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 21, "word": {"spanish1909": "Y clamó al varón de Dios que había venido de Judá, diciendo: Así dijo Jehová: Por cuanto has sido rebelde al dicho de Jehová, y no guardaste el mandamiento que Jehová tu Dios te había prescrito,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"spanish1909": "Y él le dijo: Por cuanto no has obedecido á la palabra de Jehová, he aquí en apartándote de mí, te herirá un león. Y como se apartó de él, topóle un león, é hirióle.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"spanish1909": "Por cuanto no habían atendido la voz de Jehová su Dios, antes habían quebrantado su pacto; y todas las cosas que Moisés siervo de Jehová había mandado, ni las habían escuchado, ni puesto por obra.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 23, "word": {"spanish1909": "Y sentóse Salomón por rey en el trono de Jehová en lugar de David su padre, y fué prosperado; y obedecióle todo Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 4, "word": {"spanish1909": "Así ha dicho Jehová: No subáis ni peleéis contra vuestros hermanos; vuélvase casa uno á su casa, porque yo he hecho este negocio. Y ellos oyeron la palabra de Jehová, y tornáronse, y no fueron contra Jeroboam.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"spanish1909": "Y no quisieron oir, ni se acordaron de tus maravillas que habías hecho con ellos; antes endurecieron su cerviz, y en su rebelión pensaron poner caudillo para volverse á su servidumbre. Tú empero, eres Dios de perdones, clemente y piadoso, tardo para la ir\r\n"}}, {"book": "Job", "chapter": 36, "verse": 11, "word": {"spanish1909": "Si oyeren, y le sirvieren, Acabarán sus días en bien, y sus años en deleites.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"spanish1909": "Mas si no oyeren, serán pasados á cuchillo, Y perecerán sin sabiduría.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"spanish1909": "Así que hubo oído, me obedeció; Los hijos de extraños me mintieron;\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"spanish1909": "Y no oí la voz de los que me adoctrinaban, Y á los que me enseñaban no incliné mi oído!\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 17, "word": {"spanish1909": "El ojo que escarnece á su padre, Y menosprecia la enseñanza de la madre, Los cuervos lo saquen de la arroyada, Y tráguenlo los hijos del águila.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 14, "word": {"spanish1909": "Mas volarán sobre los hombros de los Filisteos al occidente, meterán también á saco á los de oriente: Edom y Moab les servirán, y los hijos de Ammón les darán obediencia.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"spanish1909": "¿Quién hay entre vosotros que teme á Jehová, y oye la voz de su siervo? el que anda en tinieblas y carece de luz, confíe en el nombre de Jehová, y apóyese en su Dios.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"spanish1909": "Conoce empero tu maldad, porque contra Jehová tu Dios has prevaricado, y tus caminos has derramado á los extraños debajo de todo árbol umbroso, y no oiste mi voz, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"spanish1909": "Yacemos en nuestra confusión, y nuestra afrenta nos cubre: porque pecamos contra Jehová nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este día; y no hemos escuchado la voz de Jehová nuestro Dios.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"spanish1909": "Les dirás por tanto: Esta es la gente que no escuchó la voz de Jehová su Dios, ni tomó corrección; perdióse la fe, y de la boca de ellos fué cortada.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y dijo Jehová: Porque dejaron mi ley, la cual dí delante de ellos, y no obedecieron á mi voz, ni caminaron conforme á ella;\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 3, "word": {"spanish1909": "Y les dirás tú: Así dijo Jehová Dios de Israel: Maldito el varón que no obedeciere las palabras de este pacto,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"spanish1909": "Mas no oyeron, ni inclinaron su oído, antes se fueron cada uno tras la imaginación de su corazón malvado: por tanto, traeré sobre ellos todas las palabras de este pacto, el cual mandé que cumpliesen, y no lo cumplieron.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 17, "word": {"spanish1909": "Mas si no oyeren, arrancaré á la tal gente, sacándola de raíz, y destruyendo, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 23, "word": {"spanish1909": "Mas ellos no oyeron, ni inclinaron su oído, antes endurecieron su cerviz, por no oir, ni recibir corrección.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"spanish1909": "Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, arrepentiréme del bien que había determinado hacerle.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"spanish1909": "Hete hablado en tus prosperidades; mas dijiste: No oiré. Este fué tu camino desde tu juventud, que nunca oiste mi voz.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"spanish1909": "Y ahora, mejorad vuestros caminos y vuestras obras, y oid la voz de Jehová vuestro Dios, y arrepentiráse Jehová del mal que ha hablado contra vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"spanish1909": "Y entraron, y poseyéronla: mas no oyeron tu voz, ni anduvieron en tu ley; nada hicieron de lo que les mandaste hacer; por tanto has hecho venir sobre ellos todo este mal.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 10, "word": {"spanish1909": "Y como oyeron todos los príncipes, y todo el pueblo que habían venido en el concierto de dejar cada uno su siervo y cada uno su sierva libres, que ninguno usase más de ellos como de siervos, obedecieron, y dejáronlos.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"spanish1909": "Y nosotros hemos obedecido á la voz de Jonadab nuestro padre, hijo de Rechâb, en todas las cosas que nos mandó, de no beber vino en todos nuestros días, nosotros, ni nuestras mujeres, ni nuestros hijos, ni nuestras hijas;\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 10, "word": {"spanish1909": "Moramos pues en tiendas, y hemos obedecido y hecho conforme á todas las cosas que nos mandó Jonadab nuestro padre.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"spanish1909": "Fué firme la palabra de Jonadab hijo de Rechâb, el cual mandó á sus hijos que no bebiesen vino, y no lo han bebido hasta hoy, por obedecer al mandamiento de su padre; y yo os he hablado á vosotros, madrugando, y hablando, y no me habéis oído.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 18, "word": {"spanish1909": "Y dijo Jeremías á la familia de los Rechâbitas: Así ha dicho Jehová de los ejércitos, Dios de Israel: Porque obedecisteis al mandamiento de Jonadab vuestro padre, y guardasteis todos sus mandamientos, é hicisteis conforme á todas las cosas que os mandó;\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"spanish1909": "Y halo traído y hecho Jehová según que había dicho: porque pecasteis contra Jehová, y no oísteis su voz, por eso os ha venido esto.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"spanish1909": "Ora sea bueno, ora malo, á la voz de Jehová nuestro Dios, al cual te enviamos, obedeceremos; para que, obedeciendo á la voz de Jehová nuestro Dios, tengamos bien.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"spanish1909": "Mas si dijereis: No moraremos en esta tierra, no obedeciendo así á la voz de Jehová vuestro Dios,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"spanish1909": "Y os lo he denunciado hoy, y no habéis obedecido á la voz de Jehová vuestro Dios, ni á todas las cosas por las cuales me envió á vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"spanish1909": "No obedeció pues Johanán hijo de Carea, y todos los oficiales de la gente de guerra, y todo el pueblo, á la voz de Jehová para quedarse en tierra de Judá;\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"spanish1909": "Y entraron en tierra de Egipto; porque no obedecieron á la voz de Jehová: y llegaron hasta Taphnes.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"spanish1909": "Porque ofrecisteis sahumerios, y pecasteis contra Jehová, y no obedecisteis á la voz de Jehová, ni anduvisteis en su ley, ni en sus estatutos, ni en sus testimonios: por tanto ha venido sobre vosotros este mal, como hoy.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"spanish1909": "Y que el reino, y el señorío, y la majestad de los reinos debajo de todo el cielo, sea dado al pueblo de los santos del Altísimo; cuyo reino es reino eterno, y todos los señoríos le servirán y obedecerán.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y no obedecimos á la voz de Jehová nuestro Dios, para andar en sus leyes, las cuales puso él delante de nosotros por mano de sus siervos los profetas.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y todo Israel traspasó tu ley apartándose para no oir tu voz: por lo cual ha fluído sobre nosotros la maldición, y el juramento que está escrito en la ley de Moisés, siervo de Dios; porque contra él pecamos.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"spanish1909": "Veló por tanto Jehová sobre el mal, y trájolo sobre nosotros; porque justo es Jehová nuestro Dios en todas sus obras que hizo, porque no obedecimos á su voz.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"spanish1909": "No escuchó la voz, ni recibió la disciplina: no se confió en Jehová, no se acercó á su Dios.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y oyó Zorobabel hijo de Sealtiel, y Josué hijo de Josadac, gran sacerdote, y todo el demás pueblo, la voz de Jehová su Dios, y las palabras del porfeta Haggeo, como lo había enviado Jehová el Dios de ellos; y temió el pueblo delante de Jehová.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y los que están lejos vendrán y edificarán en el templo de Jehová, y conoceréis que Jehová de los ejércitos me ha enviado á vosotros. Y será esto, si oyereis obedientes la voz de Jehová vuestro Dios.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 27, "word": {"spanish1909": "Y los hombres se maravillaron, diciendo: ¿Qué hombre es éste, que aun los vientos y la mar le obedecen?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 27, "word": {"spanish1909": "Y todos se maravillaron, de tal manera que inquirían entre sí, diciendo: ¿Qué es esto? ¿Qué nueva doctrina es ésta, que con potestad aun á los espíritus inmundos manda, y le obedecen?\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"spanish1909": "Y temieron con gran temor, y decían el uno al otro. ¿Quién es éste, que aun el viento y la mar le obedecen?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"spanish1909": "Y les dijo: ¿Qué es de vuestra fe? Y atemorizados, se maravillaban, diciendo los unos á los otros: ¿Quién es éste, que aun á los vientos y al agua manda, y le obedecen?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"spanish1909": "Entonces el Señor dijo: Si tuvieseis fe como un grano de mostaza, diréis á este sicómoro: Desarráigate, y plántate en el mar; y os obedecerá.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 29, "word": {"spanish1909": "Y respondiendo Pedro y los apóstoles, dijeron: Es menester obedecer á Dios antes que á los hombres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 32, "word": {"spanish1909": "Y nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, el cual ha dado Dios á los que le obedecen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 36, "word": {"spanish1909": "Porque antes de estos días se levantó Teudas, diciendo que era alguien; al que se agregó un número de hombres como cuatrocientos: el cual fué matado; y todos los que le creyeron fueron dispersos, y reducidos á nada.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"spanish1909": "Después de éste, se levantó Judas el Galileo en los días del empadronamiento, y llevó mucho pueblo tras sí. Pereció también aquél; y todos los que consintieron con él, fueron derramados.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 39, "word": {"spanish1909": "Al cual nuestros padres no quisieron obedecer; antes le desecharon, y se apartaron de corazón á Egipto,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"spanish1909": "Mas á los que son contenciosos, y no obedecen á la verdad, antes obedecen á la injusticia, enojo é ira;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"spanish1909": "No reine, pues, el pecado en vuestro cuerpo mortal, para que le obedezcáis en sus concupiscencias;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"spanish1909": "¿No sabéis que á quien os prestáis vosotros mismos por siervos para obedecer le, sois siervos de aquel á quien obedecéis, ó del pecado para muerte, ó de la obediencia para justicia?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"spanish1909": "Empero gracias á Dios, que aunque fuistes siervos del pecado, habéis obedecido de corazón á aquella forma de doctrina á la cual sois entregados;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"spanish1909": "Mas no todos obedecen al evangelio; pues Isaías dice: Señor, ¿quién ha creído á nuestro anuncio?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"spanish1909": "OH Gálatas insensatos! ¿quién os fascinó, para no obedecer á la verdad, ante cuyos ojos Jesucristo fué ya descrito como crucificado entre vosotros?\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 7, "word": {"spanish1909": "Vosotros corríais bien: ¿quién os embarazó para no obedecer á la verdad?\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 1, "word": {"spanish1909": "HIJOS, obedeced en el Señor á vuestros padres; porque esto es justo.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"spanish1909": "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"spanish1909": "Hijos, obedeced á vuestros padres en todo; porque esto agrada al Señor.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"spanish1909": "Siervos, obedeced en todo á vuestros amos carnales, no sirviendo al ojo, como los que agradan á los hombres, sino con sencillez de corazón, temiendo á Dios:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"spanish1909": "En llama de fuego, para dar el pago á los que no conocieron á Dios, ni obedecen al evangelio de nuestro Señor Jesucristo;\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y si alguno no obedeciere á nuestra palabra por carta, notad al tal, y no os juntéis con él, para que se avergüence.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"spanish1909": "AMONÉSTALES que se sujeten á los príncipes y potestades, que obedezcan, que estén prontos á toda buena obra.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y consumado, vino á ser causa de eterna salud á todos los que le obedecen;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"spanish1909": "Por la fe Abraham, siendo llamado, obedeció para salir al lugar que había de recibir por heredad; y salió sin saber dónde iba.\r\n"}}, {"book": "James", "chapter": 3, "verse": 3, "word": {"spanish1909": "He aquí nosotros ponemos frenos en las bocas de los caballos para que nos obedezcan, y gobernamos todo su cuerpo.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"spanish1909": "Habiendo purificado vuestra almas en la obediencia de la verdad, por el Espíritu, en caridad hermanable sin fingimiento, amaos unos á otros entrañablemente de corazón puro:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"spanish1909": "ASIMISMO vosotras, mujeres, sed sujetas á vuestros maridos; para que también los que no creen á la palabra, sean ganados sin palabra por la conversación de sus mujeres,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 6, "word": {"spanish1909": "Como Sara obedecía á Abraham, llamándole señor; de la cual vosotras sois hechas hijas, haciendo bien, y no sois espantadas de ningún pavor.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"spanish1909": "Porque es tiempo de que el juicio comience de la casa de Dios: y si primero comienza por nosotros, ¿qué será el fin de aquellos que no obedecen al evangelio de Dios?\r\n"}}]}}}