{"topics": {"fruit": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 11, "word": {"spanish1909": "Y dijo Dios: Produzca la tierra hierba verde, hierba que dé simiente; árbol de fruto que dé fruto según su género, que su simiente esté en él, sobre la tierra: y fué así.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y produjo la tierra hierba verde, hierba que da simiente según su naturaleza, y árbol que da fruto, cuya simiente está en él, según su género: y vió Dios que era bueno.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"spanish1909": "Y Dios los bendijo diciendo: Fructificad y multiplicad, y henchid las aguas en los mares, y las aves se multipliquen en la tierra.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 28, "word": {"spanish1909": "Y los bendijo Dios; y díjoles Dios: Fructificad y multiplicad, y henchid la tierra, y sojuzgadla, y señoread en los peces de la mar, y en las aves de los cielos, y en todas las bestias que se mueven sobre la tierra.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 29, "word": {"spanish1909": "Y dijo Dios: He aquí que os he dado toda hierba que da simiente, que está sobre la haz de toda la tierra; y todo árbol en que hay fruto de árbol que da simiente, seros ha para comer.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y la mujer respondió á la serpiente: Del fruto de los árboles del huerto comemos;\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 3, "word": {"spanish1909": "Mas del fruto del árbol que está en medio del huerto dijo Dios: No comeréis de él, ni le tocaréis, porque no muráis.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y vió la mujer que el árbol era bueno para comer, y que era agradable á los ojos, y árbol codiciable para alcanzar la sabiduría; y tomó de su fruto, y comió; y dió también á su marido, el cual comió así como ella.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y aconteció andando el tiempo, que Caín trajo del fruto de la tierra una ofrenda á Jehová.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 17, "word": {"spanish1909": "Todos los animales que están contigo de toda carne, de aves y de bestias y de todo reptil que anda arrastrando sobre la tierra, sacarás contigo; y vayan por la tierra, y fructifiquen, y multiplíquense sobre la tierra.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y BENDIJO Dios á Noé y á sus hijos, y díjoles: Fructificad, y multiplicad, y henchid la tierra:\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 7, "word": {"spanish1909": "Mas vosotros fructificad, y multiplicaos; procread abundantemente en la tierra, y multiplicaos en ella.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 6, "word": {"spanish1909": "Y multiplicarte he mucho en gran manera, y te pondré en gentes, y reyes saldrán de ti.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 20, "word": {"spanish1909": "Y en cuanto á Ismael, también te he oído: he aquí que le bendeciré, y le haré fructificar y multiplicar mucho en gran manera: doce príncipes engendrará, y ponerlo he por gran gente.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 22, "word": {"spanish1909": "Y apartóse de allí, y abrió otro pozo, y no riñeron sobre él: y llamó su nombre Rehoboth, y dijo: Porque ahora nos ha hecho ensanchar Jehová y fructificaremos en la tierra.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 3, "word": {"spanish1909": "Y el Dios omnipotente te bendiga y te haga fructificar, y te multiplique, hasta venir á ser congregación de pueblos;\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 2, "word": {"spanish1909": "Y Jacob se enojaba contra Rachêl, y decía: ¿Soy yo en lugar de Dios, que te impidió el fruto de tu vientre?\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 11, "word": {"spanish1909": "Y díjole Dios: Yo soy el Dios Omnipotente: crece y multiplícate; una nación y conjunto de naciones procederá de ti, y reyes saldrán de tus lomos:\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 52, "word": {"spanish1909": "Y el nombre del segundo llamólo Ephraim; porque Dios (dijo) me hizo fértil en la tierra de mi aflicción.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 11, "word": {"spanish1909": "Entonces Israel su padre les respondió: Pues que así es, hacedlo; tomad de lo mejor de la tierra en vuestros vasos, y llevad á aquel varón un presente, un poco de bálsamo, y un poco de miel, aromas y mirra, nueces y almendras.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 4, "word": {"spanish1909": "Y díjome: He aquí, yo te haré crecer, y te multiplicaré, y te pondré por estirpe de pueblos: y daré esta tierra á tu simiente después de ti por heredad perpetua.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 22, "word": {"spanish1909": "Ramo fructífero José, Ramo fructífero junto á fuente, Cuyos vástagos se extienden sobre el muro.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y los hijos de Israel crecieron, y multiplicaron, y fueron aumentados y corroborados en extremo; y llenóse la tierra de ellos.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 15, "word": {"spanish1909": "Y cubrió la faz de todo el país, y oscurecióse la tierra; y consumió toda la hierba de la tierra, y todo el fruto de los árboles que había dejado el granizo; que no quedó cosa verde en árboles ni en hierba del campo, por toda la tierra de Egipto.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"spanish1909": "Si algunos riñeren, é hiriesen á mujer preñada, y ésta abortare, pero sin haber muerte, será penado conforme á lo que le impusiere el marido de la mujer y juzgaren los árbitros.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 29, "word": {"spanish1909": "No dilatarás la primicia de tu cosecha, ni de tu licor, me darás el primogénito de tus hijos.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 10, "word": {"spanish1909": "Seis años sembrarás tu tierra, y allegarás su cosecha:\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 16, "word": {"spanish1909": "También la fiesta de la siega, los primeros frutos de tus labores que hubieres sembrado en el campo; y la fiesta de la cosecha á la salida del año, cuando habrás recogido tus labores del campo.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"spanish1909": "Las primicias de los primeros frutos de tu tierra traerás á la casa de Jehová tu Dios. No guisarás el cabrito con la leche de su madre.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 22, "word": {"spanish1909": "Y te harás la fiesta de las semanas á los principios de la siega del trigo: y la fiesta de la cosecha á la vuelta del año.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"spanish1909": "La primicia de los primeros frutos de tu tierra meterás en la casa de Jehová tu Dios. No cocerás el cabrito en la leche de su madre.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 12, "word": {"spanish1909": "En la ofrenda de las primicias las ofreceréis á Jehová: mas no subirán sobre el altar en olor de suavidad.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"spanish1909": "Y si ofrecieres á Jehová presente de primicias, tostarás al fuego las espigas verdes, y el grano desmenuzado ofrecerás por ofrenda de tus primicias.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"spanish1909": "Y cuando hubiereis entrado en la tierra, y plantareis todo árbol de comer, quitaréis su prepucio, lo primero de su fruto: tres años os será incircunciso: su fruto no se comerá.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"spanish1909": "Y el cuarto año todo su fruto será santidad de loores á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 25, "word": {"spanish1909": "Mas al quinto año comeréis el fruto de él, para que os haga crecer su fruto: Yo Jehová vuestro Dios.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 10, "word": {"spanish1909": "Habla á los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra que yo os doy, y segareis su mies, traeréis al sacerdote un omer por primicia de los primeros frutos de vuestra siega;\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 17, "word": {"spanish1909": "De vuestras habitaciones traeréis dos panes para ofrenda mecida, que serán de dos décimas de flor de harina, cocidos con levadura, por primicias á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"spanish1909": "Y el sacerdote los mecerá en ofrenda agitada delante de Jehová, con el pan de las primicias, y los dos corderos: serán cosa sagrada de Jehová para el sacerdote.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"spanish1909": "Empero á los quince del mes séptimo, cuando hubiereis allegado el fruto de la tierra, haréis fiesta a Jehová por siete días: el primer día será sábado; sábado será también el octavo día.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 3, "word": {"spanish1909": "Seis años sembrarás tu tierra, y seis años podarás tu viña, y cogerás sus frutos;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 15, "word": {"spanish1909": "Conforme al número de los años después del jubileo comprarás de tu prójimo; conforme al número de los años de los frutos te venderá él á ti.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 16, "word": {"spanish1909": "Conforme á la multitud de los años aumentarás el precio, y conforme á la disminución de los años disminuirás el precio; porque según el número de los rendimientos te ha de vender él.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 19, "word": {"spanish1909": "Y la tierra dará su fruto, y comeréis hasta hartura, y habitaréis en ella con seguridad.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"spanish1909": "Entonces yo os enviaré mi bendición el sexto año, y hará fruto por tres años.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 22, "word": {"spanish1909": "Y sembraréis el año octavo, y comeréis del fruto añejo; hasta el año noveno, hasta que venga su fruto comeréis del añejo.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 4, "word": {"spanish1909": "Yo daré vuestra lluvia en su tiempo, cy la tierra rendirá sus producciones, y el árbol del campo dará su fruto;\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 9, "word": {"spanish1909": "Porque yo me volveré á vosotros, y os haré crecer, y os multiplicaré, y afirmaré mi pacto con vosotros:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"spanish1909": "Y vuestra fuerza se consumirá en vano; que vuestra tierra no dará su esquilmo, y los árboles de la tierra no darán su fruto.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"spanish1909": "Y todas las décimas de la tierra, así de la simiente de la tierra como del fruto de los árboles, de Jehová son: es cosa consagrada á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"spanish1909": "(H13-21) Y cuál sea el terreno, si es pingüe ó flaco, si en él hay ó no árboles: y esforzaos, y coged del fruto del país. Y el tiempo era el tiempo de las primeras uvas.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"spanish1909": "(H13-27) Y anduvieron y vinieron á Moisés y á Aarón, y á toda la congregación de los hijos de Israel, en el desierto de Parán, en Cades, y diéronles la respuesta, y á toda la congregación, y les mostraron el fruto de la tierra.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"spanish1909": "(H13-28) Y le contaron, y dijeron: Nosotros llegamos á la tierra á la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 12, "word": {"spanish1909": "De aceite, y de mosto, y de trigo, todo lo más escogido, las primicias de ello, que presentarán á Jehová, á ti las he dado.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"spanish1909": "Además el día de las primicias, cuando ofreciereis presente nuevo á Jehová en vuestras semanas, tendréis santa convocación: ninguna obra servil haréis:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 25, "word": {"spanish1909": "Y tomaron en sus manos del fruto del país, y nos lo trajeron, y diéronnos cuenta, y dijeron: Es buena la tierra que Jehová nuestro Dios nos da.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"spanish1909": "Y te amará, y te bendecirá, y te multiplicará, y bendecirá el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró á tus padres que te daría.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"spanish1909": "Y así se encienda el furor de Jehová sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra dé su fruto, y perezcáis presto de la buena tierra que os da Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 4, "word": {"spanish1909": "Las primicias de tu grano, de tu vino, y de tu aceite, y las primicias de la lana de tus ovejas le darás:\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 9, "word": {"spanish1909": "No sembrarás tu viña de varias semillas, porque no se deprave la plenitud de la semilla que sembraste, y el fruto de la viña.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 2, "word": {"spanish1909": "Entonces tomarás de las primicias de todos los frutos de la tierra, que sacares de tu tierra que Jehová tu Dios te da, y lo pondrás en un canastillo, é irás al lugar que Jehová tu Dios escogiere para hacer habitar allí su nombre.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 10, "word": {"spanish1909": "Y ahora, he aquí, he traído las primicias del fruto de la tierra que me diste, oh Jehová. Y lo dejarás delante de Jehová tu Dios, é inclinarte has delante de Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 4, "word": {"spanish1909": "Bendito el fruto de tu vientre, y el fruto de tu bestia, la cría de tus vacas, y los rebaños de tus ovejas.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 11, "word": {"spanish1909": "Y te hará Jehová sobreabundar en bienes, en el fruto de tu vientre, y en el fruto de tu bestia, y en el fruto de tu tierra, en el país que juró Jehová á tus padres que te había de dar.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 18, "word": {"spanish1909": "Maldito el fruto de tu vientre, y el fruto de tu tierra, y la cría de tus vacas, y los rebaños de tus ovejas.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"spanish1909": "El fruto de tu tierra y todo tu trabajo comerá pueblo que no conociste; y nunca serás sino oprimido y quebrantado todos los días.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 40, "word": {"spanish1909": "Tendrás olivas en todo tu término, mas no te ungirás con el aceite; porque tu aceituna se caerá.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 42, "word": {"spanish1909": "Toda tu arboleda y el fruto de tu tierra consumirá la langosta.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 51, "word": {"spanish1909": "Y comerá el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas: y no te dejará grano, ni mosto, ni aceite, ni la cría de tus vacas, ni los rebaños de tus ovejas, hasta destruirte.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 53, "word": {"spanish1909": "Y comerás el fruto de tu vientre, la carne de tus hijos y de tus hijas que Jehová tu Dios te dió, en el cerco y en al apuro con que te angustiará tu enemigo.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 9, "word": {"spanish1909": "Y hacerte ha Jehová tu Dios abundar en toda obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, para bien: porque Jehová volverá á gozarse sobre ti para bien, de la manera que se gozó sobre tus padres;\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 14, "word": {"spanish1909": "Y por los regalados frutos del sol, Y por los regalos de las influencias de las lunas,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 12, "word": {"spanish1909": "Y el maná cesó el día siguiente, desde que comenzaron á comer del fruto de la tierra: y los hijos de Israel nunca más tuvieron maná, sino que comieron de los frutos de la tierra de Canaán aquel año.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y respondió la higuera: ¿Tengo de dejar mi dulzura y mi buen fruto, por ir á ser grande sobre los árboles?\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"spanish1909": "Tú pues le labrarás las tierras, tú con tus hijos, y tus siervos, y encerrarás los frutos, para que el hijo de tu Señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor comerá siempr\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"spanish1909": "Y como David pasó un poco de la cumbre del monte, he aquí Siba, el criado de Mephi-boseth, que lo salía á recibir con un par de asnos enalbardados, y sobre ellos doscientos panes, y cien hilos de pasas, y cien panes de higos secos, y un cuero de vino.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y dijo el rey á Siba: ¿Qué es esto? Y Siba respondió: Los asnos son para la familia del rey, en que suban; los panes y la pasa para los criados, que coman; y el vino, para que beban los que se cansaren en el desierto.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 42, "word": {"spanish1909": "Vino entonces un hombre de Baal-salisa, el cual trajo al varón de Dios panes de primicias, veinte panes de cebada, y trigo nuevo en su espiga. Y él dijo: Da á la gente para que coman.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y preguntando el rey á la mujer, ella se lo contó. Entonces el rey le dió un eunuco, diciéndole: Hazle volver todas las cosas que eran suyas, y todos los frutos de la tierras desde el día que dejó el país hasta ahora.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 29, "word": {"spanish1909": "Y esto te será por señal Ezechîas: Este año comerás lo que nacerá de suyo, y el segundo año lo que nacerá de suyo; y el tercer año haréis sementera, y segaréis, y plantaréis viñas, y comeréis el fruto de ellas.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 30, "word": {"spanish1909": "Y lo que hubiere escapado, lo que habrá quedado de la casa de Judá, tornará á echar raíz abajo, y hará fruto arriba.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"spanish1909": "Y como este edicto fué divulgado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: trajeron asimismo los diezmos de todas las cosas en abundancia.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 25, "word": {"spanish1909": "Y tomaron ciudades fortalecidas, y tierra pingüe, y heredaron casas llenas de todo bien, cisternas hechas, viñas y olivares, y muchos árboles de comer; y comieron, y hartáronse, y engrosáronse, y deleitáronse en tu grande bondad.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 36, "word": {"spanish1909": "He aquí que hoy somos siervos, henos aquí, siervos en la tierra que diste á nuestros padres para que comiesen sus fruto y su bien.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 35, "word": {"spanish1909": "Y que cada año traeríamos las primicias de nuestra tierra, y las primicias de todo fruto de todo árbol, á la casa de Jehóva:\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 37, "word": {"spanish1909": "Que traeríamos también las primicias de nuestras masas, y nuestras ofrendas, y del fruto de todo árbol, del vino y del aceite, á los sacerdotes, á las cámaras de la casa de nuestro Dios, y el diezmo de nuestra tierra á los Levitas; y que los Levitas recib\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"spanish1909": "Y en aquel día fueron puestos varones sobres las cámaras de los tesoros, de las ofrendas, de las primicias, y de los diezmos, para juntar en ellas, de los campos de la ciudades, las porciones legales para los sacerdotes y Levitas: porque era grande el goz\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"spanish1909": "Y para la ofrenda de la leña en los tiempos señalados, y para las primicias. Acuérdate de mí, Dios mío, para bien.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"spanish1909": "Si comí su sustancia sin dinero, O afligí el alma de sus dueños;\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y será como el árbol plantado junto á arroyos de aguas, Que da su fruto en su tiempo, Y su hoja no cae; Y todo lo que hace, prosperará.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 10, "word": {"spanish1909": "Su fruto destruirás de la tierra, Y su simiente de entre los hijos de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"spanish1909": "Será echado un puño de grano en tierra, en las cumbres de los montes; Su fruto hará ruido como el Líbano, Y los de la ciudad florecerán como la hierba de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 14, "word": {"spanish1909": "Aun en la vejez fructificarán; Estarán vigorosos y verdes;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"spanish1909": "El que riega los montes desde sus aposentos: Del fruto de sus obras se sacia la tierra.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 35, "word": {"spanish1909": "Y comieron toda la hierba de su país, Y devoraron el fruto de su tierra.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 34, "word": {"spanish1909": "La tierra fructífera en salados, Por la maldad de los que la habitan.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 37, "word": {"spanish1909": "Y siembran campos, y plantan viñas, Y rinden crecido fruto.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 3, "word": {"spanish1909": "He aquí, heredad de Jehová son los hijos: Cosa de estima el fruto del vientre.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"spanish1909": "Tu mujer será como parra que lleva fruto á los lados de tu casa; Tus hijos como plantas de olivas alrededor de tu mesa.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 11, "word": {"spanish1909": "En verdad juró Jehová á David, No se apartará de ellos: Del fruto de tu vientre pondré sobre tu trono.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 9, "word": {"spanish1909": "Los montes y todos los collados; El árbol de fruto, y todos los cedros;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 31, "word": {"spanish1909": "Comerán pues del fruto de su camino, Y se hartarán de sus consejos.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 9, "word": {"spanish1909": "Honra á Jehová de tu sustancia, Y de las primicias de todos tus frutos;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 19, "word": {"spanish1909": "Mejor es mi fruto que el oro, y que el oro refinado; Y mi rédito mejor que la plata escogida.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"spanish1909": "La obra del justo es para vida; Mas el fruto del impío es para pecado.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"spanish1909": "El fruto del justo es árbol de vida: Y el que prende almas, es sabio.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"spanish1909": "Desea el impío la red de los malos: Mas la raíz de los justos dará fruto.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 14, "word": {"spanish1909": "El hombre será harto de bien del fruto de su boca: Y la paga de las manos del hombre le será dada.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 2, "word": {"spanish1909": "Del fruto de su boca el hombre comerá bien: Mas el alma de los prevaricadores hallará mal.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 20, "word": {"spanish1909": "Del fruto de la boca del hombre se hartará su vientre; Hartaráse del producto de sus labios.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"spanish1909": "La muerte y la vida están en poder de la lengua; Y el que la ama comerá de sus frutos.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 18, "word": {"spanish1909": "El que guarda la higuera, comerá su fruto; Y el que guarda á su señor, será honrado.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 16, "word": {"spanish1909": "Consideró la heredad, y compróla; Y plantó viña del fruto de sus manos.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"spanish1909": "Dadle el fruto de sus manos, Y alábenla en las puertas sus hechos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 5, "word": {"spanish1909": "Híceme huertos y jardines, y planté en ellos árboles de todos frutos;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"spanish1909": "Como el manzano entre los árboles silvestres, Así es mi amado entre los mancebos: Bajo la sombra del deseado me senté, Y su fruto fué dulce en mi paladar.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 13, "word": {"spanish1909": "Tus renuevos paraíso de granados, con frutos suaves, De cámphoras y nardos,\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"spanish1909": "Levántate, Aquilón, y ven, Austro: Sopla mi huerto, despréndanse sus aromas. Venga mi amado á su huerto, Y coma de su dulce fruta.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 11, "word": {"spanish1909": "Al huerto de los nogales descendí A ver los frutos del valle, Y para ver si brotaban las vides, Si florecían los granados.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"spanish1909": "Las mandrágoras han dado olor, Y á nuestras puertas hay toda suerte de dulces frutas, nuevas y añejas. Que para ti, oh amado mío, he guardado.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"spanish1909": "Salomón tuvo una viña en Baal-hamón, La cual entregó á guardas, Cada uno de los cuales debía traer mil monedas de plata por su fruto.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"spanish1909": "Mi viña, que es mía, está delante de mí: Las mil serán tuyas, oh Salomón, Y doscientas, de los que guardan su fruto.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 10, "word": {"spanish1909": "Decid al justo que le irá bien: porque comerá de los frutos de sus manos.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 2, "word": {"spanish1909": "En aquel tiempo el renuevo de Jehová será para hermosura y gloria, y el fruto de la tierra para grandeza y honra, á los librados de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"spanish1909": "AHORA cantaré por mi amado el cantar de mi amado á su viña. Tenía mi amado una viña en un recuesto, lugar fértil.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"spanish1909": "Mas acontecerá que después que el Señor hubiere acabado toda su obra en el monte de Sión, y en Jerusalem, visitaré sobre el fruto de la soberbia del corazón del rey de Asiria, y sobre la gloria de la altivez de sus ojos.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 18, "word": {"spanish1909": "La gloria de su bosque y de su campo fértil consumirá, desde el alma hasta la carne: y vendrá á ser como abanderado en derrota.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 18, "word": {"spanish1909": "Y con arcos tirarán á los niños, y no tendrán misericordia de fruto de vientre, ni su ojo perdonará á hijos.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 29, "word": {"spanish1909": "No te alegres tú, Filistea toda, por haberse quebrado la vara del que te hería; porque de la raíz de la culebra saldrá basilisco, y su fruto, ceraste volador.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"spanish1909": "Por lo cual lamentaré con lloro de Jazer la viña de Sibma; embriagarte hé de mis lágrimas, oh Hesbón y Eleale: porque sobre tus cosechas y sobre tu siega caerá la algazara.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 6, "word": {"spanish1909": "Y quedarán en él rebuscos, como cuando sacuden el aceituno, dos ó tres granos en la punta del ramo, cuatro ó cinco en sus ramas fructíferas, dice Jehová Dios de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"spanish1909": "Días vendrán cuando Jacob echará raíces, florecerá y echará renuevos Israel, y la haz del mundo se henchirá de fruto.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"spanish1909": "De esta manera pues será purgada la iniquidad de Jacob; y éste será todo el fruto, la remoción de su pecado, cuando tornare todas las piedras del altar como piedras de cal desmenuzadas, y no se levantarán los bosques, ni las imágenes del sol.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"spanish1909": "Y será la flor caduca de la hermosura de su gloria que está sobre la cabeza del valle fértil, como la fruta temprana, la primera del verano, la cual, en viéndola el que la mira, se la traga tan luego como la tiene á mano.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 17, "word": {"spanish1909": "¿No será tornado de aquí á muy poco tiempo el Líbano en Carmelo, y el Carmelo será estimado por bosque?\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 12, "word": {"spanish1909": "Sobre los pechos lamentarán por los campos deleitosos, por la vid fértil.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 15, "word": {"spanish1909": "Hasta que sobre nosotros sea derramado espíritu de lo alto, y el desierto se torne en campo labrado, y el campo labrado sea estimado por bosque.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 16, "word": {"spanish1909": "Y habitará el juicio en el desierto, y en el campo labrado asentará la justicia.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 9, "word": {"spanish1909": "Enlutóse, enfermó la tierra: el Líbano se avergonzó, y fué cortado: hase tornado Sarón como desierto; y Basán y Carmel fueron sacudidos.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"spanish1909": "Y esto te será por señal: Comerás este año lo que nace de suyo, y el año segundo lo que nace de suyo: y el año tercero sembraréis y segaréis, y plantaréis viñas, y comeréis su fruto.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 31, "word": {"spanish1909": "Y el residuo de la casa de Judá que hubiere escapado, tornará á echar raíz abajo, y hará fruto arriba.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 19, "word": {"spanish1909": "Crío fruto de labios: Paz, paz al lejano y al cercano, dijo Jehová; y sanarélo.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 21, "word": {"spanish1909": "Y edificarán casas, y morarán en ellas; plantarán viñas, y comerán el fruto de ellas.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"spanish1909": "Santidad era Israel á Jehová, primicias de sus nuevos frutos. Todos los que le devoran pecarán; mal vendrá sobre ellos, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 7, "word": {"spanish1909": "Y os metí en tierra de Carmelo, para que comieseis su fruto y su bien: mas entrasteis, y contaminasteis mi tierra, é hicisteis mi heredad abominable.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 26, "word": {"spanish1909": "Miré, y he aquí el Carmelo desierto, y todas sus ciudades eran asoladas á la presencia de Jehová, á la presencia del furor de su ira.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"spanish1909": "Oye, tierra. He aquí yo traigo mal sobre este pueblo, el fruto de sus pensamientos; porque no escucharon á mis palabras, y aborrecieron mi ley.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 20, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: He aquí que mi furor y mi ira se derrama sobre este lugar, sobre los hombres, sobre los animales, sobre los árboles del campo, y sobre los frutos de la tierra; y encenderáse, y no se apagará.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"spanish1909": "Oliva verde, hermosa en fruto y en parecer, llamó Jehová tu nombre. A la voz de gran palabra hizo encender fuego sobre ella, y quebraron sus ramas.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"spanish1909": "Y yo como cordero inocente que llevan á degollar, pues no entendía que maquinaban contra mí designios, diciendo: Destruyamos el árbol con su fruto, y cortémoslo de la tierra de los vivientes, y no haya más memoria de su nombre.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 2, "word": {"spanish1909": "Plantástelos, y echaron raíces; progresaron, é hicieron fruto; cercano estás tú en sus bocas, mas lejos de sus riñones.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"spanish1909": "Porque él será como el árbol plantado junto á las aguas, que junto á la corriente echará sus raices, y no verá cuando viniere el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de hacer fruto.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 10, "word": {"spanish1909": "Yo Jehová, que escudriño el corazón, que pruebo los riñones, para dar á cada uno según su camino, según el fruto de sus obras.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"spanish1909": "Yo os visitaré conforme al fruto de vuestras obras, dice Jehová, y haré encender fuego en su breña, y consumirá todo lo que está alrededor de ella.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 3, "word": {"spanish1909": "Y yo recogeré el resto de mis ovejas de todas las tierras adonde las eché, y harélas volver á sus moradas; y crecerán, y se multiplicarán.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 5, "word": {"spanish1909": "Edificad casas, y morad; y plantad huertos, y comed del fruto de ellos;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 28, "word": {"spanish1909": "Porque por eso nos envió á decir en Babilonia: Largo va el cautiverio: edificad casas, y morad; plantad huertos, y comed el fruto de ellos.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 19, "word": {"spanish1909": "Grande en consejo, y magnífico en hechos: porque tus ojos están abiertos sobre todos los caminos de los hijos de los hombres, para dar á cada uno según sus caminos, y según el fruto de sus obras:\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 10, "word": {"spanish1909": "Y he aquí que yo habito en Mizpa, para estar delante de los Caldeos que vendrán á nosotros; mas vosotros, coged el vino, y el pan, y el aceite, y ponedlo en vuestros almacenes, y quedaos en vuestras ciudades que habéis tomado.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 12, "word": {"spanish1909": "Todos estos Judíos tornaron entonces de todas las partes adonde habían sido echados, y vinieron á tierra de Judá, á Gedalías en Mizpa; y cogieron vino y muy muchos frutos.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 32, "word": {"spanish1909": "Con lloro de Jazer lloraré por ti, oh vid de Sibma: tus sarmientos pasaron la mar, llegaron hasta la mar de Jazer: sobre tu agosto y sobre tu vendimia vino destruidor.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"spanish1909": "Mira, oh Jehová, y considera á quién has hecho así. ¿Han de comer las mujeres su fruto, los pequeñitos de sus crías? ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 9, "word": {"spanish1909": "Más dichosos fueron los muertos á cuchillo que los muertos del hambre; Porque éstos murieron poco á poco por falta de los frutos de la tierra.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"spanish1909": "Tomó también de la simiente de la tierra, y púsola en un campo bueno para sembrar, plantóla junto á grandes aguas, púsola como un sauce.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"spanish1909": "En un buen campo, junto á muchas aguas fué plantada, para que hiciese ramos y llevase fruto, y para que fuese vid robusta.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"spanish1909": "Di: Así ha dicho el Señor Jehová: ¿Será prosperada? ¿No arrancará sus raíces, y destruirá su fruto, y secaráse? Todas las hojas de su lozanía secará, y no con gran brazo, ni con mucha gente, arrancándola de sus raíces.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 23, "word": {"spanish1909": "En el monte alto de Israel lo plantaré, y alzará ramos, y llevará fruto, y haráse magnífico cedro; y habitarán debajo de él todas las aves, toda cosa que vuela habitará á la sombra de sus ramos.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"spanish1909": "Tu madre fué como una vid en tu sangre, plantada junto á las aguas, haciendo fruto y echando vástagos á causa de las muchas aguas.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"spanish1909": "Empero fué arrancada con ira, derribada en tierra, y viento solano secó su fruto; fueron quebradas y secáronse sus varas fuertes; consumiólas el fuego.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"spanish1909": "Y ha salido fuego de la vara de sus ramos, ha consumido su fruto, y no ha quedado en ella vara fuerte, cetro para enseñorear. Endecha es esta, y de endecha servirá.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"spanish1909": "Empero en mi santo monte, en el alto monte de Israel, dice el Señor Jehová, allí me servirá toda la casa de Israel, toda ella en la tierra: allí los querré, y allí demandaré vuestras ofrendas, y las primicias de vuestros dones, con todas vuestras cosas co\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"spanish1909": "Por tanto, he aquí, yo te entrego á los Orientales por heredad, y pondrán en ti sus apriscos, y colocarán en ti sus tiendas: ellos comerán tus sementeras, y beberán tu leche.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 27, "word": {"spanish1909": "Y el árbol del campo dará su fruto, y la tierra dará su fruto, y estarán sobre su tierra seguramente; y sabrán que yo soy Jehová, cuando quebrare las coyundas de su yugo, y los librare de mano de los que se sirven de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 8, "word": {"spanish1909": "Mas vosotros, oh montes de Israel, daréis vuestros ramos, y llevaréis vuestro fruto á mi pueblo Israel; porque cerca están para venir.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 11, "word": {"spanish1909": "Y multiplicaré sobre vosotros hombres y bestias, y serán multiplicados y crecerán: y os haré morar como solíais antiguamente, y os haré más bien que en vuestros principios; y sabréis que yo soy Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 30, "word": {"spanish1909": "Multiplicaré asimismo el fruto de los árboles, y el fruto de los campos, porque nunca más recibáis oprobio de hambre entre las gentes.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"spanish1909": "Y las primicias de todos los primeros de todo, y toda ofrenda de todo lo que se ofreciere de todas vuestras ofrendas, será de los sacerdotes: daréis asimismo las primicias de todas vuestras masas al sacerdote, para que haga reposar la bendición en vuestra\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"spanish1909": "Y junto al arroyo, en su ribera de una parte y de otra, crecerá todo árbol de comer: su hoja nunca caerá, ni faltará su fruto: á sus meses madurará, porque sus aguas salen del santuario: y su fruto será para comer, y su hoja para medicina.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"spanish1909": "No venderán de ello, ni permutarán, ni traspasarán las primicias de la tierra: porque es cosa consagrada á Jehová.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"spanish1909": "Su copa era hermosa, y su fruto en abundancia, y para todos había en él mantenimiento. Debajo de él se ponían á la sombra las bestias del campo, y en sus ramas hacían morada las aves del cielo, y manteníase de él toda carne.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 14, "word": {"spanish1909": "Y clamaba fuertemente y decía así: Cortad el árbol, y desmochad sus ramas, derribad su copa, y derramad su fruto: váyanse las bestias que están debajo de él, y las aves de sus ramas.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y cuya copa era hermosa, y su fruto en abundancia, y que para todos había mantenimiento en él; debajo del cual moraban las bestias del campo, y en sus ramas habitaban las aves del cielo,\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"spanish1909": "Ephraim fué herido, secóse su cepa, no hará más fruto: aunque engendren, yo mataré lo deseable de su vientre.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 1, "word": {"spanish1909": "ES Israel una frondosa viña, haciendo fruto para sí: conforme á la multiplicación de su fruto multiplicó altares, conforme á la bondad de su tierra aumentaron sus estatuas.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"spanish1909": "Habéis arado impiedad, segasteis iniquidad: comeréis fruto de mentira: porque confiaste en tu camino, en la multitud de tus fuertes.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 15, "word": {"spanish1909": "Aunque él fructificará entre los hermanos, vendrá el solano, viento de Jehová, subiendo de la parte del desierto, y secarse ha su vena, y secaráse su manadero: él saqueará el tesoro de todas las preciosas alhajas.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"spanish1909": "Ephraim dirá: ¿Qué más tendré ya con los ídolos? Yo lo oiré, y miraré; yo seré á él como la haya verde: de mí será hallado tu fruto.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"spanish1909": "Animales del campo, no temáis; porque los pastos del desierto reverdecerán, porque los árboles llevarán su fruto, la higuera y la vid darán sus frutos.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y yo destruí delante de ellos al Amorrheo, cuya altura era como la altura de los cedros, y fuerte como un alcornoque; y destruí su fruto arriba, sus raíces abajo.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 12, "word": {"spanish1909": "¿Correrán los caballos por las peñas? ¿ararán en ellas con vacas? ¿por qué habéis vosotros tornado el juicio en veneno, y el fruto de justicia en ajeno?\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"spanish1909": "Entonces respondió Amós, y dijo á Amasías: No soy profeta, ni soy hijo de profeta, sino que soy boyero, y cogedor de cabrahigos:\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 1, "word": {"spanish1909": "ASI me ha mostrado Jehová: y he aquí un canastillo de fruta de verano.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y dijo: ¿Qué ves, Amós? Y dije: Un canastillo de fruta de verano. Y díjome Jehová: Venido ha el fin sobre mi pueblo Israel; no le pasaré más.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 14, "word": {"spanish1909": "Y tornaré el cautiverio de mi pueblo Israel, y edificarán ellos las ciudades asoladas, y las habitarán; y plantarán viñas, y beberán el vino de ellas; y harán huertos, y comerán el fruto de ellos.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"spanish1909": "¿Agradaráse Jehová de millares de carneros, ó de diez mil arroyos de aceite? ¿daré mi primogénito por mi rebelión, el fruto de mi vientre por el pecado de mi alma?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"spanish1909": "AY de mí! que he venido á ser como cuando han cogido los frutos del verano, como cuando han rebuscado después de la vendimia, que no queda racimo para comer; mi alma deseó primeros frutos.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 13, "word": {"spanish1909": "Y la tierra con sus moradores será asolada por el fruto de sus obras.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"spanish1909": "Aunque la higuera no florecerá, Ni en las vides habrá frutos; Mentirá la obra de la oliva, Y los labrados no darán mantenimiento. Y las ovejas serán quitadas de la majada, Y no habrá vacas en los corrales;\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"spanish1909": "Por eso se detuvo de los cielos sobre vosotros la lluvia, y la tierra detuvo sus frutos.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"spanish1909": "Porque habrá simiente de paz; la vid dará su fruto, y dará su producto la tierra, y los cielos darán su rocío; y haré que el resto de este pueblo posea todo esto.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y vosotros lo habéis profanado cuando decís: Inmunda es la mesa de Jehová; y cuando hablan que su alimento es despreciable.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"spanish1909": "Increparé también por vosotros al devorador, y no os corromperá el fruto de la tierra; ni vuestra vid en el campo abortará, dice Jehová de los ejércitos.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 8, "word": {"spanish1909": "Haced pues frutos dignos de arrepentimiento,\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"spanish1909": "Ahora, ya también la segur está puesta á la raíz de los árboles; y todo árbol que no hace buen fruto, es cortado y echado en el fuego.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 16, "word": {"spanish1909": "Por sus frutos los conoceréis. ¿Cógense uvas de los espinos, ó higos de los abrojos?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"spanish1909": "Así, todo buen árbol lleva buenos frutos; mas el árbol maleado lleva malos frutos.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"spanish1909": "No puede el buen árbol llevar malos frutos, ni el árbol maleado llevar frutos buenos.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"spanish1909": "Todo árbol que no lleva buen fruto, córtase y échase en el fuego.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 20, "word": {"spanish1909": "Así que, por sus frutos los conoceréis.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 33, "word": {"spanish1909": "O haced el árbol bueno, y su fruto bueno, ó haced el árbol corrompido, y su fruto dañado; porque por el fruto es conocido el árbol.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 8, "word": {"spanish1909": "Y parte cayó en buena tierra, y dió fruto, cuál a ciento, cuál á sesenta, y cuál á treinta.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"spanish1909": "Y el que fué sembrado en espinas, éste es el que oye la palabra; pero el afán de este siglo y el engaño de las riquezas, ahogan la palabra, y hácese infructuosa.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 23, "word": {"spanish1909": "Mas el que fué sembrado en buena tierra, éste es el que oye y entiende la palabra, y el que lleva fruto: y lleva uno á ciento, y otro á sesenta, y otro á treinta.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 26, "word": {"spanish1909": "Y como la hierba salió é hizo fruto, entonces apareció también la cizaña.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 19, "word": {"spanish1909": "Y viendo una higuera cerca del camino, vino á ella, y no halló nada en ella, sino hojas solamente, y le dijo: Nunca más para siempre nazca de ti fruto. Y luego se secó la higuera.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"spanish1909": "Y cuando se acercó el tiempo de los frutos, envió sus siervos á los labradores, para que recibiesen sus frutos.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"spanish1909": "Dícenle: á los malos destruirá miserablemente, y su viña dará á renta á otros labradores, que le paguen el fruto á sus tiempos.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 43, "word": {"spanish1909": "Por tanto os digo, que el reino de Dios será quitado de vosotros, y será dado á gente que haga los frutos de él.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 29, "word": {"spanish1909": "Y os digo, que desde ahora no beberé más de este fruto de la vid, hasta aquel día, cuando lo tengo de beber nuevo con vosotros en el reino de mi Padre.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 7, "word": {"spanish1909": "Y otra parte cayó en espinas; y subieron las espinas, y la ahogaron, y no dió fruto.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y otra parte cayó en buena tierra, y dió fruto, que subió y creció: y llevó uno á treinta, y otro á sesenta, y otro á ciento.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"spanish1909": "Mas los cuidados de este siglo, y el engaño de las riquezas, y las codicias que hay en las otras cosas, entrando, ahogan la palabra, y se hace infructuosa.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 20, "word": {"spanish1909": "Y éstos son los que fueron sembrados en buena tierra: los que oyen la palabra, y la reciben, y hacen fruto, uno á treinta, otro á sesenta, y otro á ciento.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 28, "word": {"spanish1909": "Porque de suyo fructifica la tierra, primero hierba, luego espiga, después grano lleno en la espiga;\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 29, "word": {"spanish1909": "Y cuando el fruto fuere producido, luego se mete la hoz, porque la siega es llegada.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"spanish1909": "Entonces Jesús respondiendo, dijo á la higuera: Nunca más coma nadie fruto de ti para siempre. Y lo oyeron sus discípulos.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y envió un siervo á los labradores, al tiempo, para que tomase de los labradores del fruto de la viña.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 25, "word": {"spanish1909": "De cierto os digo que no beberé más del fruto de la vid, hasta aquel día cundo lo beberé nuevo en el reino de Dios.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"spanish1909": "Y exclamó á gran voz, y dijo. Bendita tú entre las mujeres, y bendito el fruto de tu vientre.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 8, "word": {"spanish1909": "Haced, pues, frutos dignos de arrepentimiento, y no comencéis á decir en vosotros mismos: Tenemos á Abraham por padre: porque os digo que puede Dios, aun de estas piedras, levantar hijos á Abraham.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"spanish1909": "Y ya también el hacha está puesta á la raíz de los árboles: todo árbol pues que no hace buen fruto, es cortado, y echado en el fuego.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 43, "word": {"spanish1909": "Porque no es buen árbol el que da malos frutos; ni árbol malo el que da buen fruto.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 44, "word": {"spanish1909": "Porque cada árbol por su fruto es conocido: que no cogen higos de los espinos, ni vendimian uvas de las zarzas.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 8, "word": {"spanish1909": "Y otra parte cayó en buena tierra, y cuando fué nacida, llevó fruto á ciento por uno. Diciendo estas cosas clamaba: El que tiene oídos para oir, oiga.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"spanish1909": "Y la que cayó entre las espinas, éstos son los que oyeron; mas yéndose, son ahogados de los cuidados y de las riquezas y de los pasatiempos de la vida, y no llevan fruto.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"spanish1909": "Mas la que en buena tierra, éstos son los que con corazón bueno y recto retienen la palabra oída, y llevan fruto en paciencia.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 17, "word": {"spanish1909": "Y él pensaba dentro de sí, diciendo: ¿qué haré, porque no tengo donde juntar mis frutos?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 18, "word": {"spanish1909": "Y dijo: Esto haré: derribaré mis alfolíes, y los edificaré mayores, y allí juntaré todos mis frutos y mis bienes;\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 6, "word": {"spanish1909": "Y dijo esta parábola: Tenía uno una higuera plantada en su viña, y vino á buscar fruto en ella, y no lo halló.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y dijo al viñero: He aquí tres años ha que vengo á buscar fruto en esta higuera, y no lo hallo; córtala, ¿por qué ocupará aún la tierra?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 9, "word": {"spanish1909": "Y si hiciere fruto, bien; y si no, la cortarás después.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y al tiempo, envió un siervo á los labradores, para que le diesen del fruto de la viña; mas los labradores le hirieron, y enviaron vacío.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 18, "word": {"spanish1909": "Porque os digo, que no beberé más del fruto de la vid, hasta que el reino de Dios venga.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"spanish1909": "Y el que siega, recibe salario, y allega fruto para vida eterna; para que el que siembra también goce, y el que siega.\r\n"}}, {"book": "John", "chapter": 12, "verse": 24, "word": {"spanish1909": "De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, él solo queda; mas si muriere, mucho fruto lleva.\r\n"}}, {"book": "John", "chapter": 15, "verse": 2, "word": {"spanish1909": "Todo pámpano que en mí no lleva fruto, le quitará: y todo aquel que lleva fruto, le limpiará, para que lleve más fruto.\r\n"}}, {"book": "John", "chapter": 15, "verse": 4, "word": {"spanish1909": "Estad en mí, y yo en vosotros. Como el pámpano no puede llevar fruto de sí mismo, si no estuviere en la vid; así ni vosotros, si no estuviereis en mí.\r\n"}}, {"book": "John", "chapter": 15, "verse": 5, "word": {"spanish1909": "Yo soy la vid, vosotros los pámpanos: el que está en mí, y yo en él, éste lleva mucho fruto; porque sin mí nada podéis hacer.\r\n"}}, {"book": "John", "chapter": 15, "verse": 8, "word": {"spanish1909": "En esto es glorificado mi Padre, en que llevéis mucho fruto, y seáis así mis discípulos.\r\n"}}, {"book": "John", "chapter": 15, "verse": 16, "word": {"spanish1909": "No me elegisteis vosotros á mí, mas yo os elegí á vosotros; y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca: para que todo lo que pidiereis del Padre en mi nombre, él os lo dé.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"spanish1909": "Empero siendo profeta, y sabiendo que con juramento le había Dios jurado que del fruto de su lomo, cuanto á la carne, levantaría al Cristo que se sentaría sobre su trono;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"spanish1909": "Si bien no se dejó á sí mismo sin testimonio, haciendo bien, dándonos lluvias del cielo y tiempos fructíferos, hinchiendo de mantenimiento y de alegría nuestros corazones.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"spanish1909": "Mas no quiero, hermanos, que ingnoréis que muchas veces me he propuesto ir á vosotros (empero hasta ahora he sido estorbado), para tener también entre vosotros algún fruto, como entre los demás Gentiles.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 21, "word": {"spanish1909": "¿Qué fruto, pues, teníais de aquellas cosas de las cuales ahora os avergonzáis? porque el fin de ellas es muerte.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"spanish1909": "Mas ahora, librados del pecado, y hechos siervos á Dios, tenéis por vuestro fruto la santificación, y por fin la vida eterna.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 4, "word": {"spanish1909": "Así también vosotros, hermanos míos, estáis muertos á la ley por el cuerpo de Cristo, para que seáis de otro, á saber, del que resucitó de los muertos, á fin de que fructifiquemos á Dios.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"spanish1909": "Porque mientras estábamos en la carne, los afectos de los pecados que eran por la ley, obraban en nuestros miembros fructificando para muerte.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 23, "word": {"spanish1909": "Y no sólo ellas, mas también nosotros mismos, que tenemos las primicias del Espíritu, nosotros también gemimos dentro de nosotros mismos, esperando la adopción, es á saber, la redención de nuestro cuerpo.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"spanish1909": "Y si el primer fruto es santo, también lo es el todo, y si la raíz es santa, también lo son las ramas.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 28, "word": {"spanish1909": "Así que, cuando hubiere concluído esto, y les hubiere consignado este fruto, pasaré por vosotros á España.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"spanish1909": "Asimismo á la iglesia de su casa. Saludad á Epeneto, amado mío, que es las primicias de Acaya en Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"spanish1909": "¿Quién jamás peleó á sus expensas? ¿quién planta viña, y no come de su fruto? ¿ó quién apacienta el ganado, y no come de la leche del ganado?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"spanish1909": "Porque si yo orare en lengua desconocida, mi espíritu ora; mas mi entendimiento es sin fruto.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 20, "word": {"spanish1909": "Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron es hecho.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 23, "word": {"spanish1909": "Mas cada uno en su orden: Cristo las primicias; luego los que son de Cristo, en su venida.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y os ruego, hermanos, (ya sabéis que la casa de Estéfanas es las primicias de Acaya, y que se han dedicado al ministerio de los santos,)\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y el que da simiente al que siembra, también dará pan para comer, y multiplicará vuestra sementera, y aumentará los crecimientos de los frutos de vuestra justicia;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"spanish1909": "Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 9, "word": {"spanish1909": "(Porque el fruto del Espíritu es en toda bondad, y justicia, y verdad;)\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y no comuniquéis con las obras infructuosas de las tinieblas; sino antes bien redargüidlas.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"spanish1909": "Llenos de frutos de justicia, que son por Jesucristo, á gloria y loor de Dios.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 22, "word": {"spanish1909": "Mas si el vivir en la carne, esto me será para fruto de la obra, no sé entonces qué escoger;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 17, "word": {"spanish1909": "No porque busque dádivas; mas busco fruto que abunde en vuestra cuenta.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"spanish1909": "El cual ha llegado hasta vosotros, como por todo el mundo; y fructifica y crece, como también en vosotros, desde el día que oísteis y conocisteis la gracia de Dios en verdad,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"spanish1909": "Para que andéis como es digno del Señor, agradándo le en todo, fructificando en toda buena obra, y creciendo en el conocimiento de Dios:\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"spanish1909": "El labrador, para recibir los frutos, es menester que trabaje primero.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 14, "word": {"spanish1909": "Y aprendan asimismo los nuestros á gobernarse en buenas obras para los usos necesarios, para que no sean sin fruto.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 11, "word": {"spanish1909": "Es verdad que ningún castigo al presente parece ser causa de gozo, sino de tristeza; mas después da fruto apacible de justicia á los que en él son ejercitados.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"spanish1909": "Así que, ofrezcamos por medio de él á Dios siempre sacrificio de alabanza, es á saber, fruto de labios que confiesen á su nombre.\r\n"}}, {"book": "James", "chapter": 1, "verse": 18, "word": {"spanish1909": "El, de su voluntad nos ha engendrado por la palabra de verdad, para que seamos primicias de sus criaturas.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"spanish1909": "Mas la sabiduría que es de lo alto, primeramente es pura, después pacífica, modesta, benigna, llena de misericordia y de buenos frutos, no juzgadora, no fingida.\r\n"}}, {"book": "James", "chapter": 3, "verse": 18, "word": {"spanish1909": "Y el fruto de justicia se siembra en paz para aquellos que hacen paz.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"spanish1909": "Pues, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, aguardando con paciencia, hasta que reciba la lluvia temprana y tardía.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"spanish1909": "Y otra vez oró, y el cielo dió lluvia, y la tierra produjo su fruto.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"spanish1909": "Porque si en vosotros hay estas cosas, y abundan, no os dejarán estar ociosos, ni estériles en el conocimiento de nuestro Señor Jesucristo.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"spanish1909": "Estos son manchas en vuestros convites, que banquetean juntamente, apacentándose á sí mismos sin temor alguno: nubes sin agua, las cuales son llevadas de acá para allá de los vientos: árboles marchitos como en otoño, sin fruto, dos veces muertos y desarra\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"spanish1909": "Estos son los que con mujeres no fueron contaminados; porque son vírgenes. Estos, los que siguen al Cordero por donde quiera que fuere. Estos fueron comprados de entre los hombres por primicias para Dios y para el Cordero.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"spanish1909": "Y los frutos del deseo de tu alma se apartaron de ti; y todas las cosas gruesas y excelentes te han faltado, y nunca más las hallarás.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"spanish1909": "En el medio de la plaza de ella, y de la una y de la otra parte del río, estaba el árbol de la vida, que lleva doce frutos, dando cada mes su fruto: y las hojas del árbol eran para la sanidad de las naciones.\r\n"}}]}}}