{"topics": {"brother": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 2, "word": {"spanish1909": "Y después parió á su hermano Abel. Y fué Abel pastor de ovejas, y Caín fué labrador de la tierra.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y habló Caín á su hermano Abel: y aconteció que estando ellos en el campo, Caín se levantó contra su hermano Abel, y le mató.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y Jehová dijo á Caín: ¿Dónde está Abel tu hermano? Y él respondió: No sé; ¿soy yo guarda de mi hermano?\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"spanish1909": "Y él le dijo: ¿Qué has hecho? La voz de la sangre de tu hermano clama á mí desde la tierra.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 11, "word": {"spanish1909": "Ahora pues, maldito seas tú de la tierra que abrió su boca para recibir la sangre de tu hermano de tu mano:\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y el nombre de su hermano fué Jubal, el cual fué padre de todos los que manejan arpa y órgano.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"spanish1909": "Porque ciertamente demandaré la sangre de vuestras vidas; de mano de todo animal la demandaré, y de mano del hombre; de mano del varón su hermano demandaré la vida del hombre.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 21, "word": {"spanish1909": "También le nacieron hijos á Sem, padre de todos los hijos de Heber, y hermano mayor de Japhet.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 25, "word": {"spanish1909": "Y á Heber nacieron dos hijos: el nombre de uno fué Peleg, porque en sus días fué repartida la tierra; y el nombre de su hermano, Joctán.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"spanish1909": "Y tomó Abram á Sarai su mujer, y á Lot hijo de su hermano, y toda su hacienda que habían ganado, y las almas que habían adquirido en Harán, y salieron para ir á tierra de Canaán; y á tierra de Canaán llegaron.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 12, "word": {"spanish1909": "Tomaron también á Lot, hijo del hermano de Abram, que moraba en Sodoma, y su hacienda, y se fueron.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y vino uno de los que escaparon, y denunciólo á Abram el Hebreo, que habitaba en el valle de Mamre Amorrheo, hermano de Eschôl y hermano de Aner, los cuales estaban confederados con Abram.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 14, "word": {"spanish1909": "Y oyó Abram que su hermano estaba prisionero, y armó sus criados, los criados de su casa, trescientos dieciocho, y siguiólos hasta Dan.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y recobró todos los bienes, y también á Lot su hermano y su hacienda, y también las mujeres y gente.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 5, "word": {"spanish1909": "¿No me dijo él: Mi hermana es; y ella también dijo: Es mi hermano? Con sencillez de mi corazón, y con limpieza de mis manos he hecho esto.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 13, "word": {"spanish1909": "Y fue que, cuando Dios me hizo salir errante de la casa de mi padre, yo le dije: Esta es la merced que tú me harás, que en todos los lugares donde llegáremos, digas de mí: Mi hermano es.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 16, "word": {"spanish1909": "Y á Sara dijo: He aquí he dado mil monedas de plata á tu hermano; mira que él te es por velo de ojos para todos los que están contigo, y para con todos: así fué reprendida.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 20, "word": {"spanish1909": "Y aconteció después de estas cosas, que fué dada nueva á Abraham, diciendo: He aquí que también Milca ha parido hijos á Nachôr tu hermano:\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 21, "word": {"spanish1909": "A Huz su primogénito, y á Buz su hermano, y á Kemuel padre de Aram.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 23, "word": {"spanish1909": "Y Bethuel engendró á Rebeca. Estos ocho parió Milca á Nachôr, hermano de Abraham.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"spanish1909": "Y aconteció que antes que él acabase de hablar, he aquí Rebeca, que había nacido á Bethuel, hijo de Milca, mujer de Nachôr hermano de Abraham, la cual salía con su cántaro sobre su hombro.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 29, "word": {"spanish1909": "Y Rebeca tenía un hermano que se llamaba Labán, el cual corrió afuera al hombre, á la fuente;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"spanish1909": "E inclinéme, y adoré á Jehová, y bendije á Jehová, Dios de mi señor Abraham, que me había guiado por camino de verdad para tomar la hija del hermano de mi señor para su hijo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 53, "word": {"spanish1909": "Y sacó el criado vasos de plata y vasos de oro y vestidos, y dió á Rebeca: también dió cosas preciosas á su hermano y á su madre.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 55, "word": {"spanish1909": "Entonces respondió su hermano y su madre: Espere la moza con nosotros á lo menos diez días, y después irá.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 26, "word": {"spanish1909": "Y después salió su hermano, trabada su mano al calcañar de Esaú: y fué llamado su nombre Jacob. Y era Isaac de edad de sesenta años cuando ella los parió.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 6, "word": {"spanish1909": "Entonces Rebeca habló á Jacob su hijo, diciendo: He aquí yo he oído á tu padre que hablaba con Esaú tu hermano, diciendo:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 11, "word": {"spanish1909": "Y Jacob dijo á Rebeca su madre: He aquí Esaú mi hermano es hombre velloso, y yo lampiño:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 23, "word": {"spanish1909": "Y no le conoció, porque sus manos eran vellosas como las manos de Esaú: y le bendijo.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"spanish1909": "Y aconteció, luego que hubo Isaac acabado de bendecir á Jacob, y apenas había salido Jacob de delante de Isaac su padre, que Esaú su hermano vino de su caza.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"spanish1909": "Y él dijo: Vino tu hermano con engaño, y tomó tu bendición.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 40, "word": {"spanish1909": "Y por tu espada vivirás, y á tu hermano servirás: Y sucederá cuando te enseñorees, Que descargarás su yugo de tu cerviz.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"spanish1909": "Y aborreció Esaú á Jacob por la bendición con que le había bendecido, y dijo en su corazón: Llegarán los días del luto de mi padre, y yo mataré á Jacob mi hermano.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"spanish1909": "Y fueron dichas á Rebeca las palabras de Esaú su hijo mayor: y ella envió y llamó á Jacob su hijo menor, y díjole: He aquí, Esaú tu hermano se consuela acerca de ti con la idea de matarte.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"spanish1909": "Ahora pues, hijo mío, obedece á mi voz; levántate, y húyete á Labán mi hermano, á Harán.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 44, "word": {"spanish1909": "Y mora con él algunos días, hasta que el enojo de tu hermano se mitigue;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 45, "word": {"spanish1909": "Hasta que se aplaque la ira de tu hermano contra ti, y se olvide de lo que le has hecho: yo enviaré entonces, y te traeré de allá: ¿por qué seré privada de vosotros ambos en un día?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"spanish1909": "Levántate, ve á Padan-aram, á casa de Bethuel, padre de tu madre, y toma allí mujer de las hijas de Labán, hermano de tu madre.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 5, "word": {"spanish1909": "Así envió Isaac á Jacob, el cual fué á Padan-aram, á Labán, hijo de Bethuel Arameo, hermano de Rebeca, madre de Jacob y de Esaú.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"spanish1909": "Y sucedió que, como Jacob vió á Rachêl, hija de Labán hermano de su madre, y á las ovejas de Labán, el hermano de su madre, llegóse Jacob, y removió la piedra de sobre la boca del pozo, y abrevó el ganado de Labán hermano de su madre.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 12, "word": {"spanish1909": "Y Jacob dijo á Rachêl como él era hermano de su padre, y como era hijo de Rebeca: y ella corrió, y dió las nuevas á su padre.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 15, "word": {"spanish1909": "Entonces dijo Labán á Jacob: ¿Por ser tú mi hermano, me has de servir de balde? declárame qué será tu salario.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 3, "word": {"spanish1909": "Y envió Jacob mensajeros delante de sí á Esaú su hermano, á la tierra de Seir, campo de Edom.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 6, "word": {"spanish1909": "Y los mensajeros volvieron á Jacob, diciendo: Vinimos á tu hermano Esaú, y él también vino á recibirte, y cuatrocientos hombres con él.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"spanish1909": "Líbrame ahora de la mano de mi hermano, de la mano de Esaú, porque le temo; no venga quizá, y me hiera la madre con los hijos.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 13, "word": {"spanish1909": "Y durmió allí aquella noche, y tomó de lo que le vino á la mano un presente para su hermano Esaú.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 17, "word": {"spanish1909": "Y mandó al primero, diciendo: Si Esaú mi hermano te encontrare, y te preguntare, diciendo ¿De quién eres? ¿y adónde vas? ¿y para quién es esto que llevas delante de ti?\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"spanish1909": "Y él pasó delante de ellos, é inclinóse á tierra siete veces, hasta que llegó á su hermano.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 9, "word": {"spanish1909": "Y dijo Esaú: Harto tengo yo, hermano mío: sea para ti lo que es tuyo.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 1, "word": {"spanish1909": "Y DIJO Dios á Jacob: Levántate, sube á Beth-el, y estáte allí; y haz allí un altar al Dios que te apareció cuando huías de tu hermano Esaú.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 7, "word": {"spanish1909": "Y edificó allí un altar, y llamó el lugar El-Beth-el, porque allí le había aparecido Dios, cuando huía de su hermano.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 6, "word": {"spanish1909": "Y Esaú tomó sus mujeres, y sus hijos, y sus hijas, y todas las personas de su casa, y sus ganados, y todas sus bestias, y toda su hacienda que había adquirido en la tierra de Canaán, y fuése á otra tierra de delante de Jacob su hermano.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 26, "word": {"spanish1909": "Entonces Judá dijo á sus hermanos: ¿Qué provecho el que matemos á nuestro hermano y encubramos su muerte?\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 27, "word": {"spanish1909": "Venid, y vendámosle á los Ismaelitas, y no sea nuestra mano sobre él; que nuestro hermano es nuestra carne. Y sus hermanos acordaron con él.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"spanish1909": "Entonces Judá dijo á Onán: Entra á la mujer de tu hermano, y despósate con ella, y suscita simiente á tu hermano.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"spanish1909": "Y sabiendo Onán que la simiente no había de ser suya, sucedía que cuando entraba á la mujer de su hermano vertía en tierra, por no dar simiente á su hermano.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 29, "word": {"spanish1909": "Empero fué que tornando él á meter la mano, he aquí su hermano salió; y ella dijo: ¿Por qué has hecho sobre ti rotura? Y llamó su nombre Phares.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 30, "word": {"spanish1909": "Y después salió su hermano, el que tenía en su mano el hilo de grana, y llamó su nombre Zara.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 4, "word": {"spanish1909": "Mas Jacob no envió á Benjamín hermano de José con sus hermanos; porque dijo: No sea acaso que le acontezca algún desastre.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"spanish1909": "En esto seréis probados: Vive Faraón que no saldréis de aquí, sino cuando vuestro hermano menor aquí viniere.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"spanish1909": "Enviad uno de vosotros, y traiga á vuestro hermano; y vosotros quedad presos, y vuestras palabras serán probadas, si hay verdad con vosotros: y si no, vive Faraón, que sois espías.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 20, "word": {"spanish1909": "Pero habéis de traerme á vuestro hermano menor, y serán verificadas vuestras palabras, y no moriréis. Y ellos lo hicieron así.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 21, "word": {"spanish1909": "Y decían el uno al otro: Verdaderamente hemos pecado contra nuestro hermano, que vimos la angustia de su alma cuando nos rogaba, y no le oímos: por eso ha venido sobre nosotros esta angustia.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 34, "word": {"spanish1909": "Y traedme á vuestro hermano el menor, para que yo sepa que no sois espías, sino hombres de verdad: así os daré á vuestro hermano, y negociaréis en la tierra.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"spanish1909": "Y él dijo: No descenderá mi hijo con vosotros; que su hermano es muerto, y él solo ha quedado: y si le aconteciere algún desastre en el camino por donde vais, haréis descender mis canas con dolor á la sepultura.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 3, "word": {"spanish1909": "Y respondió Judá, diciendo: Aquel varón nos protestó con ánimo resuelto, diciendo: No veréis mi rostro sin vuestro hermano con vosotros.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"spanish1909": "Si enviares á nuestro hermano con nosotros, descenderemos y te compraremos alimento:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 5, "word": {"spanish1909": "Pero si no le enviares, no descenderemos: porque aquel varón nos dijo: No veréis mi rostro sin vuestro hermano con vosotros.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 6, "word": {"spanish1909": "Y dijo Israel: ¿Por qué me hicisteis tanto mal, declarando al varón que teníais más hermano?\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 7, "word": {"spanish1909": "Y ellos respondieron: Aquel varón nos preguntó expresamente por nosotros, y por nuestra parentela, diciendo: ¿Vive aún vuestro padre? ¿tenéis otro hermano? y declarámosle conforme á estas palabras. ¿Podíamos nosotros saber que había de decir: Haced venir \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 13, "word": {"spanish1909": "Tomad también á vuestro hermano, y levantaos, y volved á aquel varón.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"spanish1909": "Y el Dios Omnipotente os dé misericordias delante de aquel varón, y os suelte al otro vuestro hermano, y á este Benjamín. Y si he de ser privado de mis hijos, séalo.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 29, "word": {"spanish1909": "Y alzando él sus ojos vió á Benjamín su hermano, hijo de su madre, y dijo: ¿Es éste vuestro hermano menor, de quien me hablasteis? Y dijo: Dios tenga misericordia de ti, hijo mío.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"spanish1909": "Entonces José se apresuró, porque se conmovieron sus entrañas á causa de su hermano, y procuró donde llorar: y entróse en su cámara, y lloró allí.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 19, "word": {"spanish1909": "Mi señor preguntó á sus siervos, diciendo: ¿Tenéis padre ó hermano?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"spanish1909": "Y nosotros respondimos á mi señor: Tenemos un padre anciano, y un mozo que le nació en su vejez, pequeño aún; y un hermano suyo murió, y él quedó solo de su madre, y su padre lo ama.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 23, "word": {"spanish1909": "Y dijiste á tus siervos: Si vuestro hermano menor no descendiere con vosotros, no veáis más mi rostro.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 26, "word": {"spanish1909": "Y nosotros respondimos: No podemos ir: si nuestro hermano fuere con nosotros, iremos; porque no podemos ver el rostro del varón, no estando con nosotros nuestro hermano el menor.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"spanish1909": "Entonces dijo José á sus hermanos: Llegaos ahora á mí. Y ellos se llegaron. Y él dijo: Yo soy José vuestro hermano el que vendisteis para Egipto.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 12, "word": {"spanish1909": "Y he aquí, vuestros ojos ven, y los ojos de mi hermano Benjamín, que mi boca os habla.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 14, "word": {"spanish1909": "Y echóse sobre el cuello de Benjamín su hermano, y lloró; y también Benjamín lloró sobre su cuello.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 19, "word": {"spanish1909": "Mas su padre no quiso, y dijo: Lo sé, hijo mío, lo sé: también él vendrá á ser un pueblo, y será también acrecentado; pero su hermano menor será más grande que él, y su simiente será plenitud de gentes.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"spanish1909": "Entonces Jehová se enojó contra Moisés, y dijo: ¿No conozco yo á tu hermano Aarón, Levita, y que él hablará? Y aun he aquí que él te saldrá á recibir, y en viéndote, se alegrará en su corazón.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"spanish1909": "JEHOVA dijo á Moisés: Mira, yo te he constituído dios para Faraón, y tu hermano Aarón será tu profeta.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 2, "word": {"spanish1909": "Tú dirás todas las cosas que yo te mandaré, y Aarón tu hermano hablará á Faraón, para que deje ir de su tierra á los hijos de Israel.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 1, "word": {"spanish1909": "Y TU allega á ti á Aarón tu hermano, y á sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; á Aarón, Nadab y Abiú, Eleazar é Ithamar, hijos de Aarón.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y harás vestidos sagrados á Aarón tu hermano, para honra y hermosura.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"spanish1909": "Los vestidos que harán son estos: el racional, y el ephod, y el manto, y la túnica labrada, la mitra, y el cinturón. Hagan, pues, los sagrados vestidos á Aarón tu hermano, y á sus hijos, para que sean mis sacerdotes.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 41, "word": {"spanish1909": "Y con ellos vestirás á Aarón tu hermano, y á sus hijos con él: y los ungirás, y los consagrarás, y santificarás, para que sean mis sacerdotes.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 27, "word": {"spanish1909": "Y él les dijo: Así ha dicho Jehová, el Dios de Israel: Poned cada uno su espada sobre su muslo: pasad y volved de puerta á puerta por el campo, y matad cada uno á su hermano, y á su amigo, y á su pariente.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"spanish1909": "Entonces Moisés dijo: Hoy os habéis consagrado á Jehová, porque cada uno se ha consagrado en su hijo, y en su hermano, para que dé él hoy bendición sobre vosotros.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y Jehová dijo á Moisés: Di á Aarón tu hermano, que no en todo tiempo entre en el santuario del velo adentro, delante de la cubierta que está sobre el arca, para que no muera: porque yo apareceré en la nube sobre la cubierta.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"spanish1909": "La desnudez del hermano de tu padre no descubrirás: no llegarás á su mujer: es mujer del hermano de tu padre.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"spanish1909": "La desnudez de la mujer de tu hermano no descubrirás: es la desnudez de tu hermano.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"spanish1909": "No aborrecerás á tu hermano en tu corazón: ingenuamente reprenderás á tu prójimo, y no consentirás sobre él pecado.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"spanish1909": "Y el que tomare la mujer de su hermano, es suciedad; la desnudez de su hermano descubrió; sin hijos serán.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 2, "word": {"spanish1909": "Mas por su pariente cercano á sí, por su madre, ó por su padre, ó por su hijo, ó por su hermano,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"spanish1909": "Cuando tu hermano empobreciere, y vendiere algo de su posesión, vendrá el rescatador, su cercano, y rescatará lo que su hermano hubiere vendido.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 35, "word": {"spanish1909": "Y cuando tu hermano empobreciere, y se acogiere á ti, tú lo ampararás: como peregrino y extranjero vivirá contigo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"spanish1909": "No tomarás usura de él, ni aumento; mas tendrás temor de tu Dios, y tu hermano vivirá contigo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 39, "word": {"spanish1909": "Y cuando tu hermano empobreciere, estando contigo, y se vendiere á ti, no le harás servir como siervo:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 47, "word": {"spanish1909": "Y si el peregrino ó extranjero que está contigo, adquiriese medios, y tu hermano que está con él empobreciere, y se vendiere al peregrino ó extranjero que está contigo, ó á la raza de la familia del extranjero;\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"spanish1909": "Por su padre, ni por su madre, por su hermano, ni por su hermana, no se contaminará con ellos cuando murieren; porque consagración de su Dios tiene sobre su cabeza.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"spanish1909": "Toma la vara y reune la congregación, tú y Aarón tu hermano, y hablad á la peña en ojos de ellos; y ella dará su agua, y les sacarás aguas de la peña, y darás de beber á la congregación, y á sus bestias.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"spanish1909": "Y envió Moisés embajadores al rey de Edom desde Cades: Así dice Israel tu hermano: Tú has sabido todo el trabajo que nos ha venido:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 13, "word": {"spanish1909": "Y después que la habrás visto, tú también serás reunido á tus pueblos, como fué reunido tu hermano Aarón:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 2, "word": {"spanish1909": "Y dijeron: Jehová mandó á mi señor que por suerte diese la tierra á los hijos de Israel en posesión: también ha mandado Jehová á mi señor, que dé la posesión de Salphaad nuestro hermano á sus hijas;\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 11, "word": {"spanish1909": "Y así Maala, y Tirsa, y Hogla, y Milchâ, y Noa, hijas de Salphaad, se casaron con hijos de sus tíos:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y entonces mandé á vuestros jueces, diciendo: Oid entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el que le es extranjero.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"spanish1909": "Cuando te incitare tu hermano, hijo de tu madre, ó tu hijo, ó tu hija, ó la mujer de tu seno, ó tu amigo que sea como tu alma, diciendo en secreto: Vamos y sirvamos á dioses ajenos, que ni tú ni tus padres conocisteis,\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 2, "word": {"spanish1909": "Y esta es la manera de la remisión: perdonará á su deudor todo aquél que hizo empréstito de su mano, con que obligó á su prójimo: no lo demandará más á su prójimo, ó á su hermano; porque la remisión de Jehová es pregonada.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 3, "word": {"spanish1909": "Del extranjero demandarás el reintegro: mas lo que tu hermano tuviere tuyo, lo perdonará tu mano;\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 7, "word": {"spanish1909": "Cuando hubiere en ti menesteroso de alguno de tus hermanos en alguna de tus ciudades, en tu tierra que Jehová tu Dios te da, no endurecerás tu corazón, ni cerrarás tu mano á tu hermano pobre:\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"spanish1909": "Guárdate que no haya en tu corazón perverso pensamiento, diciendo: Cerca está el año séptimo, el de la remisión; y tu ojo sea maligno sobre tu hermano menesteroso para no darle: que él podrá clamar contra ti á Jehová, y se te imputará á pecado.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 11, "word": {"spanish1909": "Porque no faltarán menesterosos de en medio de la tierra; por eso yo te mando, diciendo: Abrirás tu mano á tu hermano, á tu pobre, y á tu menesteroso en tu tierra.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 12, "word": {"spanish1909": "Cuando se vendiere á ti tu hermano Hebreo ó Hebrea, y te hubiere servido seis años, al séptimo año le despedirás libre de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"spanish1909": "Sin duda pondrás por rey sobre ti al que Jehová tu Dios escogiere: de entre tus hermanos pondrás rey sobre ti: no podrás poner sobre ti hombre extranjero, que no sea tu hermano.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"spanish1909": "Y los jueces inquirirán bien, y si pareciere ser aquél testigo falso, que testificó falsamente contra su hermano,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"spanish1909": "Haréis á él como él pensó hacer á su hermano: y quitarás el mal de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 1, "word": {"spanish1909": "NO verás el buey de tu hermano, ó su cordero, perdidos, y te retirarás de ellos: precisamente los volverás á tu hermano.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 2, "word": {"spanish1909": "Y si tu hermano no fuere tu vecino, ó no le conocieres, los recogerás en tu casa, y estarán contigo hasta que tu hermano los busque, y se los devolverás.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"spanish1909": "Y así harás de su asno, así harás también de su vestido, y lo mismo harás con toda cosa perdida de tu hermano que se le perdiere, y tú la hallares: no podrás retraerte de ello.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"spanish1909": "No verás el asno de tu hermano, ó su buey, caídos en el camino, y te esconderás de ellos: con él has de procurar levantarlos.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 7, "word": {"spanish1909": "No abominarás al Idumeo, que tu hermano es: no abominarás al egipcio, que extranjero fuiste en su tierra.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"spanish1909": "No tomarás de tu hermano logro de dinero, ni logro de comida, ni logro de cosa alguna que se suele tomar.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 20, "word": {"spanish1909": "Del extraño tomarás logro, mas de tu hermano no lo tomarás, porque te bendiga Jehová tu Dios en toda obra de tus manos sobre la tierra á la cual entras para poseerla.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 10, "word": {"spanish1909": "Cuando dieres á tu prójimo alguna cosa emprestada, no entrarás en su casa para tomarle prenda:\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 3, "word": {"spanish1909": "Harále dar cuarenta azotes, no más: no sea que, si lo hiriere con muchos azotes a más de éstos, se envilezca tu hermano delante de tus ojos.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"spanish1909": "Cuando hermanos estuvieren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casará fuera con hombre extraño: su cuñado entrará á ella, y la tomará por su mujer, y hará con ella parentesco.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 6, "word": {"spanish1909": "Y será que el primogénito que pariere ella, se levantará en nombre de su hermano el muerto, porque el nombre de éste no sea raído de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"spanish1909": "Y si el hombre no quisiere tomar á su cuñada, irá entonces la cuñada suya á la puerta á los ancianos, y dirá: Mi cuñado no quiere suscitar nombre en Israel á su hermano; no quiere emparentar conmigo.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"spanish1909": "Llegaráse entonces su cuñada á él delante de los ancianos, y le descalzará el zapato de su pie, y escupirále en el rostro, y hablará y dirá: Así será hecho al varón que no edificare la casa de su hermano.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"spanish1909": "El hombre tierno en ti, y el muy delicado, su ojo será maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que le quedaren;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 50, "word": {"spanish1909": "Y muere en el monte al cual subes, y sé reunido á tus pueblos; al modo que murió Aarón tu hermano en el monte de Hor, y fué reunido á sus pueblos:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"spanish1909": "Y tomóla Othoniel, hijo de Cenez, hermano de Caleb; y él le dió por mujer á su hija Axa.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y Judá dijo á Simeón su hermano: Sube conmigo á mi suerte, y peleemos contra el Cananeo, y yo también iré contigo á tu suerte. Y Simeón fué con él.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y tomóla Othoniel hijo de Cenez, hermano menor de Caleb: y él le dió á Axa su hija por mujer.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y fué Judá á su hermano Simeón, é hirieron al Cananeo que habitaba en Sephath, y asoláronla: y pusieron por nombre á la ciudad, Horma.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 9, "word": {"spanish1909": "Y clamaron los hijos de Israel á Jehová; y Jehová suscitó salvador á los hijos de Israel y librólos; es á saber, á Othoniel hijo de Cenez, hermano menor de Caleb.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 3, "word": {"spanish1909": "Y hablaron por él los hermanos de su madre á oídos de todos los de Sichêm todas estas palabras: y el corazón de ellos se inclinó en favor de Abimelech, porque decían: Nuestro hermano es.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 18, "word": {"spanish1909": "Y vosotros os levantasteis hoy contra la casa de mi padre, y matasteis sus hijos, setenta varones, sobre una piedra; y habéis puesto por rey sobre los de Sichêm á Abimelech, hijo de su criada, por cuanto es vuestro hermano:)\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"spanish1909": "Y huyó Jotham, y se fugó, y fuése á Beer, y allí se estuvo por causa de Abimelech su hermano.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 24, "word": {"spanish1909": "Para que el agravio de los setenta hijos de Jerobaal, y la sangre de ellos, viniera á ponerse sobre Abimelech su hermano que los mató, y sobre los hombres de Sichêm que corroboraron las manos de él para matar á sus hermanos.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 23, "word": {"spanish1909": "Porque los hijos de Israel subieron, y lloraron delante de Jehová hasta la tarde, y consultaron con Jehová, diciendo: ¿Tornaré á pelear con los hijos de Benjamín mi hermano? Y Jehová les respondió: Subid contra él.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 28, "word": {"spanish1909": "Y Phinees, hijo de Eleazar, hijo de Aarón, se presentaba delante de ella en aquellos días,) y dijeron: ¿Tornaré á salir en batalla contra los hijos de Benjamín mi hermano, ó estaréme quedo? Y Jehová dijo: Subid, que mañana yo lo entregaré en tu mano.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y los hijos de Israel se arrepintieron á causa de Benjamín su hermano, y dijeron: Una tribu es hoy cortada de Israel.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 3, "word": {"spanish1909": "Luego dijo al pariente: Noemi, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelech;\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y Achîas hijo de Achîtob, hermano de Ichâbod, hijo de Phinees, hijo de Eli, sacerdote de Jehová en Silo, llevaba el ephod; y no sabía el pueblo que Jonathán se hubiese ido.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 28, "word": {"spanish1909": "Y oyéndole hablar Eliab su hermano mayor con aquellos hombres, Eliab se encendió en ira contra David, y dijo: ¿Para qué has descendido acá? ¿y á quién has dejado aquellas pocas ovejas en el desierto? Yo conozco tu soberbia y la malicia de tu corazón, que \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"spanish1909": "Y dijo: Ruégote que me dejes ir, porque tenemos sacrificio los de nuestro linaje en la ciudad, y mi hermano mismo me lo ha mandado; por tanto, si he hallado gracia en tus ojos, haré una escapada ahora, y visitaré á mis hermanos. Por esto pues no ha venido\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 6, "word": {"spanish1909": "Entonces habló David, y requirió á Ahimelech Hetheo, y á Abisai hijo de Sarvia, hermano de Joab, diciendo: ¿Quién descenderá conmigo á Saúl al campo: Y dijo Abisai: Yo descenderé contigo.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"spanish1909": "Angustia tengo por ti, hermano mío Jonathán, Que me fuiste muy dulce: Más maravilloso me fué tu amor, Que el amor de las mujeres.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 22, "word": {"spanish1909": "Y Abner tornó á decir á Asael: Apártate de en pos de mí, porque te heriré derribándote en tierra, y después ¿cómo levantaré mi rostro á tu hermano Joab?\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 27, "word": {"spanish1909": "Y Joab respondió: Vive Dios que si no hubieras hablado, ya desde esta mañana el pueblo hubiera dejado de seguir á sus hermanos.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 27, "word": {"spanish1909": "Y como Abner volvió á Hebrón, apartólo Joab al medio de la puerta, hablando con él blandamente, y allí le hirió por la quinta costilla, á causa de la muerte de Asael su hermano, y murió.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 30, "word": {"spanish1909": "Joab pues y Abisai su hermano mataron á Abner, porque él había muerto á Asael, hermano de ellos en la batalla de Gabaón.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 6, "word": {"spanish1909": "Entonces entraron ellos en medio de la casa en hábito de mercaderes de grano, y le hirieron en la quinta costilla. Escapáronse luego Rechâb y Baana su hermano;\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y David respondió á Rechâb y á su hermano Baana, hijos de Rimmón Beerothita, y díjoles: Vive Jehová que ha redimido mi alma de toda angustia,\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 10, "word": {"spanish1909": "Entregó luego lo que quedó del pueblo en mano de Abisai su hermano, y púsolo en orden para encontrar á los Ammonitas.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 3, "word": {"spanish1909": "Y Amnón tenía un amigo que se llamaba Jonadab, hijo de Simea, hermano de David: y era Jonadab hombre muy astuto.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"spanish1909": "Y éste le dijo: Hijo del rey, ¿por qué de día en día vas así enflaqueciendo? ¿no me lo descubrirás á mí? Y Amnón le respondió: Yo amo á Thamar la hermana de Absalom mi hermano.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y David envió á Thamar á su casa, diciendo: Ve ahora á casa de Amnón tu hermano, y hazle de comer.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 8, "word": {"spanish1909": "Y fué Thamar á casa de su hermano Amnón, el cual estaba acostado; y tomó harina, y amasó é hizo hojuelas delante de él, y aderezólas.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"spanish1909": "Entonces Amnón dijo á Thamar: Trae la comida á la alcoba, para que yo coma de tu mano. Y tomando Thamar las hojuelas que había aderezado, llevólas á su hermano Amnón á la alcoba.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 12, "word": {"spanish1909": "Ella entonces le respondió: No, hermano mío, no me hagas fuerza; porque no se ha de hacer así con Israel. No hagas tal desacierto.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 20, "word": {"spanish1909": "Y díjole su hermano Absalom: ¿Ha estado contigo tu hermano Amnón? Pues calla ahora, hermana mía: tu hermano es; no pongas tu corazón en este negocio. Y quedóse Thamar desconsolada en casa de Absalom su hermano.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 22, "word": {"spanish1909": "Mas Absalom no habló con Amnón ni malo ni bueno, bien que Absalom aborrecía á Amnón, porque había forzado á Thamar su hermana.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"spanish1909": "Entonces dijo Absalom: Si no, ruégote que venga con nosotros Amnón mi hermano. Y el rey le respondió: ¿Para qué ha de ir contigo?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 32, "word": {"spanish1909": "Y Jonadab, hijo de Simea hermano de David, habló y dijo: No diga mi señor que han muerto á todos los jóvenes hijos del rey, que sólo Amnón es muerto: porque en boca de Absalom estaba puesto desde el día que Amnón forzó á Thamar su hermana.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"spanish1909": "Y he aquí toda la parentela se ha levantado contra tu sierva, diciendo: Entrega al que mató á su hermano, para que le hagamos morir por la vida de su hermano á quien él mató, y quitemos también el heredero. Así apagarán el ascua que me ha quedado, no deja\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y consignó la tercera parte del pueblo al mando de Joab, y otra tercera al mando de Abisai, hijo de Sarvia, hermano de Joab, y la otra tercera parte al mando de Ittai Getheo. Y dijo el rey al pueblo: Yo también saldré con vosotros.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 9, "word": {"spanish1909": "Entonces Joab dijo á Amasa: ¿Tienes paz, hermano mío? Y tomó Joab con la diestra la barba de Amasa, para besarlo.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y como Amasa no se cuidó de la daga que Joab en la mano tenía, hirióle éste con ella en la quinta costilla, y derramó sus entrañas por tierra, y cayó muerto sin darle segundo golpe. Después Joab y su hermano Abisai fueron en seguimiento de Seba hijo de Bi\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 19, "word": {"spanish1909": "Otra guerra hubo en Gob contra los Filisteos, en la cual Elhanan, hijo de Jaare-oregim de Beth-lehem, hirió á Goliath Getheo, el asta de cuya lanza era como un enjullo de telar.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 21, "word": {"spanish1909": "Este desafió á Israel, y matólo Jonathán, hijo de Sima hermano de David.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 18, "word": {"spanish1909": "Y Abisai hermano de Joab, hijo de Sarvia, fué el principal de los tres; el cual alzó su lanza contra trescientos, que mató; y tuvo nombre entre los tres.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 24, "word": {"spanish1909": "Asael hermano de Joab fué de los treinta; Elhaanan hijo de Dodo de Beth-lehem;\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"spanish1909": "Mas no convidó á Nathán profeta, ni á Benaía, ni á los grandes, ni á Salomón su hermano.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 7, "word": {"spanish1909": "Mas á los hijos de Barzillai Galaadita harás misericordia, que sean de los convidados á tu mesa; porque ellos vinieron así á mí, cuando iba huyendo de Absalom tu hermano.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y él dijo: Tú sabes que el reino era mío, y que todo Israel había puesto en mí su rostro, para que yo reinara: mas el reino fué traspasado, y vino á mi hermano; porque por Jehová era suyo.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y ella dijo: Dése Abisag Sunamita por mujer á tu hermano Adonía.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 22, "word": {"spanish1909": "Y el rey Salomón respondió, y dijo á su madre: ¿Por qué pides á Abisag Sunamita para Adonía? Demanda también para él el reino, porque él es mi hermano mayor; y tiene también á Abiathar sacerdote, y á Joab hijo de Sarvia.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y dijo: ¿Qué ciudades son estas que me has dado, hermano? Y púsoles por nombre, la tierra de Cabul, hasta hoy.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"spanish1909": "Y puso su cuerpo en su sepulcro; y endecháronle, diciendo: ­Ay, hermano mío!\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"spanish1909": "Ciñeron pues sus lomos de sacos, y sogas á sus cabezas, y vinieron al rey de Israel, y dijéronle: Tu siervo Ben-adad dice: Ruégote que viva mi alma. Y él respondió: Si él vive aún, mi hermano es.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 33, "word": {"spanish1909": "Esto tomaron aquellos hombres por buen agüero, y presto tomaron esta palabra de su boca, y dijeron: ­Tu hermano Ben-adad! Y él dijo: Id, y traedle. Ben-adad entonces se presentó á Achâb, y él le hizo subir en un carro.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 17, "word": {"spanish1909": "Y el rey de Babilonia puso por rey en lugar de Joachîn á Mathanías su tío, y mudóle el nombre en el de Sedecías.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y á Heber nacieron dos hijos: el nombre del uno fué Peleg, por cuanto en sus días fué dividida la tierra; y el nombre de su hermano fué Joctán.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 32, "word": {"spanish1909": "Los hijos de Jada hermano de Simmai: Jether y Jonathán. Y murió Jether sin hijos.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 42, "word": {"spanish1909": "Los hijos de Caleb hermano de Jerameel fueron Mesa su primogénito, que fué el padre de Ziph; y los hijos de Maresa padre de Hebrón.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 11, "word": {"spanish1909": "Y Caleb hermano de Sua engendró á Machîr, el cual fué padre de Esthón.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 39, "word": {"spanish1909": "Y su hermano Asaph, el cual estaba á su mano derecha: Asaph, hijo de Berachîas, hijo de Sima;\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"spanish1909": "Y Maachâ mujer de Machîr le parió un hijo, y llamóle Peres; y el nombre de su hermano fué Seres, cuyos hijos fueron Ulam y Recem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 35, "word": {"spanish1909": "Los hijos de Helem su hermano: Sopha, Imna, Selles, y Amal.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 39, "word": {"spanish1909": "Y los hijos de Esec su hermano: Ulam su primogénito, Jehus el segundo, Elipheleth el tercero.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 20, "word": {"spanish1909": "Y Abisai, hermano de Joab, era cabeza de los tres, el cual blandió su lanza sobre trescientos, á los cuales hirió; y fué entre los tres nombrado.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 26, "word": {"spanish1909": "Y los valientes de los ejércitos: Asael hermano de Joab, y Elchânan hijo de Dodo de Beth-lehem;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 38, "word": {"spanish1909": "Joel hermano de Nathán, Mibhar hijo de Agrai;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 45, "word": {"spanish1909": "Jedaiel hijo de Simri, y Joha su hermano, Thisaita;\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 11, "word": {"spanish1909": "Puso luego el resto de la gente en mano de Abisai su hermano, ordenándolos en batalla contra los Ammonitas.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai su hermano, y entráronse en la ciudad. Entonces Joab se volvió á Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 5, "word": {"spanish1909": "Y volvióse á levantar guerra con los Filisteos; é hirió Elhanán hijo de Jair á Lahmi, hermano de Goliath Getheo, el asta de cuya lanza era como un enjullo de tejedores.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 7, "word": {"spanish1909": "Denostó él á Israel, mas hiriólo Jonathán, hijo de Sima hermano de David.\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 25, "word": {"spanish1909": "Hermano de Michâ, Isía; é hijo de Isía, Zachârías.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 22, "word": {"spanish1909": "Los hijos de Jehieli, Zethán y Joel su hermano, tuvieron cargo de los tesoros de la casa de Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"spanish1909": "El cuarto jefe para el cuarto mes era Asael hermano de Joab, y después de él Zebadías su hijo; y en su división había veinte y cuatro mil.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"spanish1909": "Y metieron las primicias y diezmos y las cosas consagradas, fielmente; y dieron cargo de ello á Chônanías Levita, el principal, y Simi su hermano fué el segundo.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 13, "word": {"spanish1909": "Y Jehiel, Azazías, Nahath, Asael, Jerimoth, Josabad, Eliel, Ismachîas, Mahaath, y Benaías, fueron sobrestantes bajo la mano de Chônanías y de Simi su hermano, por mandamiento del rey Ezechîas y de Azarías, príncipe de la casa de Dios.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"spanish1909": "Y constituyó el rey de Egipto á su hermano Eliacim por rey sobre Judá y Jerusalem, y mudóle el nombre en Joacim; y á Joachâz su hermano tomó Nechâo, y llevólo á Egipto.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"spanish1909": "A la vuelta del año el rey Nabucodonosor envió, é hízolo llevar á Babilonia juntamente con los vasos preciosos de la casa de Jehová; y constituyó á Sedecías su hermano por rey sobre Judá y Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 7, "word": {"spanish1909": "Medité lo entonces para conmigo, y reprendí á los principales y á los magistrados, y díjeles: ¿Tomáiscada uno usura de vuestros hermanos? Y convoqué contra ellos una grande junta.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"spanish1909": "Mandé á mi hermano Hanani, y á Hananías, príncipe del palacio de Jerusalem, (porque era éste, como varón de verdad y temeroso de Dios, sobre muchos;)\r\n"}}, {"book": "Job", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y un día aconteció que sus hijos é hijas comían y bebían vino en casa de su hermano el primogénito,\r\n"}}, {"book": "Job", "chapter": 1, "verse": 18, "word": {"spanish1909": "Entre tanto que éste hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogénito;\r\n"}}, {"book": "Job", "chapter": 22, "verse": 6, "word": {"spanish1909": "Porque sacaste prenda á tus hermanos sin causa, E hiciste desnudar las ropas de los desnudos.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"spanish1909": "He venido á ser hermano de los dragones, Y compañero de los buhos.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"spanish1909": "Como por mi compañero, como por mi hermano andaba; Como el que trae luto por madre, enlutado me humillaba.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"spanish1909": "Ninguno de ellos podrá en manera alguna redimir al hermano, Ni dar á Dios su rescate.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 20, "word": {"spanish1909": "Tomabas asiento, y hablabas contra tu hermano: Contra el hijo de tu madre ponías infamia.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"spanish1909": "En todo tiempo ama el amigo; Y el hermano para la angustia es nacido.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 9, "word": {"spanish1909": "También el que es negligente en su obra Es hermano del hombre disipador.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"spanish1909": "El hermano ofendido es más tenaz que una ciudad fuerte: Y las contiendas de los hermanos son como cerrojos de alcázar.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 24, "word": {"spanish1909": "El hombre que tiene amigos, ha de mostrarse amigo: Y amigo hay más conjunto que el hermano.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 10, "word": {"spanish1909": "No dejes á tu amigo, ni al amigo de tu padre; Ni entres en casa de tu hermano el día de tu aflicción. Mejor es el vecino cerca que el hermano lejano.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 8, "word": {"spanish1909": "Está un hombre solo y sin sucesor; que ni tiene hijo ni hermano; mas nunca cesa de trabajar, ni sus ojos se hartan de sus riquezas, ni se pregunta: ¿Para quién trabajo yo, y defraudo mi alma del bien? También esto es vanidad, y duro trabajo.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 1, "word": {"spanish1909": "OH quién te me diese como hermano Que mamó los pechos de mi madre; De modo que te halle yo fuera, y te bese, Y no me menosprecien!\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 6, "word": {"spanish1909": "Cuando alguno trabare de su hermano, de la familia de su padre, y le dijere, Que vestir tienes, tú serás nuestro príncipe, y sea en tu mano esta ruina;\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"spanish1909": "Por la ira de Jehová de los ejércitos se oscureció la tierra, y será el pueblo como pábulo del fuego: el hombre no tendrá piedad de su hermano.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y revolveré Egipcios contra Egipcios, y cada uno peleará contra su hermano, cada uno contra su prójimo: ciudad contra ciudad, y reino contra reino.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"spanish1909": "Cada cual ayudó á su cercano, y á su hermano dijo: Esfuérzate.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 4, "word": {"spanish1909": "Guárdese cada uno de su compañero, ni en ningún hermano tenga confianza: porque todo hermano engaña con falacia, y todo compañero anda con falsedades.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 18, "word": {"spanish1909": "Por tanto así ha dicho Jehová, de Joacim hijo de Josías, rey de Judá: No lo llorarán, diciendo: ­Ay hermano mío! y ­ay hermana! ni lo lamentarán, diciendo: ­Ay señor! ­ay su grandeza!\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 35, "word": {"spanish1909": "Así diréis cada cual á su compañero, y cada cual á su hermano: ¿Qué ha respondido Jehová, y qué habló Jehová?\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"spanish1909": "Y no enseñará más ninguno á su prójimo, ni ninguno á su hermano, diciendo: Conoce á Jehová: porque todos me conocerán, desde el más pequeño de ellos hasta el más grande, dice Jehová: porque perdonaré la maldad de ellos, y no me acordaré más de su pecado.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 9, "word": {"spanish1909": "Que cada uno dejase su siervo, y cada uno su sierva, hebreo y hebrea, libres; que ninguno usase de los Judíos su hermanos como de siervos.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 14, "word": {"spanish1909": "Al cabo de siete años dejaréis cada uno á su hermano hebreo que te fuere vendido; te servirá pues seis años, y lo enviarás libre de ti: mas vuestros padres no me oyeron, ni inclinaron su oído.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 17, "word": {"spanish1909": "Por tanto, así ha dicho Jehová: Vosotros no me habéis oído en promulgar cada uno libertad á su hermano, y cada uno á su compañero: he aquí que yo os promulgo libertad, dice Jehová, á cuchillo y á pestilencia, y á hambre; y os pondré en remoción á todos lo\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 18, "word": {"spanish1909": "Su padre, por cuanto hizo agravio, despojó violentamente al hermano, é hizo en medio de su pueblo lo que no es bueno, he aquí que él morirá por su maldad.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"spanish1909": "Y tú, hijo del hombre, los hijos de tu pueblo se mofan de ti junto á las paredes y á las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y oid qué palabra sale de Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 21, "word": {"spanish1909": "Y en todos mis montes llamaré contra él espada, dice el Señor Jehová: la espada de cada cual será contra su hermano.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"spanish1909": "Y á hombre muerto no entrará para contaminarse; mas sobre padre, ó madre, ó hijo, ó hija, hermano, ó hermana que no haya tenido marido, se contaminará.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"spanish1909": "(H12-4) En el vientre tomó por el calcañar á su hermano, y con su fortaleza venció al ángel.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 9, "word": {"spanish1909": "Así ha dicho Jehová: Por tres pecados de Tiro, y por el cuarto, no desviaré su castigo; porque entregaron la cautividad entera á Edom, y no se acordaron del concierto de hermanos.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"spanish1909": "Así ha dicho Jehová: Por tres pecados de Edom, y por el cuarto, no desviaré su castigo; porque persiguió á cuchillo á su hermano, y rompió sus conmiseraciones; y con su furor le ha robado siempre, y ha perpetuamente guardado el enojo.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 10, "word": {"spanish1909": "Por la injuria de tu hermano Jacob te cubrirá vergüenza, y serás talado para siempre.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 12, "word": {"spanish1909": "Pues no debiste tú estar mirando en el día de tu hermano, el día en que fué extrañado: no te habías de haber alegrado de los hijos de Judá en el día que se perdieron, ni habías de ensanchar tu boca en el día de la angustia:\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"spanish1909": "Faltó el misericordioso de la tierra, y ninguno hay recto entre los hombres: todos acechan á la sangre; cada cual arma red á su hermano.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"spanish1909": "Y trastornaré el trono de los reinos, y destruiré la fuerza del reino de las gentes; y trastornaré el carro, y los que en él suben; y vendrán abajo los caballos, y los que en ellos montan, cada cual por la espada de su hermano.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"spanish1909": "Así habló Jehová de los ejércitos, diciendo: Juzgad juicio verdadero, y haced misericordia y piedad cada cual con su hermano:\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"spanish1909": "No agraviéis á la viuda, ni al huérfano, ni al extranjero, ni al pobre; ni ninguno piense mal en su corazón contra su hermano.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 14, "word": {"spanish1909": "Quebré luego el otro mi cayado Ataduras, para romper la hermandad entre Judá é Israel.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"spanish1909": "Yo os he amado, dice Jehová: y dijisteis: ¿En qué nos amaste? ¿No era Esaú hermano de Jacob, dice Jehová, y amé á Jacob,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 10, "word": {"spanish1909": "¿No tenemos todos un mismo padre? ¿No nos ha criado un mismo Dios? ¿Por qué menospreciaremos cada uno á su hermano, quebrantando el pacto de nuestros padres?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y andando Jesús junto á la mar de Galilea, vió á dos hermanos, Simón, que es llamado Pedro, y Andrés su hermano, que echaban la red en la mar; porque eran pescadores.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y pasando de allí vió otros dos hermanos, Jacobo, hijo de Zebedeo, y Juan su hermano, en el barco con Zebedeo, su padre, que remendaban sus redes; y los llamó.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"spanish1909": "Mas yo os digo, que cualquiera que se enojare locamente con su hermano, será culpado del juicio; y cualquiera que dijere á su hermano, Raca, será culpado del concejo; y cualquiera que dijere, Fatuo, será culpado del infierno del fuego.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 23, "word": {"spanish1909": "Por tanto, si trajeres tu presente al altar, y allí te acordares de que tu hermano tiene algo contra ti,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 24, "word": {"spanish1909": "Deja allí tu presente delante del altar, y vete, vuelve primero en amistad con tu hermano, y entonces ven y ofrece tu presente.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 3, "word": {"spanish1909": "Y ¿por qué miras la mota que está en el ojo de tu hermano, y no echas de ver la viga que está en tu ojo?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 4, "word": {"spanish1909": "O ¿cómo dirás á tu hermano: Espera, echaré de tu ojo la mota, y he aquí la viga en tu ojo?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 5, "word": {"spanish1909": "Hipócrita! echa primero la viga de tu ojo, y entonces mirarás en echar la mota del ojo de tu hermano.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y los nombres de los doce apóstoles son estos: el primero, Simón, que es dicho Pedro, y Andrés su hermano; Jacobo, hijo de Zebedeo, y Juan su hermano;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 21, "word": {"spanish1909": "Y el hermano entregará al hermano á la muerte, y el padre al hijo; y los hijos se levantarán contra los padres, y los harán morir.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"spanish1909": "Porque todo aquel que hiciere la voluntad de mi Padre que está en los cielos, ese es mi hermano, y hermana, y madre.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"spanish1909": "Porque Herodes había prendido á Juan, y le había aprisionado y puesto en la cárcel, por causa de Herodías, mujer de Felipe su hermano;\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"spanish1909": "Y DESPUÉS de seis días, Jesús toma á Pedro, y á Jacobo, y á Juan su hermano, y los lleva aparte á un monte alto:\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 15, "word": {"spanish1909": "Por tanto, si tu hermano pecare contra ti, ve, y redargúyele entre ti y él solo: si te oyere, has ganado á tu hermano.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"spanish1909": "Entonces Pedro, llegándose á él, dijo: Señor, ¿cuántas veces perdonaré á mi hermano que pecare contra mí? ¿hasta siete?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"spanish1909": "Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno á su hermano sus ofensas.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"spanish1909": "Diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se casará con su mujer, y despertará simiente á su hermano.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"spanish1909": "Fueron pues, entre nosotros siete hermanos: y el primero tomó mujer, y murió; y no teniendo generación, dejó su mujer á su hermano.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y pasando junto á la mar de Galilea, vió á Simón, y á Andrés su hermano, que echaban la red en la mar; porque eran pescadores.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 19, "word": {"spanish1909": "Y pasando de allí un poco más adelante, vió á Jacobo, hijo de Zebedeo, y á Juan su hermano, también ellos en el navío, que aderezaban las redes.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y á Jacobo, hijo de Zebedeo, y á Juan hermano de Jacobo; y les apellidó Boanerges, que es, Hijos del trueno;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 35, "word": {"spanish1909": "Porque cualquiera que hiciere la voluntad de Dios, éste es mi hermano, y mi hermana, y mi madre.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"spanish1909": "Y no permitió que alguno viniese tras él sino Pedro, y Jacobo, y Juan hermano de Jacobo.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 3, "word": {"spanish1909": "¿No es éste el carpintero, hijo de María, hermano de Jacobo, y de José, y de Judas, y de Simón? ¿No están también aquí con nosotros, sus hermanas? Y se escandalizaban en él.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"spanish1909": "Porque el mismo Herodes había enviado, y prendido á Juan, y le había aprisionado en la cárcel á causa de Herodías, mujer de Felipe su hermano; pues la había tomado por mujer.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"spanish1909": "Porque Juan decía á Herodes: No te es lícito tener la mujer de tu hermano.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"spanish1909": "Maestro, Moisés nos escribió, que si el hermano de alguno muriese, y dejase mujer, y no dejase hijos, que su hermano tome su mujer, y levante linaje á su hermano.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 12, "word": {"spanish1909": "Y entregará á la muerte el hermano al hermano, y el padre al hijo: y se levantarán los hijos contra los padres, y los matarán.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y EN el año quince del imperio de Tiberio César, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"spanish1909": "Entonces Herodes el tetrarca, siendo reprendido por él á causa de Herodías, mujer de Felipe su hermano, y de todas las maldades que había hecho Herodes,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 14, "word": {"spanish1909": "A Simón, al cual también llamó Pedro, y á Andrés su hermano, Jacobo y Juan, Felipe y Bartolomé,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 16, "word": {"spanish1909": "Judas hermano de Jacobo, y Judas Iscariote, que también fué el traidor.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 41, "word": {"spanish1909": "¿Por qué miras la paja que está en el ojo de tu hermano, y la viga que está en tu propio ojo no consideras?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 42, "word": {"spanish1909": "¿O cómo puedes decir á tu hermano: Hermano, deja, echaré fuera la paja que está en tu ojo, no mirando tú la viga, que está en tu ojo? Hipócrita, echa primero fuera de tu ojo la viga, y entonces verás bien para sacar la paja que está en el ojo de tu herman\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 13, "word": {"spanish1909": "Y díjole uno de la compañía: Maestro, di á mi hermano que parta conmigo la herencia.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 27, "word": {"spanish1909": "Y él le dijo: Tu hermano ha venido; y tu padre ha muerto el becerro grueso, por haberle recibido salvo.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 32, "word": {"spanish1909": "Mas era menester hacer fiesta y holgar nos, porque este tu hermano muerto era, y ha revivido; habíase perdido, y es hallado.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"spanish1909": "Mirad por vosotros: si pecare contra ti tu hermano, repréndele; y si se arrepintiere, perdónale.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"spanish1909": "Diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere teniendo mujer, y muriere sin hijos, que su hermano tome la mujer, y levante simiente á su hermano.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"spanish1909": "Era Andrés, hermano de Simón Pedro, uno de los dos que habían oído de Juan, y le habían seguido.\r\n"}}, {"book": "John", "chapter": 1, "verse": 41, "word": {"spanish1909": "Este halló primero á su hermano Simón, y díjole: Hemos hallado al Mesías (que declarado es, el Cristo).\r\n"}}, {"book": "John", "chapter": 6, "verse": 8, "word": {"spanish1909": "Dícele uno de sus discípulos, Andrés, hermano de Simón Pedro:\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"spanish1909": "(Y María, cuyo hermano Lázaro estaba enfermo, era la que ungió al Señor con ungüento, y limpió sus pies con sus cabellos)\r\n"}}, {"book": "John", "chapter": 11, "verse": 19, "word": {"spanish1909": "Y muchos de los Judíos habían venido á Marta y á María, á consolarlas de su hermano.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"spanish1909": "Y Marta dijo á Jesús: Señor, si hubieses estado aquí, mi hermano no fuera muerto;\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"spanish1909": "Dícele Jesús: Resucitará tu hermano.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"spanish1909": "Mas María, como vino donde estaba Jesús, viéndole, derribóse á sus pies, diciéndole: Señor, si hubieras estado aquí, no fuera muerto mi hermano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 13, "word": {"spanish1909": "Y entrados, subieron al aposento alto, donde moraban Pedro y Jacobo, y Juan y Andrés, Felipe y Tomás, Bartolomé y Mateo, Jacobo hijo de Alfeo, y Simón Zelotes, y Judas hermano de Jacobo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 2, "word": {"spanish1909": "Y mató á cuchillo á Jacobo, hermano de Juan.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y ellos como lo oyeron, glorificaron á Dios, y le dijeron: Ya ves, hermano, cuántos millares de Judíos hay que han creído; y todos son celadores de la ley:\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"spanish1909": "Amándoos los unos á los otros con caridad fraternal; previniéndoos con honra los unos á los otros;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"spanish1909": "Mas tú ¿por qué juzgas á tu hermano? ó tú también, ¿por qué menosprecias á tu hermano? porque todos hemos de estar ante el tribunal de Cristo.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"spanish1909": "Así que, no juzguemos más los unos de los otros: antes bien juzgad de no poner tropiezo ó escándalo al hermano.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"spanish1909": "Empero si por causa de la comida tu hermano es contristado, ya no andas conforme á la caridad. No arruines con tu comida á aquél por el cual Cristo murió.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 21, "word": {"spanish1909": "Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, ó se ofenda ó sea debilitado.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"spanish1909": "Salúdaos Gayo, mi huésped, y de toda la iglesia. Salúdaos Erasto, tesorero de la ciudad, y el hermano Cuarto.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, llamado á ser apóstol de Jesucristo por la voluntad de Dios, y Sóstenes el hermano,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"spanish1909": "Mas ahora os he escrito, que no os envolváis, es á saber, que si alguno llamándose hermano fuere fornicario, ó avaro, ó idólatra, ó maldiciente, ó borracho, ó ladrón, con el tal ni aun comáis.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 6, "word": {"spanish1909": "Sino que el hermano con el hermano pleitea en juicio, y esto ante los infieles?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y á los demás yo digo, no el Señor: si algún hermano tiene mujer infiel, y ella consiente en habitar con él, no la despida.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 15, "word": {"spanish1909": "Pero si el infiel se aparta, apártese: que no es el hermano ó la hermana sujeto á servidumbre en semejante caso; antes á paz nos llamó Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y por tu ciencia se perderá el hermano flaco por el cual Cristo murió.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"spanish1909": "Por lo cual, si la comida es á mi hermano ocasión de caer, jamás comeré carne por no escandalizar á mi hermano.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"spanish1909": "Acerca del hermano Apolos, mucho le he rogado que fuese á vosotros con los hermanos; mas en ninguna manera tuvo voluntad de ir por ahora; pero irá cuando tuviere oportunidad.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la voluntad de Dios, y Timoteo el hermano, á la iglesia de Dios que está en Corinto, juntamente con todos los santos que están por toda la Acaya:\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 13, "word": {"spanish1909": "No tuve reposo en mi espíritu, por no haber hallado á Tito mi hermano: así, despidiéndome de ellos, partí para Macedonia.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"spanish1909": "Y enviamos juntamente con él al hermano cuya alabanza en el evangelio es por todas las iglesias;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"spanish1909": "Enviamos también con ellos á nuestro hermano, al cual muchas veces hemos experimentado diligente, mas ahora mucho más con la mucha confianza que tiene en vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 18, "word": {"spanish1909": "Rogué á Tito, y envié con él al hermano. ¿Os engañó quizá Tito? ¿no hemos procedido con el mismo espíritu y por las mismas pisadas?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Mas á ningún otro de los apóstoles vi, sino á Jacobo el hermano del Señor.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"spanish1909": "Mas para que también vosotros sepáis mis negocios, y cómo lo paso, todo os lo hará saber Tichîco, hermano amado y fiel ministro en el Señor:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 25, "word": {"spanish1909": "Mas tuve por cosa necesaria enviaros á Epafrodito, mi hermano, y colaborador y compañero de milicia, y vuestro mensajero, y ministrador de mis necesidades;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"spanish1909": "Todos mis negocios os hará saber Tichîco, hermano amado y fiel ministro y consiervo en el Señor:\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"spanish1909": "Con Onésimo, amado y fiel hermano, el cual es de vosotros. Todo lo que acá pasa, os harán saber.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"spanish1909": "Y enviamos á Timoteo, nuestro hermano, y ministro de Dios, y colaborador nuestro en el evangelio de Cristo, á confirmaros y exhortaros en vuestra fe,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 6, "word": {"spanish1909": "Que ninguno oprima, ni engañe en nada á su hermano: porque el Señor es vengador de todo esto, como ya os hemos dicho y protestado.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"spanish1909": "Mas acerca de la caridad fraterna no habéis menester que os escriba: porque vosotros mismos habéis aprendido de Dios que os améis los unos á los otros;\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"spanish1909": "Empero os denunciamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os apartéis de todo hermano que anduviere fuera de orden, y no conforme á la doctrina que recibieron de nosotros:\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"spanish1909": "Mas no lo tengáis como á enemigo, sino amonestadle como á hermano.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"spanish1909": "PABLO, prisionero de Jesucristo, y el hermano Timoteo, á Filemón amado, y coadjutor nuestro;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"spanish1909": "Porque tenemos gran gozo y consolación de tu caridad, de que por ti, oh hermano, han sido recreadas las entrañas de los santos.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"spanish1909": "No ya como siervo, antes más que siervo, como hermano amado, mayormente de mí, pero cuánto más de ti, en la carne y en el Señor.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"spanish1909": "Sí, hermano, góceme yo de ti en el Señor; recrea mis entrañas en el Señor.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y ninguno eneseñará á su prójimo, Ni ninguno á su hermano, diciendo: Conoce al Señor: Porque todos me conocerán, Desde el menor de ellos hasta el mayor.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"spanish1909": "PERMANEZCA el amor fraternal.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 23, "word": {"spanish1909": "Sabed que nuestro hermano Timoteo está suelto; con el cual, si viniere más presto, os iré á ver.\r\n"}}, {"book": "James", "chapter": 1, "verse": 9, "word": {"spanish1909": "El hermano que es de baja suerte, gloríese en su alteza:\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"spanish1909": "Y si el hermano ó la hermana están desnudos, y tienen necesidad del mantenimiento de cada día,\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"spanish1909": "Hermanos, no murmuréis los unos de los otros. El que murmura del hermano, y juzga á su hermano, este tal murmura de la ley, y juzga á la ley; pero si tú juzgas á la ley, no eres guardador de la ley, sino juez.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 17, "word": {"spanish1909": "Honrad á todos. Amad la fraternidad. Temed á Dios. Honrad al rey.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"spanish1909": "Por Silvano, el hermano fiel, según yo pienso, os he escrito brevemente, amonestándo os, y testificando que ésta es la verdadera gracia de Dios, en la cual estáis.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y en el temor de Dios, amor fraternal, y en el amor fraternal caridad.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y tened por salud la paciencia de nuestro Señor; como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito también;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 9, "word": {"spanish1909": "El que dice que está en luz, y aborrece á su hermano, el tal aun está en tinieblas todavía.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"spanish1909": "El que ama á su hermano, está en luz, y no hay tropiezo en él.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"spanish1909": "Mas el que aborrece á su hermano, está en tinieblas, y anda en tinieblas, y no sabe á donde va; porque las tinieblas le han cegado los ojos.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"spanish1909": "En esto son manifiestos los hijos de Dios, y los hijos del diablo: cualquiera que no hace justicia, y que no ama á su hermano, no es de Dios.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"spanish1909": "No como Caín, que era del maligno, y mató á su hermano. ¿Y por qué causa le mató? Porque sus obras eran malas, y las de su hermano justas.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"spanish1909": "Nosotros sabemos que hemos pasado de muerte á vida, en que amamos á los hermanos. El que no ama á su hermano, está en muerte.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"spanish1909": "Cualquiera que aborrece á su hermano, es homicida; y sabéis que ningún homicida tiene vida eterna permaneciente en sí.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"spanish1909": "Mas el que tuviere bienes de este mundo, y viere á su hermano tener necesidad, y le cerrare sus entrañas, ¿cómo está el amor de Dios en él?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"spanish1909": "Si alguno dice, Yo amo á Dios, y aborrece á su hermano, es mentiroso. Porque el que no ama á su hermano al cual ha visto, ¿cómo puede amar á Dios á quien no ha visto?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"spanish1909": "Y nosotros tenemos este mandamiento de él: Que el que ama á Dios, ame también á su hermano.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"spanish1909": "Si alguno viere cometer á su hermano pecado no de muerte, demandará y se le dará vida; digo á los que pecan no de muerte. Hay pecado de muerte, por el cual yo no digo que ruegue.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"spanish1909": "JUDAS, siervo de Jesucristo, y hermano de Jacobo, á los llamados, santificados en Dios Padre, y conservados en Jesucristo:\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"spanish1909": "Yo Juan, vuestro hermano, y participante en la tribulación y en el reino, y en la paciencia de Jesucristo, estaba en la isla que es llamada Patmos, por la palabra de Dios y el testimonio de Jesucristo.\r\n"}}]}}}