{"topics": {"redeem": {"verses": [{"book": "Genesis", "chapter": 48, "verse": 16, "word": {"spanish1909": "El Angel que me liberta de todo mal, bendiga á estos mozos: y mi nombre sea llamado en ellos, y el nombre de mis padres Abraham é Isaac: y multipliquen en gran manera en medio de la tierra.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 6, "word": {"spanish1909": "Por tanto dirás á los hijos de Israel: YO JEHOVA; y yo os sacaré de debajo de las cargas de Egipto, y os libraré de su servidumbre, y os redimiré con brazo extendido, y con juicios grandes:\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"spanish1909": "Mas todo primogénito de asno redimirás con un cordero; y si no lo redimieres, le degollarás: asimismo redimirás todo humano primogénito de tus hijos.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 15, "word": {"spanish1909": "Y endureciéndose Faraón en no dejarnos ir, Jehová mató en la tierra de Egipto á todo primogénito, desde el primogénito humano hasta el primogénito de la bestia: y por esta causa yo sacrifico á Jehová todo primogénito macho, y redimo todo primogénito de mi\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"spanish1909": "Condujiste en tu misericordia á este pueblo, al cual salvaste; Llevástelo con tu fortaleza á la habitación de tu santuario.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"spanish1909": "Si no agradare á su señor, por lo cual no la tomó por esposa, permitirle ha que se rescate, y no la podrá vender á pueblo extraño cuando la desechare.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"spanish1909": "Empero redimirás con cordero el primerizo del asno; y si no lo redimieres, le has de cortar la cabeza. Redimirás todo primogénito de tus hijos, y no serán vistos vacíos delante de mí.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y cuando un hombre tuviere cópula con mujer, y ella fuere sierva desposada con alguno, y no estuviere rescatada, ni le hubiere sido dada libertad, ambos serán azotados: no morirán, por cuanto ella no es libre.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"spanish1909": "Cuando tu hermano empobreciere, y vendiere algo de su posesión, vendrá el rescatador, su cercano, y rescatará lo que su hermano hubiere vendido.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 26, "word": {"spanish1909": "Y cuando el hombre no tuviere rescatador, si alcanzare su mano, y hallare lo que basta para su rescate;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"spanish1909": "Y el varón que vendiere casa de morada en ciudad cercada, tendrá facultad de redimirla hasta acabarse el año de su venta: un año será el término de poderse redimir.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"spanish1909": "Y si no fuere redimida dentro de un año entero, la casa que estuviere en la ciudad murada quedará para siempre por de aquel que la compró, y para sus descendientes: no saldrá en el jubileo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 31, "word": {"spanish1909": "Mas las casas de las aldeas que no tienen muro alrededor, serán estimadas como una haza de tierra: tendrán redención, y saldrán en el jubileo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"spanish1909": "Pero en cuanto á las ciudades de los Levitas, siempre podrán redimir los Levitas las casas de las ciudades que poseyeren.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 48, "word": {"spanish1909": "Después que se hubiere vendido, podrá ser rescatado: uno de sus hermanos lo rescatará;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 49, "word": {"spanish1909": "O su tío, ó el hijo de su tío lo rescatará, ó el cercano de su carne, de su linaje, lo rescatará; ó si sus medios alcanzaren, él mismo se redimirá.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 54, "word": {"spanish1909": "Mas si no se redimiere en esos años, en el año del jubileo saldrá, él, y sus hijos con él.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 13, "word": {"spanish1909": "Y si lo hubieren de redimir, añadirán su quinto sobre tu valuación.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"spanish1909": "Mas si el santificante redimiere su casa, añadirá á tu valuación el quinto del dinero de ella, y será suya.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"spanish1909": "Y si el que santificó la tierra quisiere redimirla, añadirá á tu estimación el quinto del dinero de ella, y quedaráse para él.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 20, "word": {"spanish1909": "Mas si él no redimiere la tierra, y la tierra se vendiere á otro, no la redimirá más;\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 27, "word": {"spanish1909": "Mas si fuere de los animales inmundos, lo redimirán conforme á tu estimación, y añadirán sobre ella su quinto: y si no lo redimieren, se venderá conforme á tu estimación.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"spanish1909": "Pero ninguna cosa consagrada, que alguno hubiere santificado á Jehová de todo lo que tuviere, de hombres y animales, y de las tierras de su posesión, no se venderá, ni se redimirá: todo lo consagrado será cosa santísima á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 29, "word": {"spanish1909": "Cualquier anatema (cosa consagrada) de hombres que se consagrare no será redimido: indefectiblemente ha de ser muerto.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 31, "word": {"spanish1909": "Y si alguno quisiere redimir algo de sus décimas, añadirá su quinto á ello.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"spanish1909": "No mirará si es bueno ó malo, ni lo trocará: y si lo trocare, ello y su trueque serán cosas sagradas; no se redimirá.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 46, "word": {"spanish1909": "Y por los rescates de los doscientos y setenta y tres, que sobrepujan á los Levitas los primogénitos de los hijos de Israel;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"spanish1909": "Y darás á Aarón y á sus hijos el dinero por los rescates de los que de ellos sobran.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"spanish1909": "Tomó, pues, Moisés el dinero del rescate de los que resultaron de más de los redimidos por los Levitas:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"spanish1909": "Y Moisés dió el dinero de los rescates á Aarón y á sus hijos, conforme al dicho de Jehová, según que Jehová había mandado á Moisés.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 15, "word": {"spanish1909": "Todo lo que abriere matriz en toda carne que ofrecerán á Jehová, así de hombres como de animales, será tuyo: mas has de hacer redimir el primogénito del hombre: también harás redimir el primogénito de animal inmundo.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"spanish1909": "Y de un mes harás efectuar el rescate de ellos, conforme á tu estimación, por precio de cinco siclos, al siclo del santuario, que es de veinte óbolos.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"spanish1909": "Mas el primogénito de vaca, y el primogénito de oveja, y el primogénito de cabra, no redimirás; santificados son: la sangre de ellos rociarás sobre el altar, y quemarás la grosura de ellos, ofrenda encendida en olor suave á Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"spanish1909": "Sino porque Jehová os amó, y quiso guardar el juramento que juró á vuestros padres, os ha sacado Jehová con mano fuerte, y os ha rescatado de casa de siervos, de la mano de Faraón, rey de Egipto.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"spanish1909": "Y oré á Jehová, diciendo: Oh Señor Jehová, no destruyas tu pueblo y tu heredad que has redimido con tu grandeza, al cual sacaste de Egipto con mano fuerte.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y el tal profeta ó soñador de sueños, ha de ser muerto; por cuanto trató de rebelión contra Jehová vuestro Dios, que te sacó de tierra de Egipto, y te rescató de casa de siervos, y de echarte del camino por el que Jehová tu Dios te mandó que anduvieses: y\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 15, "word": {"spanish1909": "Y te acordarás que fuiste siervo en la tierra de Egipto, y que Jehová tu Dios te rescató: por tanto yo te mando esto hoy.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"spanish1909": "Expía á tu pueblo Israel, al cual redimiste, oh Jehová; y no imputes la sangre inocente derramada en medio de tu pueblo Israel. Y la sangre les será perdonada.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 18, "word": {"spanish1909": "Mas acuérdate que fuiste siervo en Egipto, y de allí te rescató Jehová tu Dios: por tanto, yo te mando que hagas esto.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 4, "word": {"spanish1909": "Y yo decidí hacértelo saber, y decirte que la tomes delante de los que están aquí sentados, y delante de los ancianos de mi pueblo. Si hubieres de redimir, redime; y si no quisieres redimir, decláramelo para que yo lo sepa: porque no hay otro que redima s\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y respondió el pariente: No puedo redimir por mi parte, porque echaría á perder mi heredad: redime tú usando de mi derecho, porque yo no podré redimir.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"spanish1909": "Había ya de largo tiempo esta costumbre en Israel en la redención ó contrato, que para la confirmación de cualquier negocio, el uno se quitaba el zapato y lo daba á su compañero: y este era el testimonio en Israel.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y David respondió á Rechâb y á su hermano Baana, hijos de Rimmón Beerothita, y díjoles: Vive Jehová que ha redimido mi alma de toda angustia,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 23, "word": {"spanish1909": "¿Y quién como tu pueblo, como Israel, en la tierra? una gente por amor de la cual Dios fuese á redimírsela por pueblo, y le pusiese nombre, é hiciese por vosotros, oh Israel, grandes y espantosas obras en tu tierra, por amor de tu pueblo, oh Dios, que tú \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 29, "word": {"spanish1909": "Y el rey juró, diciendo: Vive Jehová, que ha redimido mi alma de toda angustia,\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 21, "word": {"spanish1909": "¿Y qué gente hay en la tierra como tu pueblo Israel, cuyo Dios fuese y se redimiera un pueblo, para hacerte nombre con grandezas y maravillas, echando las gentes de delante de tu pueblo, que tú rescataste de Egipto?\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"spanish1909": "Ellos pues son tus siervos y tu pueblo, los cuales redimiste con tu gran fortaleza, y con tu mano fuerte.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"spanish1909": "Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos como sus hijos; y he aquí que nosotros sujetamos nuestros hijos y nuestras hijas á servidumbre, y hay algunas de nuestras hijas sujetas: mas no hay facultad en nuestras manos \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 8, "word": {"spanish1909": "Y díjeles: Nosotros rescatamos á nuestros hermanos Judíos que habían sido vendidos á las gentes, conforme á la facultad que había en nosotros: ¿y vosotros aun vendéis á vuestros hermanos, y serán vendidos á nosotros? Y callaron, que no tuvieron qué respon\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"spanish1909": "En el hambre te redimirá de la muerte, Y en la guerra de las manos de la espada.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 25, "word": {"spanish1909": "Yo sé que mi Redentor vive, Y al fin se levantará sobre el polvo:\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"spanish1909": "Sean gratos los dichos de mi boca y la meditación de mi corazón delante de ti, Oh Jehová, roca mía, y redentor mío\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 11, "word": {"spanish1909": "Yo empero andaré en mi integridad: Redímeme, y ten misericordia de mí.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 5, "word": {"spanish1909": "En tu mano encomiendo mi espíritu: Tú me has redimido, oh Jehová, Dios de verdad.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 22, "word": {"spanish1909": "Jehová redime el alma de sus siervos; Y no serán asolados cuantos en él confían.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"spanish1909": "Levántate para ayudarnos, Y redímenos por tu misericordia.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"spanish1909": "Ninguno de ellos podrá en manera alguna redimir al hermano, Ni dar á Dios su rescate.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"spanish1909": "Empero Dios redimirá mi vida del poder de la sepultura, Cuando me tomará. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 18, "word": {"spanish1909": "Acércate á mi alma, redímela: Líbrame á causa de mis enemigos.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"spanish1909": "Mis labios cantarán cuando á ti salmeare, Y mi alma, á la cual redimiste.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 14, "word": {"spanish1909": "De engaño y de violencia redimirá sus almas: Y la sangre de ellos será preciosa en sus ojos.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 2, "word": {"spanish1909": "Acuérdate de tu congregación, que adquiriste de antiguo, Cuando redimiste la vara de tu heredad; Este monte de Sión, donde has habitado.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 15, "word": {"spanish1909": "Con tu brazo redimiste á tu pueblo, A los hijos de Jacob y de José. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 35, "word": {"spanish1909": "Y acordábanse que Dios era su refugio. Y el Dios Alto su redentor.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"spanish1909": "El que rescata del hoyo tu vida, El que te corona de favores y misericordias;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"spanish1909": "Y salvólos de mano del enemigo, Y rescatólos de mano del adversario.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"spanish1909": "Digan lo los redimidos de Jehová, Los que ha redimido del poder del enemigo,\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 8, "word": {"spanish1909": "Y él redimirá á Israel De todos sus pecados.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"spanish1909": "Y nos rescató de nuestros enemigos, Porque para siempre es su misericordia.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 11, "word": {"spanish1909": "Porque el defensor de ellos es el Fuerte, El cual juzgará la causa de ellos contra ti.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 27, "word": {"spanish1909": "Sión con juicio será rescatada, y los convertidos de ella con justicia.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 22, "word": {"spanish1909": "Por tanto, Jehová que redimió á Abraham, dice así á la casa de Jacob: No será ahora confundido Jacob, ni su rostro se pondrá pálido;\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 9, "word": {"spanish1909": "No habrá allí león, ni bestia fiera subirá por él, ni allí se hallará, para que caminen los redimidos.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"spanish1909": "No temas, gusano de Jacob, oh vosotros los pocos de Israel; yo te socorrí, dice Jehová, y tu Redentor el Santo de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 1, "word": {"spanish1909": "Y AHORA, así dice Jehová Criador tuyo, oh Jacob, y Formador tuyo, oh Israel: No temas, Formador tuyo, oh Israel: No temas, fakporque yo te redimí; te puse nombre, mío eres tú.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 14, "word": {"spanish1909": "Así dice Jehová, Redentor vuestro, el Santo de Israel: Por vosotros envié á Babilonia, é hice descender fugitivos todos ellos, y clamor de Caldeos en las naves.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 6, "word": {"spanish1909": "Así dice Jehová, Rey de Israel, y su Redentor, Jehová de los ejércitos: Yo el primero, y yo el postrero, y fuera de mí no hay Dios.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"spanish1909": "Yo deshice como á nube tus rebeliones, y como á niebla tus pecados: tórnate á mí, porque yo te redimí.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"spanish1909": "Cantad loores, oh cielos, porque Jehová lo hizo; gritad con júbilo, lugares bajos de la tierra; prorrumpid, montes, en alabanza; bosque, y todo árbol que en él está: porque Jehová redimió á Jacob, y en Israel será glorificado.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"spanish1909": "Así dice Jehová, tu Redentor, y formador tuyo desde el vientre: Yo Jehová, que lo hago todo, que extiendo solo los cielos, que extiendo la tierra por mí mismo;\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 4, "word": {"spanish1909": "Nuestro Redentor, Jehová de los ejércitos es su nombre, el Santo de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"spanish1909": "Salid de Babilonia, huid de entre los Caldeos; dad nuevas de esto con voz de alegría, publicadlo, llevadlo hasta lo postrero de la tierra: decid: Redimió Jehová á Jacob su siervo.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"spanish1909": "Porque vine, y nadie pareció; llamé, y nadie respondió. ¿Ha llegado á acortarse mi mano, para no redimir? ¿no hay en mí poder para librar? He aquí que con mi reprensión hago secar la mar; torno los ríos en desierto, hasta pudrirse sus peces, y morirse de \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"spanish1909": "Cierto, tornarán los redimidos de Jehová, volverán á Sión cantando, y gozo perpetuo será sobre sus cabezas: poseerán gozo y alegría, y el dolor y el gemido huirán.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"spanish1909": "Porque así dice Jehová: De balde fuisteis vendidos; por tanto, sin dinero seréis rescatados.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"spanish1909": "Cantad alabanzas, alegraos juntamente, soledades de Jerusalem: porque Jehová ha consolado su pueblo, á Jerusalem ha redimido.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"spanish1909": "Y llamarles han Pueblo Santo, Redimidos de Jehová; y á ti te llamarán Ciudad Buscada, no desamparada.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 4, "word": {"spanish1909": "Porque el día de la venganza está en mi corazón, y el año de mis redimidos es venido.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"spanish1909": "En toda angustia de ellos él fué angustiado, y el ángel de su faz los salvó: en su amor y en su clemencia los redimió, y los trajo, y los levantó todos los días del siglo.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"spanish1909": "Tú empero eres nuestro padre, si bien Abraham nos ignora, é Israel no nos conoce: tú, oh Jehová, eres nuestro padre; nuestro Redentor perpetuo es tu nombre.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 21, "word": {"spanish1909": "Y librarte he de la mano de los malos, y te redimiré de la mano de los fuertes.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 11, "word": {"spanish1909": "Porque Jehová redimió á Jacob, redimiólo de mano del más fuerte que él.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"spanish1909": "Abogaste, Señor, la causa de mi alma; redimiste mi vida.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 13, "word": {"spanish1909": "Ay de ellos! porque se apartaron de mí: destrucción sobre ellos, porque contra mí se rebelaron; yo los redimí, y ellos hablaron contra mí mentiras.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"spanish1909": "De la mano del sepulcro los redimiré, librarélos de la muerte. Oh muerte, yo seré tu muerte; y seré tu destrucción, oh sepulcro; arrepentimiento será escondido de mis ojos.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"spanish1909": "Duélete y gime, hija de Sión como mujer de parto; porque ahora saldrás de la ciudad, y morarás en el campo, y llegarás hasta Babilonia: allí serás librada, allí te redimirá Jehová de la mano de tus enemigos.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"spanish1909": "Porque yo te hice subir de la tierra de Egipto, y de la casa de siervos te redimí; y envié delante de ti á Moisés, y á Aarón, y á María.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 8, "word": {"spanish1909": "Yo les silbaré y los juntaré, porque los he redimido; y serán multiplicados como fueron multiplicados.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 68, "word": {"spanish1909": "Bendito el Señor Dios de Israel, Que ha visitado y hecho redención á su pueblo,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"spanish1909": "Mas nosotros esperábamos que él era el que había de redimir á Israel: y ahora sobre todo esto, hoy es el tercer día que esto ha acontecido.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 13, "word": {"spanish1909": "Cristo nos redimió de la maldición de la ley, hecho por nosotros maldición; (porque está escrito: Maldito cualquiera que es colgado en madero:)\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 5, "word": {"spanish1909": "Para que redimiese á los que estaban debajo de la ley, á fin de que recibiésemos la adopción de hijos.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"spanish1909": "Andad en sabiduría para con los extraños, redimiendo el tiempo.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 14, "word": {"spanish1909": "Que se dió á sí mismo por nosotros para redimirnos de toda iniquidad, y limpiar para sí un pueblo propio, celoso de buenas obras.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 18, "word": {"spanish1909": "Sabiendo que habéis sido rescatados de vuestra vana conversación, la cual recibisteis de vuestros padres, no con cosas corruptibles, como oro ó plata;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y cantaban un nuevo cántico, diciendo: Digno eres de tomar el libro, y de abrir sus sellos; porque tú fuiste inmolado, y nos has redimido para Dios con tu sangre, de todo linaje y lengua y pueblo y nación;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"spanish1909": "Y cantaban como un cántico nuevo delante del trono, y delante de los cuatro animales, y de los ancianos: y ninguno podía aprender el cántico sino aquellos ciento cuarenta y cuatro mil, los cuales fueron comprados de entre los de la tierra.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"spanish1909": "Estos son los que con mujeres no fueron contaminados; porque son vírgenes. Estos, los que siguen al Cordero por donde quiera que fuere. Estos fueron comprados de entre los hombres por primicias para Dios y para el Cordero.\r\n"}}]}}}