{"topics": {"evil": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"spanish1909": "Y había Jehová Dios hecho nacer de la tierra todo árbol delicioso á la vista, y bueno para comer: también el árbol de vida en medio del huerto, y el árbol de ciencia del bien y del mal.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"spanish1909": "Mas del árbol de ciencia del bien y del mal no comerás de él; porque el día que de él comieres, morirás.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 5, "word": {"spanish1909": "Mas sabe Dios que el día que comiereis de él, serán abiertos vuestros ojos, y seréis como dioses sabiendo el bien y el mal.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y dijo Jehová Dios: He aquí el hombre es como uno de Nos sabiendo el bien y el mal: ahora, pues, porque no alargue su mano, y tome también del árbol de la vida, y coma, y viva para siempre:\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y vió Jehová que la malicia de los hombres era mucha en la tierra, y que todo designio de los pensamientos del corazón de ellos era de continuo solamente el mal.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 21, "word": {"spanish1909": "Y percibió Jehová olor de suavidad; y dijo Jehová en su corazón: No tornaré más á maldecir la tierra por causa del hombre; porque el intento del corazón del hombre es malo desde su juventud: ni volveré más á destruir todo viviente, como he hecho.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"spanish1909": "He aquí ahora ha hallado tu siervo gracia en tus ojos, y has engrandecido tu misericordia que has hecho conmigo dándome la vida; mas yo no podré escapar al monte, no sea caso que me alcance el mal y muera.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 2, "word": {"spanish1909": "Estas fueron las generaciones de Jacob. José, siendo de edad de diez y siete años apacentaba las ovejas con sus hermanos; y el joven estaba con los hijos de Bilha, y con los hijos de Zilpa, mujeres de su padre: y noticiaba José á su padre la mala fama de \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 20, "word": {"spanish1909": "Ahora pues, venid, y matémoslo y echémosle en una cisterna, y diremos: Alguna mala bestia le devoró: y veremos qué serán sus sueños.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 33, "word": {"spanish1909": "Y él la conoció, y dijo: La ropa de mi hijo es; alguna mala bestia le devoró; José ha sido despedazado.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"spanish1909": "Habiendo ellos salido de la ciudad, de la que aun no se habían alejado, dijo José á su mayordomo: Levántate, y sigue á esos hombres; y cuando los alcanzares, diles: ¿Por qué habéis vuelto mal por bien?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 5, "word": {"spanish1909": "¿No es ésta en la que bebe mi señor, y por la que suele adivinar? habéis hecho mal en lo que hicisteis.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 34, "word": {"spanish1909": "Porque ¿cómo iré yo á mi padre sin el mozo? No podré, por no ver el mal que sobrevendrá á mi padre.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"spanish1909": "Y Jacob respondió á Faraón: Los días de los años de mi peregrinación son ciento treinta años; pocos y malos han sido los días de los años de mi vida, y no han llegado á los días de los años de la vida de mis padres en los días de su peregrinación.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 16, "word": {"spanish1909": "El Angel que me liberta de todo mal, bendiga á estos mozos: y mi nombre sea llamado en ellos, y el nombre de mis padres Abraham é Isaac: y multipliquen en gran manera en medio de la tierra.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 15, "word": {"spanish1909": "Y viendo los hermanos de José que su padre era muerto, dijeron: Quizá nos aborrecerá José, y nos dará el pago de todo el mal que le hicimos.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"spanish1909": "Así diréis á José: Ruégote que perdones ahora la maldad de tus hermanos y su pecado, porque mal te trataron: por tanto ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre. Y José lloró mientras hablaban.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"spanish1909": "Vosotros pensasteis mal sobre mí, mas Dios lo encaminó á bien, para hacer lo que vemos hoy, para mantener en vida á mucho pueblo.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 19, "word": {"spanish1909": "Entonces los capataces de los hijos de Israel se vieron en aflicción, habiéndoseles dicho: No se disminuirá nada de vuestro ladrillo, de la tarea de cada día.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"spanish1909": "Entonces Moisés se volvió á Jehová, y dijo: Señor, ¿por qué afliges á este pueblo? ¿para qué me enviaste?\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"spanish1909": "Porque desde que yo vine á Faraón para hablarle en tu nombre, ha afligido á este pueblo; y tú tampoco has librado á tu pueblo.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 10, "word": {"spanish1909": "Y él les dijo: Así sea Jehová con vosotros como yo os dejaré ir á vosotros y á vuestros niños: mirad como el mal está delante de vuestro rostro.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 28, "word": {"spanish1909": "No denostarás á los jueces, ni maldecirás al príncipe de tu pueblo.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 2, "word": {"spanish1909": "No seguirás á los muchos para mal hacer; ni responderás en litigio inclinándote á los más para hacer agravios;\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"spanish1909": "¿Por qué han de hablar los Egipcios, diciendo: Para mal los sacó, para matarlos en los montes, y para raerlos de sobre la haz de la tierra? Vuélvete del furor de tu ira, y arrepiéntete del mal de tu pueblo.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 14, "word": {"spanish1909": "Entonces Jehová se arrepintió del mal que dijo que había de hacer á su pueblo.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 4, "word": {"spanish1909": "Y oyendo el pueblo esta sensible palabra, vistieron luto, y ninguno se puso sus atavíos:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"spanish1909": "También la persona que jurare, pronunciando con sus labios hacer mal ó bien, en cualesquiera cosas que el hombre profiere con juramento, y él no lo conociere; si después lo entiende, será culpado en una de estas cosas.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 7, "word": {"spanish1909": "Y nunca más sacrificarán sus sacrificios á los demonios, tras de los cuales han fornicado: tendrán esto por estatuto perpetuo por sus edades.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 6, "word": {"spanish1909": "Y yo daré paz en la tierra, y dormiréis, y no habrá quien os espante: y haré quitar las malas bestias de vuestra tierra, y no pasará por vuestro país la espada:\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 32, "word": {"spanish1909": "(H13-33) y vituperaron entre los hijos de Israel la tierra que habían reconocido, diciendo: La tierra por donde pasamos para reconocerla, es tierra que traga á sus moradores; y todo el pueblo que vimos en medio de ella, son hombres de grande estatura.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 27, "word": {"spanish1909": "¿Hasta cuándo oiré esta depravada multitud que murmura contra mí, las querellas de los hijos de Israel, que de mí se quejan?\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 35, "word": {"spanish1909": "Yo Jehová he hablado; así haré á toda esta multitud perversa que se ha juntado contra mí; en este desierto serán consumidos, y ahí morirán.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 37, "word": {"spanish1909": "Aquellos varones que habían hablado mal de la tierra, murieron de plaga delante de Jehová.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"spanish1909": "¿Y por qué nos has hecho subir de Egipto, para traernos á este mal lugar? No es lugar de sementera, de higueras, de viñas, ni granadas: ni aun de agua para beber.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 13, "word": {"spanish1909": "Y el furor de Jehová se encendió en Israel, é hízolos andar errantes cuarenta años por el desierto, hasta que fué acabada toda aquella generación, que había hecho mal delante de Jehová.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 35, "word": {"spanish1909": "No verá hombre alguno de estos de esta mala generación, la buena tierra que juré había de dar á vuestros padres,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"spanish1909": "Y vuestros chiquitos, de los cuales dijisteis serán por presa, y vuestros hijos que no saben hoy bueno ni malo, ellos entrarán allá, y á ellos la daré, y ellos la heredarán.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"spanish1909": "Cuando hubiereis engendrado hijos y nietos, y hubiereis envejecido en la tierra, y os corrompiereis, é hiciereis escultura ó imagen de cualquier cosa, é hiciereis mal en ojos de Jehová vuestro Dios, para enojarlo;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"spanish1909": "Y quitará Jehová de ti toda enfermedad; y todas las malas plagas de Egipto, que tú sabes, no las pondrá sobre ti, antes las pondrá sobre todos los que te aborrecieren.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"spanish1909": "Y el tal profeta ó soñador de sueños, ha de ser muerto; por cuanto trató de rebelión contra Jehová vuestro Dios, que te sacó de tierra de Egipto, y te rescató de casa de siervos, y de echarte del camino por el que Jehová tu Dios te mandó que anduvieses: y\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"spanish1909": "Guárdate que no haya en tu corazón perverso pensamiento, diciendo: Cerca está el año séptimo, el de la remisión; y tu ojo sea maligno sobre tu hermano menesteroso para no darle: que él podrá clamar contra ti á Jehová, y se te imputará á pecado.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 1, "word": {"spanish1909": "NO sacrificarás á Jehová tu Dios buey, ó cordero, en el cual haya falta ó alguna cosa mala: porque es abominación á Jehová tu Dios.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 7, "word": {"spanish1909": "La mano de los testigos será primero sobre él para matarlo, y después la mano de todo el pueblo: así quitarás el mal de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"spanish1909": "Y el hombre que procediere con soberbia, no obedeciendo al sacerdote que está para ministrar allí delante de Jehová tu Dios, ó al juez, el tal varón morirá: y quitarás el mal de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"spanish1909": "Haréis á él como él pensó hacer á su hermano: y quitarás el mal de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y los que quedaren oirán, y temerán, y no volverán más á hacer una mala cosa como ésta, en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"spanish1909": "Entonces todos los hombres de su ciudad lo apedrearán con piedras, y morirá: así quitarás el mal de en medio de ti; y todo Israel oirá, y temerá.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 14, "word": {"spanish1909": "Y le pusiere algunas faltas, y esparciere sobre ella mala fama, y dijere: Esta tomé por mujer, y llegué á ella, y no la hallé virgen;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"spanish1909": "Y le han de penar en cien piezas de plata, las cuales darán al padre de la moza, por cuanto esparció mala fama sobre virgen de Israel: y la ha de tener por mujer, y no podrá despedirla en todos sus días.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"spanish1909": "Entonces la sacarán á la puerta de la casa de su padre, y la apedrearán con piedras los hombres de su ciudad, y morirá; por cuanto hizo vileza en Israel fornicando en casa de su padre: así quitarás el mal de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"spanish1909": "Cuando se sorprendiere alguno echado con mujer casada con marido, entrambos morirán, el hombre que se acostó con la mujer, y la mujer: así quitarás el mal de Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"spanish1909": "Entonces los sacaréis á ambos á la puerta de aquella ciudad, y los apedrearéis con piedras, y morirán; la moza porque no dió voces en la ciudad, y el hombre porque humilló á la mujer de su prójimo: así quitarás el mal de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 7, "word": {"spanish1909": "Cuando fuere hallado alguno que haya hurtado persona de sus hermanos los hijos de Israel, y hubiere mercadeado con ella, ó la hubiere vendido, el tal ladrón morirá, y quitarás el mal de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 6, "word": {"spanish1909": "Y los Egipcios nos maltrataron, y nos afligieron, y pusieron sobre nosotros dura servidumbre.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"spanish1909": "El hombre tierno en ti, y el muy delicado, su ojo será maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que le quedaren;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"spanish1909": "La tierna y la delicada entre vosotros, que nunca la planta de su pie probó á sentar sobre la tierra, de ternura y delicadeza, su ojo será maligno para con el marido de su seno, y para con su hijo, y para con su hija,\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 21, "word": {"spanish1909": "Y apartarálo Jehová de todas las tribus de Israel para mal, conforme á todas las maldiciones del pacto escrito en este libro de la ley.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"spanish1909": "Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 17, "word": {"spanish1909": "Y mi furor se encenderá contra él en aquel día; y los abandonaré, y esconderé de ellos mi rostro, y serán consumidos; y le hallarán muchos males y angustias, y dirá en aquel día: ¿No me han hallado estos males porque no está mi Dios en medio de mí?\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 18, "word": {"spanish1909": "Empero yo esconderé ciertamente mi rostro en aquel día, por todo el mal que ellos habrán hecho, por haberse vuelto á dioses ajenos.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 21, "word": {"spanish1909": "Y será que cuando le vinieren muchos males y angustias, entonces responderá en su cara este cántico como testigo, pues no caerá en olvido de la boca de su linaje: porque yo conozco su ingenio, y lo que hace hoy antes que le introduzca en la tierra que jur\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 29, "word": {"spanish1909": "Porque yo sé que después de mi muerte, ciertamente os corromperéis y os aparteréis del camino que os he mandado; y que os ha de venir mal en los postreros días, por haber hecho mal en ojos de Jehová, enojándole con la obra de vuestras manos.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"spanish1909": "Sacrificaron á los diablos, no á Dios; A dioses que no habían conocido, A nuevos dioses venidos de cerca, Que no habían temido vuestros padres.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 15, "word": {"spanish1909": "Mas será, que como ha venido sobre vosotros toda palabra buena que Jehová vuestro Dios os había dicho, así también traerá Jehová sobre vosotros toda palabra mala, hasta destruiros de sobre la buena tierra que Jehová vuestro Dios os ha dado;\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 15, "word": {"spanish1909": "Y si mal os parece servir á Jehová, escogeos hoy á quién sirváis; si á los dioses á quienes siervieron vuestros padres, cuando estuvieron de esotra parte del río, ó á los dioses de los Amorrheos en cuya tierra habitáis: que yo y mi casa serviremos á Jehov\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y los hijos de Israel hicieron lo malo en ojos de Jehová, y sirvieron á los Baales:\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 15, "word": {"spanish1909": "Por donde quiera que salían, la mano de Jehová era contra ellos para mal, como Jehová había dicho, y como Jehová se lo había jurado; así los afligió en gran manera.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 7, "word": {"spanish1909": "Hicieron, pues, los hijos de Israel lo malo en ojos de Jehová: y olvidados de Jehová su Dios, sirvieron á los Baales, y á los ídolos de los bosques.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"spanish1909": "Y tornaron los hijos de Israel á hacer lo malo ante los ojos de Jehová; y Jehová esforzó á Eglón rey de Moab contra Israel, por cuanto habían hecho lo malo ante los ojos de Jehová.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 1, "word": {"spanish1909": "MAS los hijos de Israel tornaron á hacer lo malo en ojos de Jehová, después de la muerte de Aod.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 1, "word": {"spanish1909": "MAS los hijos de Israel hicieron lo malo en los ojos de Jehová; y Jehová los entregó en las manos de Madián por siete años.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 23, "word": {"spanish1909": "Envió Dios un espíritu malo entre Abimelech y los hombres de Sichêm: que los de Sichêm se levantaron contra Abimelech:\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"spanish1909": "Y aun todo el mal de los hombres de Sichêm tornó Dios sobre sus cabezas: y la maldición de Jotham, hijo de Jerobaal, vino sobre ellos.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 6, "word": {"spanish1909": "Mas los hijos de Israel tornaron á hacer lo malo en los ojos de Jehová, y sirvieron á los Baales y á Astaroth, y á los dioses de Siria, y á los dioses de Sidón, y á los dioses de Moab, y á los dioses de los hijos de Ammón, y á los dioses de los Filisteos:\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 1, "word": {"spanish1909": "Y LOS hijos de Israel tornaron á hacer lo malo en los ojos de Jehová; y Jehová los entregó en mano de los Filisteos, por cuarenta años.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"spanish1909": "Entregad pues ahora aquellos hombres, hijos de Belial, que están en Gabaa, para que los matemos, y barramos el mal de Israel. Mas los de Benjamín no quisieron oir la voz de sus hermanos los hijos de Israel;\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"spanish1909": "Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla comenzó á agravarse: mas ellos no sabían que el mal se acercaba sobre ellos.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 41, "word": {"spanish1909": "Entonces revolvieron los hombres de Israel, y los de Benjamín se llenaron de temor: porque vieron que el mal había venido sobre ellos.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 23, "word": {"spanish1909": "Y díjoles: ¿Por qué hacéis cosas semejantes? Porque yo oigo de todo este pueblo vuestros malos procederes.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y mirad: si sube por el camino de su término á Beth-semes, él nos ha hecho este mal tan grande; y si no, seremos ciertos que su mano no nos hirió, nos ha sido accidente.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"spanish1909": "Entonces dijo todo el pueblo á Samuel: Ruega por tus siervos á Jehová tu Dios, que no muramos: porque á todos nuestros pecados hemos añadido este mal de pedir rey para nosotros.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"spanish1909": "¿Por qué pues no has oído la voz de Jehová, sino que vuelto al despojo, has hecho lo malo en los ojos de Jehová?\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 14, "word": {"spanish1909": "Y el espíritu de Jehová se apartó de Saúl, y atormentábale el espíritu malo de parte de Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 15, "word": {"spanish1909": "Y los criados de Saúl le dijeron: He aquí ahora, que el espíritu malo de parte de Dios te atormenta.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 16, "word": {"spanish1909": "Diga pues nuestro señor á tus siervos que están delante de ti, que busquen alguno que sepa tocar el arpa; para que cuando fuere sobre ti el espíritu malo de parte de Dios, él taña con su mano, y tengas alivio.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 23, "word": {"spanish1909": "Y cuando el espíritu malo de parte de Dios era sobre Saúl, David tomaba el arpa, y tañía con su mano; y Saúl tenía refrigerio, y estaba mejor, y el espíritu malo se apartaba de él.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"spanish1909": "Otro día aconteció que el espíritu malo de parte de Dios tomó á Saúl, y mostrábase en su casa con trasportes de profeta: y David tañía con su mano como los otros días; y estaba una lanza á mano de Saúl.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y el espíritu malo de parte de Jehová fué sobre Saúl: y estando sentado en su casa tenía una lanza á mano, mientras David estaba tañendo con su mano.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 7, "word": {"spanish1909": "Si él dijere, Bien está, paz tendrá tu siervo; mas si se enojare, sabe que la malicia es en él cosumada.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 9, "word": {"spanish1909": "Y Jonathán le dijo: Nunca tal te suceda; antes bien, si yo entendiera ser consumada la malicia de mi padre, para venir sobre ti, ¿no había yo de descubrírtelo?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 13, "word": {"spanish1909": "Jehová haga así á Jonathán, y esto añada. Mas si á mi padre pareciere bien hacerte mal, también te lo descubriré, y te enviaré, y te irás en paz: y sea Jehová contigo, como fué con mi padre.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"spanish1909": "(H24-12) Y mira, padre mío, mira aún la orilla de tu manto en mi mano: porque yo corté la orilla de tu manto, y no te maté. Conoce pues y ve que no hay mal ni traición en mi mano, ni he pecado contra ti; con todo, tú andas á caza de mi vida para quitármel\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 17, "word": {"spanish1909": "(H24-18) Y dijo á David: Más justo eres tú que yo, que me has pagado con bien, habiéndote yo pagado con mal.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"spanish1909": "El nombre de aquel varón era Nabal, y el nombre de su mujer, Abigail. Y era aquella mujer de buen entendimiento y de buena gracia; mas el hombre era duro y de malos hechos; y era del linaje de Caleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 17, "word": {"spanish1909": "Ahora pues, entiende y mira lo que has de hacer, porque el mal está del todo resuelto contra nuestro amo y contra toda su casa: pues él es un hombre tan malo, que no hay quien pueda hablarle.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 21, "word": {"spanish1909": "Y David había dicho: Ciertamente en vano he guardado todo lo que éste tiene en el desierto, sin que nada le haya faltado de todo cuanto es suyo; y él me ha vuelto mal por bien.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 26, "word": {"spanish1909": "Ahora pues, señor mío, vive Jehová y vive tu alma, que Jehová te ha estorbado que vinieses á derramar sangre, y vengarte por tu propia mano. Sean pues como Nabal tus enemigos, y todos los que procuran mal contra mi señor.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"spanish1909": "Y yo te ruego que perdones á tu sierva esta ofensa; pues Jehová de cierto hará casa firme á mi señor, por cuanto mi señor hace las guerras de Jehová, y mal no se ha hallado en ti en tus días.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"spanish1909": "Y luego que David oyó que Nabal era muerto, dijo: Bendito sea Jehová que juzgó la causa de mi afrenta recibida de la mano de Nabal, y ha preservado del mal á su siervo; y Jehová ha tornado la malicia de Nabal sobre su propia cabeza. Después envió David á \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 18, "word": {"spanish1909": "Y dijo: ¿Por qué persigue así mi señor á su siervo? ¿qué he hecho? ¿qué mal hay en mi mano?\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"spanish1909": "Y Achîs llamó á David, y díjole: Vive Jehová, que tú has sido recto, y que me ha parecido bien tu salida y entrada en el campo conmigo, y que ninguna cosa mala he hallado en ti desde el día que viniste á mí hasta hoy: mas en los ojos de los príncipes no a\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 39, "word": {"spanish1909": "Que yo ahora aún soy tierno rey ungido; y estos hombres, los hijos de Sarvia, muy duros me son: Jehová dé el pago al que mal hace, conforme á su malicia.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"spanish1909": "¿Por qué pues tuviste en poco la palabra de Jehová, haciendo lo malo delante de sus ojos? A Uría Hetheo heriste á cuchillo, y tomaste por tu mujer á su mujer, y á él mataste con el cuchillo de los hijos de Ammón.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 11, "word": {"spanish1909": "Así ha dicho Jehová: He aquí yo levantaré sobre ti el mal de tu misma casa, y tomaré tus mujeres delante de tus ojos, y las daré á tu prójimo, el cual yacerá con tus mujeres á la vista de este sol.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 16, "word": {"spanish1909": "Y ella le respondió: No es razón; mayor mal es éste de echarme, que el que me has hecho. Mas él no la quiso oir:\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"spanish1909": "Entonces David dijo á todos sus siervos que estaban con él en Jerusalem: Levantaos, y huyamos, porque no podremos escapar delante de Absalom; daos priesa á partir, no sea que apresurándose él nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 14, "word": {"spanish1909": "Entonces Absalom y todos los de Israel dijeron: El consejo de Husai Arachîta es mejor que el consejo de Achitophel. Porque había Jehová ordenado que el acertado consejo de Achitophel se frustara, para que Jehová hiciese venir el mal sobre Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 7, "word": {"spanish1909": "Levántate pues ahora, y sal fuera, y halaga á tus siervos: porque juro por Jehová, que si no sales, ni aun uno quede contigo esta noche; y de esto te pesará más que de todos los males que te han sobrevenido desde tu mocedad hasta ahora.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"spanish1909": "Yo soy hoy día de edad de ochenta años, que ya no haré diferencia entre lo bueno y lo malo: ¿tomará gusto ahora tu siervo en lo que comiere ó bebiere? ¿oiré más la voz de los cantores y de las cantoras? ¿para qué, pues, sería aún tu siervo molesto á mi se\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"spanish1909": "Y como el ángel extendió su mano sobre Jerusalem para destruirla, Jehová se arrepintió de aquel mal, y dijo al ángel que destruía el pueblo: Basta ahora; detén tu mano. Entonces el ángel de Jehová estaba junto á la era de Arauna Jebuseo.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 4, "word": {"spanish1909": "Ahora Jehová mi Dios me ha dado reposo por todas partes; que ni hay adversarios, ni mal encuentro.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 9, "word": {"spanish1909": "Y dirán: Por cuanto dejaron á Jehová su Dios, que había sacado á sus padres de tierra de Egipto, y echaron mano á dioses ajenos, y los adoraron, y los sirvieron: por eso ha traído Jehová sobre ellos todo aqueste mal.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 6, "word": {"spanish1909": "E hizo Salomón lo malo en los ojos de Jehová, y no fué cumplidamente tras Jehová como David su padre.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"spanish1909": "Después de esto no se tornó Jeroboam de su mal camino: antes volvió á hacer sacerdotes de los altos de la clase del pueblo, y quien quería se consagraba, y era de los sacerdotes de los altos.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 9, "word": {"spanish1909": "Antes hiciste lo malo sobre todos los que han sido antes de ti: que fuiste y te hiciste dioses ajenos y de fundición para enojarme, y á mí me echaste tras tus espaldas:\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 10, "word": {"spanish1909": "Por tanto, he aquí que yo traigo mal sobre la casa de Jeroboam, y yo talaré de Jeroboam todo meante á la pared, así el guardado como el desamparado en Israel; y barreré la posteridad de la casa de Jeroboam, como es barrido el estiércol, hasta que sea acab\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"spanish1909": "Y Judá hizo lo malo en los ojos de Jehová, y enojáronle más que todo lo que sus padres habían hecho en sus pecados que cometieron.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"spanish1909": "E hizo lo malo ante los ojos de Jehová, andando en el camino de su padre, y en sus pecados con que hizo pecar á Israel.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"spanish1909": "E hizo lo malo á los ojos de Jehová, y anduvo en el camino de Jeroboam, y en su pecado con que hizo pecar á Israel.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"spanish1909": "Empero la palabra de Jehová por mano de Jehú profeta, hijo de Hanani, había sido contra Baasa y también contra su casa, con motivo de todo lo malo que hizo á los ojos de Jehová, provocándole á ira con las obras de sus manos, para que fuese hecha como la c\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"spanish1909": "Por sus pecados que él había cometido, haciendo lo malo á los ojos de Jehová, y andando en los caminos de Jeroboam, y en su pecado que cometió, haciendo pecar á Israel.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y Omri hizo lo malo á los ojos de Jehová, é hizo peor que todos los que habían sido antes de él:\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 30, "word": {"spanish1909": "Y reinó Achâb hijo de Omri sobre Israel en Samaria veintidós años. Y Achâb hijo de Omri hizo lo malo á los ojos de Jehová sobre todos los que fueron antes de él;\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 20, "word": {"spanish1909": "Y clamando á Jehová, dijo: Jehová Dios mío, ¿aun á la viuda en cuya casa yo estoy hospedado has afligido, matándole su hijo?\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y Achâb dijo á Elías: ¿Me has hallado, enemigo mío? Y él respondió: Hete encontrado, porque te has vendido á mal hacer delante de Jehová.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 21, "word": {"spanish1909": "He aquí yo traigo mal sobre ti, y barreré tu posteridad, y talaré de Achâb todo meante á la pared, al guardado y al desamparado en Israel:\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 29, "word": {"spanish1909": "¿No has visto como Achâb se ha humillado delante de mí? Pues por cuanto se ha humillado delante de mí, no traeré el mal en sus días: en los días de su hijo traeré el mal sobre su casa.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 8, "word": {"spanish1909": "Y el rey de Israel respondió á Josaphat: Aun hay un varón por el cual podríamos consultar á Jehová, Michêas, hijo de Imla: mas yo le aborrezco porque nunca me profetiza bien, sino solamente mal. Y Josaphat dijo: No hable el rey así.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 18, "word": {"spanish1909": "Y el rey de Israel dijo á Josaphat: ¿No te lo había yo dicho? Ninguna cosa buena profetizará él acerca de mí, sino solamente mal.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"spanish1909": "Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de todos estos tus profetas, y Jehová ha decretado el mal acerca de ti.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"spanish1909": "(H22-53) E hizo lo malo en los ojos de Jehová, y anduvo en el camino de su padre, y en el camino de su madre, y en el camino de Jeroboam hijo de Nabat, que hizo pecar á Israel:\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 2, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, aunque no como su padre y su madre; porque quitó las estatuas de Baal que su padre había hecho.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 33, "word": {"spanish1909": "Aun estaba él hablando con ellos, y he aquí el mensajero que descendía á él; y dijo: Ciertamente este mal de Jehová viene. ¿Para qué tengo de esperar más á Jehová?\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"spanish1909": "Entonces díjole Hazael: ¿Por qué llora mi señor? Y él respondió: Porque sé el mal que has de hacer á los hijos de Israel: á sus fortalezas pegarás fuego, y á sus mancebos matarás á cuchillo, y estrellarás á sus niños, y abrirás á sus preñadas.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"spanish1909": "Y anduvo en el camino de los reyes de Israel, como hizo la casa de Achâb, porque una hija de Achâb fué su mujer; é hizo lo malo en ojos de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 27, "word": {"spanish1909": "Y anduvo en el camino de la casa de Achâb, é hizo lo malo en ojos de Jehová, como la casa de Achâb: porque era yerno de la casa de Achâb.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, y siguió los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel; y no se apartó de ellos.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová: no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel; en ellos anduvo.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, y no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, como habían hecho sus padres: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová: no se apartó en todo su tiempo de los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 2, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, aunque no como los reyes de Israel que antes de él habían sido.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"spanish1909": "Jehová protestaba entonces contra Israel y contra Judá, por mano de todos los profetas, y de todos los videntes, diciendo: Volveos de vuestros malos caminos, y guardad mis mandamientos y mis ordenanzas, conforme á todas las leyes que yo prescribí á vuestr\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"spanish1909": "E hicieron pasar á sus hijos y á sus hijas por fuego; y diéronse á adivinaciones y agüeros, y entregáronse á hacer lo malo en ojos de Jehová, provocándole á ira.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 2, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, según las abominaciones de las gentes que Jehová había echado delante de los hijos de Israel.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 9, "word": {"spanish1909": "Mas ellos no escucharon; y Manasés los indujo á que hiciesen más mal que las gentes que Jehová destruyó delante de los hijos de Israel.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"spanish1909": "Por tanto, así ha dicho Jehová el Dios de Israel: He aquí yo traigo tal mal sobre Jerusalem y sobre Judá, que el que lo oyere, le retiñirán ambos oídos.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"spanish1909": "Por cuanto han hecho lo malo en mis ojos, y me han provocado á ira, desde el día que sus padres salieron de Egipto hasta hoy.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"spanish1909": "Fuera de esto, derramó Manasés mucha sangre inocente en gran manera, hasta henchir á Jerusalem de cabo á cabo: además de su pecado con que hizo pecar á Judá, para que hiciese lo malo en ojos de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 20, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, como había hecho Manasés su padre.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 16, "word": {"spanish1909": "Así dijo Jehová: He aquí yo traigo mal sobre este lugar, y sobre los que en él moran, á saber, todas las palabras del libro que ha leído el rey de Judá:\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"spanish1909": "Por tanto, he aquí yo te recogeré con tus padres, y tú serás recogido á tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 32, "word": {"spanish1909": "Y él hizo lo malo en ojos de Jehová, conforme á todas las cosas que sus padres habían hecho.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 37, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, conforme á todas las cosas que sus padres habían hecho.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 9, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, conforme á todas las cosas que había hecho su padre.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 19, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová, conforme á todo lo que había hecho Joacim.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 3, "word": {"spanish1909": "Los hijos de Judá: Er, Onán, y Sela. Estos tres le nacieron de la hija de Sua, Cananea. Y Er, primogénito de Judá, fué malo delante de Jehová; y matólo.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 10, "word": {"spanish1909": "E invocó Jabes al Dios de Israel, diciendo: ­Oh si me dieras bendición, y ensancharas mi término, y si tu mano fuera conmigo, y me libraras de mal, que no me dañe! E hizo Dios que le viniese lo que pidió.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"spanish1909": "Entrando él después á su mujer ella concibió, y parió un hijo, al cual puso por nombre Bería; por cuanto había estado en aflicción en su casa\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y envió Jehová el ángel á Jerusalem para destruirla: pero estando él destruyendo, miró Jehová, y arrepintióse de aquel mal,\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"spanish1909": "(H21-18) Y dijo David á Dios: ¿No soy yo el que hizo contar el pueblo? Yo mismo soy el que pequé, y ciertamente he hecho mal; mas estas ovejas, ¿qué han hecho? Jehová Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no haya plaga en \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 22, "word": {"spanish1909": "Y se responderá: Por cuanto dejaron á Jehová Dios de sus padres, el cual los sacó de la tierra de Egipto, y han abrazado dioses ajenos, y los adoraron y sirvieron: por eso él ha traído todo este mal sobre ellos.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 15, "word": {"spanish1909": "Y él se hizo sacerdotes para los altos, y para los demonios, y para los becerros que él había hecho.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 14, "word": {"spanish1909": "E hizo lo malo, porque no apercibió su corazón para buscar á Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 7, "word": {"spanish1909": "Y el rey de Israel respondió á Josaphat: Aun hay aquí un hombre por el cual podemos preguntar á Jehová: mas yo le aborrezco, porque nunca me profetiza cosa buena, sino siempre mal. Este es Michêas, hijo de Imla. Y respondió Josaphat: No hable así el rey.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 17, "word": {"spanish1909": "Y el rey de Israel dijo á Josaphat: ¿No te había yo dicho que no me profetizaría bien, sino mal?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"spanish1909": "Y he aquí ahora ha puesto Jehová espíritu de mentira en la boca de estos tus profetas; mas Jehová ha decretado el mal acerca de ti.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"spanish1909": "Si mal viniere sobre nosotros, ó espada de castigo, ó pestilencia, ó hambre, presentarnos hemos delante de esta casa, y delante de ti, (porque tu nombre está en esta casa,) y de nuestras tribulaciones clamaremos á ti, y tú nos oirás y salvarás.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y anduvo en el camino de los reyes de Israel, como hizo la casa de Achâb; porque tenía por mujer la hija de Achâb, é hizo lo malo en ojos de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 4, "word": {"spanish1909": "Hizo pues lo malo en ojos de Jehová, como la casa de Achâb; porque después de la muerte de su padre, ellos le aconsejaron para su perdición.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 6, "word": {"spanish1909": "Porque nuestros padres se han rebelado, y han hecho lo malo en ojos de Jehová nuestro Dios; que le dejaron, y apartaron sus ojos del tabernáculo de Jehová, y le volvieron las espaldas.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 2, "word": {"spanish1909": "Mas hizo lo malo en ojos de Jehová, conforme á las abominaciones de las gentes que había echado Jehová delante de los hijos de Israel:\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"spanish1909": "Y pasó sus hijos por fuego en el valle de los hijos de Hinnom; y miraba en los tiempos, miraba en agüeros, era dado á adivinaciones, y consultaba pythones y encantadores: subió de punto en hacer lo malo en ojos de Jehová, para irritarle.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 22, "word": {"spanish1909": "(H33-21) E hizo lo malo en ojos de Jehová, como había hecho Manasés su padre: porque á todos los ídolos que su padre Manasés había hecho, sacrificó y sirvió Amón.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 24, "word": {"spanish1909": "He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, y todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá:\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"spanish1909": "He aquí que yo te recogeré con tus padres, y serás recogido en tus sepulcros en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar, y sobre los moradores de él. Y ellos refirieron al rey la respuesta.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"spanish1909": "Cuando comenzó á reinar Joacim era de veinte y cinco años, y reinó once años en Jerusalem: é hizo lo malo en ojos de Jehová su Dios.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"spanish1909": "De ocho años era Joachîn cuando comenzó á reinar, y reinó tres meses y diez días en Jerusalem: é hizo lo malo en ojos de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"spanish1909": "E hizo lo malo en ojos de Jehová su Dios, y no se humilló delante de Jeremías profeta, que le hablaba de parte de Jehová.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 13, "word": {"spanish1909": "Mas después de todo lo que nos ha sobrevenido á causa de nuestras malas obras, y á causa de nuestro grande delito, ya que tú, Dios nuestro, estorbaste que fuésemos oprimidos bajo de nuestras iniquidades, y nos diste este tal efugio;\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"spanish1909": "Porque sobornado fué para hacerme temer así, y que pecase, y les sirviera de mal nombre con que fuera yo infamado.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"spanish1909": "Mas en teniendo reposo, se volvían á hacer lo malo delante de ti; por lo cual los dejaste en mano de sus enemigos, que se enseñorearon de ellos: pero convertidos clamaban otra vez á ti, y tú desde los cielos los oías, y según tus miseraciones muchas veces\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y venido á Jerusalem, entendí el mal que había hecho Eliasib en atención á Tobías, haciendo para él cámara en los patios de la casa de Dios.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"spanish1909": "Y reprendí á los señores de Judá, y díjeles: ¿Qué mala cosa es esta que vosotros hacéis, profanando así el día del sábado?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"spanish1909": "¿No hicieron así vuestros padres, y trajo nuestro Dios sobre nosotros todo este mal, y sobre esta ciudad? ¿Y vosotros añadís ira sobre Israel profanando el sábado?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 27, "word": {"spanish1909": "¿Y obedeceremos á vosotros para cometer todo este mal tan grande de prevaricar contra nuestro Dios, tomando mujeres extranjeras?\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"spanish1909": "Levantóse luego el rey del banquete del vino en su furor, y se fué al huerto del palacio: y quedóse Amán para procurar de la reina Esther por su vida; porque vió que estaba resuelto para él el mal de parte del rey.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 6, "word": {"spanish1909": "Porque ¿cómo podré yo ver el mal que alcanzará á mi pueblo? ¿cómo podré yo ver la destrucción de mi nación?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"spanish1909": "HUBO un varón en tierra de Hus, llamado Job; y era este hombre perfecto y recto, y temeroso de Dios, y apartado del mal.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios, y apartado de mal?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado de mal, y que aun retiene su perfección, habiéndome tú incitado contra él, para que lo arruinara sin caus\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y él le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. También recibimos el bien de Dios, ¿y el mal no recibiremos? En todo esto no pecó Job con sus labios.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 11, "word": {"spanish1909": "Y tres amigos de Job, Eliphaz Temanita, y Bildad Suhita, y Sophar Naamathita, luego que oyeron todo este mal que le había sobrevenido, vinieron cada uno de su lugar; porque habían concertado de venir juntos á condolecerse de él, y á consolarle.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 19, "word": {"spanish1909": "En seis tribulaciones te librará, Y en la séptima no te tocará el mal.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"spanish1909": "He aquí, Dios no aborrece al perfecto, Ni toma la mano de los malignos.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 21, "word": {"spanish1909": "A la mujer estéril que no paría, afligió; Y á la viuda nunca hizo bien.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"spanish1909": "Y dijo al hombre: He aquí que el temor del Señor es la sabiduría, Y el apartarse del mal la inteligencia.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 26, "word": {"spanish1909": "Cuando esperaba yo el bien, entonces vino el mal; Y cuando esperaba luz, la oscuridad vino.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 29, "word": {"spanish1909": "Si me alegré en el quebrantamiento del que me aborrecía, Y me regocijé cuando le halló el mal;\r\n"}}, {"book": "Job", "chapter": 35, "verse": 12, "word": {"spanish1909": "Allí clamarán, y él no oirá, Por la soberbia de los malos.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"spanish1909": "Y vinieron é él todos sus hermanos, y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y condoliéronse de él, y consoláronle de todo aquel mal que sobre él había Jehová traído; y cada uno de ellos le dió una \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 4, "word": {"spanish1909": "Porque tú no eres un Dios que ame la maldad: El malo no habitará junto á ti.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"spanish1909": "Si dí mal pago al pacífico conmigo, (Hasta he libertado al que sin causa era mi enemigo;)\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 15, "word": {"spanish1909": "Quebranta el brazo del malo: Del maligno buscarás su maldad, hasta que ninguna halles.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 3, "word": {"spanish1909": "El que no detrae con su lengua, Ni hace mal á su prójimo, Ni contra su prójimo acoge oprobio alguno.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 11, "word": {"spanish1909": "Porque trazaron el mal contra ti: Fraguaron maquinaciones, mas no prevalecerán.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"spanish1909": "Aunque ande en valle de sombra de muerte, No temeré mal alguno; porque tú estarás conmigo: Tu vara y tu cayado me infundirán aliento.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 5, "word": {"spanish1909": "Aborrecí la reunión de los malignos, Y con los impíos nunca me senté.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 13, "word": {"spanish1909": "Guarda tu lengua de mal, Y tus labios de hablar engaño.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 14, "word": {"spanish1909": "Apártate del mal, y haz el bien; Busca la paz, y síguela.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 16, "word": {"spanish1909": "La ira de Jehová contra los que mal hacen, Para cortar de la tierra la memoria de ellos.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 12, "word": {"spanish1909": "Volviéronme mal por bien, Para abatir á mi alma.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 4, "word": {"spanish1909": "Iniquidad piensa sobre su cama; Está en camino no bueno, El mal no aborrece.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 1, "word": {"spanish1909": "Salmo de David. NO te impacientes á causa de los malignos, Ni tengas envidia de los que hacen iniquidad.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"spanish1909": "Déjate de la ira, y depón el enojo: No te excites en manera alguna á hacer lo malo.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 9, "word": {"spanish1909": "Porque los malignos serán talados, Mas los que esperan en Jehová, ellos heredarán la tierra.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"spanish1909": "No serán avergonzados en el mal tiempo; Y en los días de hambre serán hartos.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 27, "word": {"spanish1909": "Apártate del mal, y haz el bien, Y vivirás para siempre.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 20, "word": {"spanish1909": "Y pagando mal por bien Me son contrarios, por seguir yo lo bueno.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"spanish1909": "Porque me han cercado males hasta no haber cuento: Hanme comprendido mis maldades, y no puedo levantar la vista: Hanse aumentado más que los cabellos de mi cabeza, y mi corazón me falta.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 14, "word": {"spanish1909": "Sean avergonzados y confusos á una Los que buscan mi vida para cortarla: Vuelvan atrás y avergüéncense Los que mi mal desean.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"spanish1909": "Mis enemigos dicen mal de mí preguntando: ¿Cuándo morirá, y perecerá su nombre?\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 8, "word": {"spanish1909": "Cosa pestilencial de él se ha apoderado; Y el que cayó en cama, no volverá á levantarse.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"spanish1909": "¿Por qué he de temer en los días de adversidad, Cuando la iniquidad de mis insidiadores me cercare?\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 19, "word": {"spanish1909": "Tu boca metías en mal, Y tu lengua componía engaño.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"spanish1909": "A ti, á ti solo he pecado, Y he hecho lo malo delante de tus ojos: Porque seas reconocido justo en tu palabra, Y tenido por puro en tu juicio.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"spanish1909": "Amaste el mal más que el bien; La mentira más que hablar justicia. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 5, "word": {"spanish1909": "El volverá el mal á mis enemigos: Córtalos por tu verdad.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 5, "word": {"spanish1909": "Todos los días me contristan mis negocios; Contra mí son todos sus pensamientos para mal.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 5, "word": {"spanish1909": "Obstinados en su inicuo designio, Tratan de esconder los lazos, Y dicen: ¿Quién los ha de ver?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"spanish1909": "Envió sobre ellos el furor de su saña, Ira y enojo y angustia, Con misión de malos ángeles.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 15, "word": {"spanish1909": "Alégranos conforme á los días que nos afligiste, Y los años que vimos mal.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 10, "word": {"spanish1909": "No te sobrevendrá mal, Ni plaga tocará tu morada.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 16, "word": {"spanish1909": "¿Quién se levantará por mí contra los malignos? ¿Quién estará por mí contra los que obran iniquidad?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"spanish1909": "Los que á Jehová amáis, aborreced el mal: Guarda él las almas de sus santos; De mano de los impíos los libra.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 37, "word": {"spanish1909": "Y sacrificaron sus hijos y sus hijas á los demonios;\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"spanish1909": "Y pusieron contra mí mal por bien, Y odio por amor.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 20, "word": {"spanish1909": "Este sea el pago de parte de Jehová de los que me calumnian, Y de los que hablan mal contra mi alma.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 7, "word": {"spanish1909": "De mala fama no tendrá temor: Su corazón está apercibido, confiado en Jehová.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"spanish1909": "De todo mal camino contuve mis pies, Para guardar tu palabra.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 115, "word": {"spanish1909": "Apartaos de mí, malignos; Pues yo guardaré los mandamientos de mi Dios.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 7, "word": {"spanish1909": "Jehová te guardará de todo mal: El guardará tu alma.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 1, "word": {"spanish1909": "Al Músico principal: Salmo de David. LIBRAME, oh Jehová, de hombre malo: Guárdame de hombre violento;\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 11, "word": {"spanish1909": "El hombre deslenguado no será firme en la tierra: El mal cazará al hombre injusto para derribarle.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 4, "word": {"spanish1909": "No dejes se incline mi corazón á cosa mala, A hacer obras impías Con los que obran iniquidad, Y no coma yo de sus deleites.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque sus pies correrán al mal, E irán presurosos á derramar sangre.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"spanish1909": "Mas el que me oyere, habitará confiadamente, Y vivirá reposado, sin temor de mal.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 12, "word": {"spanish1909": "Para librarte del mal camino, De los hombres que hablan perversidades;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 14, "word": {"spanish1909": "Que se alegran haciendo mal, Que se huelgan en las perversidades del vicio;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"spanish1909": "No seas sabio en tu opinión: Teme á Jehová, y apártate del mal;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 29, "word": {"spanish1909": "No intentes mal contra tu prójimo, Estando él confiado de ti.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 14, "word": {"spanish1909": "No entres por la vereda de los impíos, Ni vayas por el camino de los malos.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 27, "word": {"spanish1909": "No te apartes á diestra, ni á siniestra: Aparta tu pie del mal.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 14, "word": {"spanish1909": "Casi en todo mal he estado, En medio de la sociedad y de la congregación.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 24, "word": {"spanish1909": "Para que te guarden de la mala mujer, De la blandura de la lengua de la extraña.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"spanish1909": "El temor de Jehová es aborrecer el mal; La soberbia y la arrogancia, y el mal camino Y la boca perversa, aborrezco.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"spanish1909": "Como la justicia es para vida, Así el que sigue el mal es para su muerte.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"spanish1909": "Desea el impío la red de los malos: Mas la raíz de los justos dará fruto.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 20, "word": {"spanish1909": "Engaño hay en el corazón de los que piensan mal: Mas alegría en el de los que piensan bien.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 21, "word": {"spanish1909": "Ninguna adversidad acontecerá al justo: Mas los impíos serán llenos de mal.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 19, "word": {"spanish1909": "El deseo cumplido deleita el alma: Pero apartarse del mal es abominación á los necios.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"spanish1909": "El sabio teme, y se aparta del mal: Mas el necio se arrebata, y confía.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 19, "word": {"spanish1909": "Los malos se inclinarán delante de los buenos, Y los impíos á las puertas del justo.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"spanish1909": "¿No yerran los que piensan mal? Misericordia empero y verdad alcanzarán los que piensan bien.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 3, "word": {"spanish1909": "Los ojos de Jehová están en todo lugar, Mirando á los malos y á los buenos.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 15, "word": {"spanish1909": "Todos los días del afligido son trabajosos: Mas el de corazón contento tiene un convite continuo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 28, "word": {"spanish1909": "El corazón del justo piensa para responder: Mas la boca de los impíos derrama malas cosas.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 4, "word": {"spanish1909": "Todas las cosas ha hecho Jehová por sí mismo, Y aun al impío para el día malo.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"spanish1909": "Con misericordia y verdad se corrige el pecado: Y con el temor de Jehová se apartan del mal los hombres.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 17, "word": {"spanish1909": "El camino de los rectos es apartarse del mal: Su alma guarda el que guarda su camino.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"spanish1909": "El hombre perverso cava el mal; Y en sus labios hay como llama de fuego.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 30, "word": {"spanish1909": "Cierra sus ojos para pensar perversidades; Mueve sus labios, efectúa el mal.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"spanish1909": "El rebelde no busca sino mal; Y mensajero cruel será contra él enviado.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 13, "word": {"spanish1909": "El que da mal por bien, No se apartará el mal de su casa.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"spanish1909": "El temor de Jehová es para vida; Y con él vivirá el hombre, lleno de reposo; No será visitado de mal.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 8, "word": {"spanish1909": "El rey que se sienta en el trono de juicio, Con su mirar disipa todo mal.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"spanish1909": "No digas, yo me vengaré; Espera á Jehová, y él te salvará.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 30, "word": {"spanish1909": "Las señales de las heridas son medicina para lo malo: Y las llagas llegan á lo más secreto del vientre.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 10, "word": {"spanish1909": "El alma del impío desea mal: Su prójimo no le parece bien.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 3, "word": {"spanish1909": "El avisado ve el mal, y escóndese: Mas los simples pasan, y reciben el daño.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"spanish1909": "No comas pan de hombre de mal ojo, Ni codicies sus manjares:\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 1, "word": {"spanish1909": "NO tengas envidia de los hombres malos, Ni desees estar con ellos:\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 8, "word": {"spanish1909": "Al que piensa mal hacer Le llamarán hombre de malos pensamientos.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 19, "word": {"spanish1909": "No te entrometas con los malignos, Ni tengas envidia de los impíos;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 20, "word": {"spanish1909": "Porque para el malo no habrá buen fin, Y la candela de los impíos será apagada.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 12, "word": {"spanish1909": "El avisado ve el mal, y escóndese, Mas los simples pasan, y llevan el daño.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 10, "word": {"spanish1909": "El que hace errar á los rectos por el mal camino, Él caerá en su misma sima: Mas los perfectos heredarán el bien.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 22, "word": {"spanish1909": "Apresúrase á ser rico el hombre de mal ojo; Y no conoce que le ha de venir pobreza.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"spanish1909": "En la prevaricación del hombre malo hay lazo: Mas el justo cantará y se alegrará.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 32, "word": {"spanish1909": "Si caiste, fué porque te enalteciste; Y si mal pensaste, Pon el dedo sobre la boca.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"spanish1909": "Darále ella bien y no mal, Todos los días de su vida.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"spanish1909": "Que el hombre trabaje con sabiduría, y con ciencia, y con rectitud, y que haya de dar su hacienda á hombre que nunca trabajó en ello! También es esto vanidad y mal grande.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y tuve por mejor que unos y otros al que no ha sido aún, que no ha visto las malas obras que debajo del sol se hacen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 1, "word": {"spanish1909": "CUANDO fueres á la casa de Dios, guarda tu pie; y acércate más para oir que para dar el sacrificio de los necios: porque no saben que hacen mal.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 13, "word": {"spanish1909": "Hay una trabajosa enfermedad que he visto debajo del sol: las riquezas guardadas de sus dueños para su mal;\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"spanish1909": "Las cuales se pierden en malas ocupaciones, y á los hijos que engendraron nada les queda en la mano.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 16, "word": {"spanish1909": "Este también es un gran mal, que como vino, así haya de volver. ¿Y de qué le aprovechó trabajar al viento?\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 1, "word": {"spanish1909": "HAY un mal que he visto debajo del cielo, y muy común entre los hombres:\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"spanish1909": "Hombre á quien Dios dió riquezas, y hacienda, y honra, y nada le falta de todo lo que su alma desea; mas Dios no le dió facultad de comer de ello, sino que los extraños se lo comen. Esto vanidad es, y enfermedad trabajosa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 3, "word": {"spanish1909": "No te apresures á irte de delante de él, ni en cosa mala persistas; porque él hará todo lo que quisiere:\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"spanish1909": "El que guarda el mandamiento no experimentará mal; y el tiempo y el juicio conoce el corazón del sabio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 11, "word": {"spanish1909": "Porque no se ejecuta luego sentencia sobre la mala obra, el corazón de los hijos de los hombres está en ellos lleno para hacer mal.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"spanish1909": "Bien que el pecador haga mal cien veces, y le sea dilatado el castigo, con todo yo también sé que los que á Dios temen tendrán bien, los que temieren ante su presencia;\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 3, "word": {"spanish1909": "Este mal hay entre todo lo que se hace debajo del sol, que todos tengan un mismo suceso, y también que el corazón de los hijos de los hombres esté lleno de mal, y de enloquecimiento en su corazón durante su vida: y después, á los muertos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"spanish1909": "Porque el hombre tampoco conoce su tiempo: como los peces que son presos en la mala red, y como las aves que se prenden en lazo, así son enlazados los hijos de los hombres en el tiempo malo, cuando cae de repente sobre ellos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 5, "word": {"spanish1909": "Hay un mal que debajo del sol he visto, á manera de error emanado del príncipe:\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"spanish1909": "Reparte á siete, y aun á ocho: porque no sabes el mal que vendrá sobre la tierra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 10, "word": {"spanish1909": "Quita pues el enojo de tu corazón, y aparta el mal de tu carne: porque la mocedad y la juventud son vainidad.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y ACUÉRDATE de tu Criador en los días de tu juventud, antes que vengan los malos días, y lleguen los años, de los cuales digas, No tengo en ellos contentamiento;\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 14, "word": {"spanish1909": "Porque Dios traerá toda obra á juicio, el cual se hará sobre toda cosa oculta, buena ó mala.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"spanish1909": "Oh gente pecadora, pueblo cargado de maldad, generación de malignos, hijos depravados! Dejaron á Jehová, provocaron á ira al Santo de Israel, tornáronse atrás.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 16, "word": {"spanish1909": "Lavad, limpiaos; quitad la iniquidad de vuestras obras de ante mis ojos; dejad de hacer lo malo:\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"spanish1909": "La apariencia del rostro de ellos los convence: que como Sodoma predican su pecado, no lo disimulan. ­Ay del alma de ellos! porque allegaron mal para sí.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 20, "word": {"spanish1909": "Ay de los que á lo malo dicen bueno, y á lo bueno malo; que hacen de la luz tinieblas, y de las tinieblas luz; que ponen lo amargo por dulce, y lo dulce por amargo!\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 5, "word": {"spanish1909": "Por haber acordado maligno consejo contra ti el Siro, con Ephraim y con el hijo de Remalías, diciendo:\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 15, "word": {"spanish1909": "Comerá manteca y miel, para que sepa desechar lo malo y escoger lo bueno.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 16, "word": {"spanish1909": "Porque antes que el niño sepa desechar lo malo y escoger lo bueno, la tierra que tú aborreces será dejada de sus dos reyes.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"spanish1909": "Por tanto, el Señor no tomará contentamiento en sus mancebos, ni de sus huérfanos y viudas tendrá misericordia: porque todos son falsos y malignos, y toda boca habla despropósitos. Con todo esto no ha cesado su furor, antes todavía su mano extendida.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"spanish1909": "Y visitaré la maldad sobre el mundo, y sobre los impíos su iniquidad; y haré que cese la arrogancia de los soberbios, y abatiré la altivez de los fuertes.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 20, "word": {"spanish1909": "No serás contado con ellos en la sepultura: porque tú destruiste tu tierra, mataste tu pueblo. No será nombrada para siempre la simiente de los malignos.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"spanish1909": "Mas él también es sabio, y traerá el mal, y no retirará sus palabras. Levantaráse pues contra la casa de los malignos, y contra el auxilio de los obradores de iniquidad.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 7, "word": {"spanish1909": "Cierto los avaros malas medidas tienen: él maquina pensamientos para enredar á los simples con palabras cautelosas, y para hablar en juicio contra el pobre.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 15, "word": {"spanish1909": "El que camina en justicia, y habla lo recto; el que aborrece la ganancia de violencias, el que sacude sus manos por no recibir cohecho, el que tapa su oreja por no oir sangres, el que cierra sus ojos por no ver cosa mala:\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 23, "word": {"spanish1909": "Dadnos nuevas de lo que ha de ser después, para que sepamos que vosotros sois dioses; ó á lo menos haced bien, ó mal, para que tengamos qué contar, y juntamente nos maravillemos.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 7, "word": {"spanish1909": "Que formo la luz y crío las tinieblas, que hago la paz y crío el mal. Yo Jehová que hago todo esto.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 11, "word": {"spanish1909": "Vendrá pues sobre ti mal, cuyo nacimiento no sabrás: caerá sobre ti quebrantamiento, el cual no podrás remediar: y destrucción que no sabrás, vendrá de repente sobre ti.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"spanish1909": "Oidme, los que conocéis justicia, pueblo en cuyo corazón está mi ley. No temáis afrenta de hombre, ni desmayéis por sus denuestos.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"spanish1909": "Bienaventurado el hombre que esto hiciere, y el hijo del hombre que esto abrazare: que guarda el sábado de profanarlo, y que guarda su mano de hacer todo mal.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"spanish1909": "PERECE el justo, y no hay quien pare mientes; y los píos son recogidos, y no hay quien entienda que delante de la aflicción es recogido el justo.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"spanish1909": "Sus pies corren al mal, y se apresuran para derramar la sangre inocente; sus pensamientos, pensamientos de iniquidad, destrucción y quebrantamiento en sus caminos.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 15, "word": {"spanish1909": "Y la verdad fué detenida; y el que se apartó del mal, fué puesto en presa: y viólo Jehová, y desagradó en sus ojos, porque pereció el derecho.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 12, "word": {"spanish1909": "Yo también os destinaré al cuchillo, y todos vosotros os arrodillaréis al degolladero: por cuanto llamé, y no respondisteis; hablé, y no oisteis; sino que hicisteis lo malo delante de mis ojos, y escogisteis lo que á mí desagrada.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"spanish1909": "También yo escogeré sus escarnios, y traeré sobre ellos lo que temieron; porque llamé, y nadie respondió; hablé, y no oyeron; antes hicieron lo malo delante de mis ojos, y escogieron lo que á mí desagrada.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 14, "word": {"spanish1909": "Y díjome Jehová: Del aquilón se soltará el mal sobre todos los moradores de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"spanish1909": "Santidad era Israel á Jehová, primicias de sus nuevos frutos. Todos los que le devoran pecarán; mal vendrá sobre ellos, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"spanish1909": "Porque dos males ha hecho mi pueblo: dejáronme á mí, fuente de agua viva, por cavar para sí cisternas, cisternas rotas que no detienen aguas.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"spanish1909": "Tu maldad te castigará, y tu apartamiento te condenará: sabe pues y ve cuán malo y amargo es tu dejar á Jehová tu Dios, y faltar mi temor en tí, dice el Señor Jehová de los ejércitos.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 5, "word": {"spanish1909": "¿Guardará su enojo para siempre? ¿eternalmente lo guardará? He aquí que has hablado y hecho cuantas maldades pudiste.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"spanish1909": "En aquel tiempo llamarán á Jerusalem Trono de Jehová, y todas las gentes se congregarán á ella en el nombre de Jehová en Jerusalem: ni andarán más tras la dureza de su corazón malvado.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"spanish1909": "Circuncidaos á Jehová, y quitad los prepucios de vuestro corazón, varones de Judá y moradores de Jerusalem; no sea que mi ira salga como fuego, y se encienda y no haya quien apague, por la malicia de vuestras obras.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 6, "word": {"spanish1909": "Alzad bandera en Sión, juntaos, no os detengáis; porque yo hago venir mal del aquilón, y quebrantamiento grande.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"spanish1909": "Porque mi pueblo es necio; no me conocieron los hijos ignorantes y los no entendidos; sabios para mal hacer, y para bien hacer no supieron.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 12, "word": {"spanish1909": "Negaron á Jehová, y dijeron: El no es, y no vendrá mal sobre nosotros, ni veremos cuchillo ni hambre;\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"spanish1909": "HUID, hijos de Benjamín, de en medio de Jerusalem, y tocad bocina en Tecoa, y alzad por señal humo sobre Beth-hacchêrem: porque del aquilón se ha visto mal, y quebrantamiento grande.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"spanish1909": "Oye, tierra. He aquí yo traigo mal sobre este pueblo, el fruto de sus pensamientos; porque no escucharon á mis palabras, y aborrecieron mi ley.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 24, "word": {"spanish1909": "Y no oyeron ni inclinaron su oído; antes caminaron en sus consejos, en la dureza de su corazón malvado, y fueron hacia atrás y no hacia adelante,\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 30, "word": {"spanish1909": "Porque los hijos de Judá han hecho lo malo ante mis ojos, dice Jehová; pusieron sus abominaciones en la casa sobre la cual mi nombre fué invocado, amancillándola.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"spanish1909": "Y escogeráse la muerte antes que la vida por todo el resto que quedare de esta mala generación, en todos los lugares á donde los arrojaré yo á los que quedaren, dice Jehová de los ejércitos.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 3, "word": {"spanish1909": "E hicieron que su lengua, como su arco, tirase mentira; y no se fortalecieron por verdad en la tierra: porque de mal en mal procedieron, y me han desconocido, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 5, "word": {"spanish1909": "Como palma lo igualan, y no hablan; son llevados, porque no pueden andar. No tengáis temor de ellos; porque ni pueden hacer mal, ni para hacer bien tienen poder.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"spanish1909": "Mas no oyeron, ni inclinaron su oído, antes se fueron cada uno tras la imaginación de su corazón malvado: por tanto, traeré sobre ellos todas las palabras de este pacto, el cual mandé que cumpliesen, y no lo cumplieron.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 11, "word": {"spanish1909": "Por tanto, así ha dicho Jehová: He aquí yo traigo sobre ellos mal del que no podrán salir; y clamarán á mi, y no los oiré.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"spanish1909": "¿Qué tiene mi amado en mi casa, habiendo hecho abominaciones muchas? Y las carnes santas pasarán de sobre tí, porque en tu maldad te gloriaste.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 17, "word": {"spanish1909": "Pues Jehová de los ejércitos, que te plantó, ha pronunciado mal contra ti, á causa de la maldad de la casa de Israel y de la casa de Judá, que hicieron á sí mismos, provocándome á ira con incensar á Baal.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 23, "word": {"spanish1909": "Y no quedará resto de ellos: porque yo traeré mal sobre los varones de Anathoth, año de su visitación.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 14, "word": {"spanish1909": "Así dijo Jehová contra todos mis malos vecinos, que tocan la heredad que hice poseer á mi pueblo Israel: He aquí que yo los arrancaré de su tierra, y arrancaré de en medio de ellos la casa de Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 10, "word": {"spanish1909": "A este pueblo malo, que no quieren oir mis palabras, que andan en las imaginaciones de su corazón, y se fueron en pos de dioses ajenos para servirles, y para encorvarse á ellos; y vendrá á ser como este cinto, que para ninguna cosa es bueno.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 23, "word": {"spanish1909": "¿Mudará el negro su pellejo, y el leopardo sus manchas? Así también podréis vosotros hacer bien, estando habituados á hacer mal.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"spanish1909": "Dijo Jehová: De cierto tus reliquias serán en bien; de cierto haré que el enemigo te salga á recibir en el tiempo trabajoso, y en el tiempo de angustia.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"spanish1909": "Y acontecerá que cuando anunciares á este pueblo todas estas cosas, te dirán ellos: ¿Por qué habló Jehová sobre nosotros este mal tan grande? ¿y qué maldad es la nuestra, ó qué pecado es el nuestro, que cometiéramos contra Jehová nuestro Dios?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 12, "word": {"spanish1909": "Y vosotros habéis hecho peor que vuestros padres; porque he aquí que vosotros camináis cada uno tras la imaginación de su malvado corazón, no oyéndome á mí.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"spanish1909": "No me seas tú por espanto: esperanza mía eres tú en el día malo.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 18, "word": {"spanish1909": "Avergüéncense los que me persiguen, y no me avergüence yo; asómbrense ellos, y yo no me asombre: trae sobre ellos día malo, y quebrántalos con doble quebrantamiento.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 8, "word": {"spanish1909": "Empero si esas gentes se convirtieren de su maldad, de que habré hablado, yo me arrepentiré del mal que había pensado hacerles.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"spanish1909": "Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, arrepentiréme del bien que había determinado hacerle.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"spanish1909": "Ahora pues habla luego á todo hombre de Judá, y á los moradores de Jerusalem, diciendo: Así ha dicho Jehová: He aquí que yo dispongo mal contra vosotros, y trazo contra vosotros designios: conviértase ahora cada uno de su mal camino, y mejorad vuestros ca\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"spanish1909": "Y dijeron: Es por demás: porque en pos de nuestras imaginaciones hemos de ir, y hemos de hacer cada uno el pensamiento de su malvado corazón.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"spanish1909": "¿Dase mal por bien para que hayan cavado hoyo á mi alma? Acuérdate que me puse delante de ti para hablar bien por ellos, para apartar de ellos tu ira.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"spanish1909": "Dirás pues: Oid palabra de Jehová, oh reyes de Judá, y moradores de Jerusalem. Así dice Jehová de los ejércitos, Dios de Israel: He aquí que yo traigo mal sobre este lugar, tal que quien lo oyere, le retiñan los oídos.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí yo traigo sobre esta ciudad y sobre todas sus villas todo el mal que hablé contra ella: porque han endurecido su cerviz, para no oir mis palabras.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"spanish1909": "Cantad á Jehová, load á Jehová: porque librado ha el alma del pobre de mano de los malignos.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"spanish1909": "Porque mi rostro he puesto contra esta ciudad para mal, y no para bien, dice Jehová: en mano del rey de Babilonia será entregada, y quemarála á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"spanish1909": "Casa de David, así dijo Jehová: Juzgad de mañana juicio, y librad al oprimido de mano del opresor; porque mi ira no salga como fuego, y se encienda, y no haya quien apague, por la maldad de vuestras obras.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 2, "word": {"spanish1909": "Por tanto, así ha dicho Jehová Dios de Israel á los pastores que apacientan mi pueblo: Vosotros derramasteis mis ovejas, y las espantasteis, y no las habéis visitado: he aquí yo visito sobre vosotros la maldad de vuestras obras, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 10, "word": {"spanish1909": "Porque la tierra está llena de adúlteros: porque á causa del juramento la tierra está desierta; las cabañas del desierto se secaron; la carrera de ellos fué mala, y su fortaleza no derecha.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 12, "word": {"spanish1909": "Por tanto, como resbaladeros en oscuridad les será su camino: serán empujados, y caerán en él: porque yo traeré mal sobre ellos, año de su visitación, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"spanish1909": "Y en los profetas de Jerusalem he visto torpezas: cometían adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su malicia: fuéronme todos ellos como Sodoma, y sus moradores como Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 17, "word": {"spanish1909": "Dicen atrevidamente á los que me irritan: Jehová dijo: Paz tendréis; y á cualquiera que anda tras la imaginación de su corazón, dijeron: No vendrá mal sobre vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 22, "word": {"spanish1909": "Y si ellos hubieran estado en mi secreto, también hubieran hecho oir mis palabras á mi pueblo; y les hubieran hecho volver de su mal camino, y de la maldad de sus obras.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 3, "word": {"spanish1909": "Y díjome Jehová: ¿Qué ves tú, Jeremías? Y dije: Higos, higos buenos, muy buenos; y malos, muy malos, que de malos no se pueden comer.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"spanish1909": "Y como los malos higos, que de malos no se pueden comer, así, ha dicho Jehová, daré á Sedechîas rey de Judá, y á sus príncipes, y al resto de Jerusalem que quedaron en esta tierra, y que moran en la tierra de Egipto.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 5, "word": {"spanish1909": "Cuando decían: Volveos ahora de vuestro mal camino y de la maldad de vuestras obras, y morad en la tierra que os dió Jehová, á vosotros y á vuestros padres para siempre;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"spanish1909": "Porque he aquí, que á la ciudad sobre la cual es invocado mi nombre yo comienzo á hacer mal; ¿y vosotros seréis absueltos? No seréis absueltos: porque espada traigo sobre todos los moradores de la tierra, dice Jehová de los ejércitos.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 32, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos: He aquí que el mal sale de gente en gente, y grande tempestad se levantará de los fines de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 3, "word": {"spanish1909": "Quizá oirán, y se tornarán cada uno de su mal camino; y arrepentiréme yo del mal que pienso hacerles por la maldad de sus obras.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"spanish1909": "Y ahora, mejorad vuestros caminos y vuestras obras, y oid la voz de Jehová vuestro Dios, y arrepentiráse Jehová del mal que ha hablado contra vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"spanish1909": "¿Matáronlo luego Ezechîas rey de Judá y todo Judá? ¿no temió á Jehová, y oró en presencia de Jehová, y Jehová se arrepintió del mal que había hablado contra ellos? ¿Haremos pues nosotros tan grande mal contra nuestras almas?\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"spanish1909": "Los profetas que fueron antes de mí y antes de ti en tiempos pasados, profetizaron sobre muchas tierras y grandes reinos, de guerra, y de aflicción, y de pestilencia.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 11, "word": {"spanish1909": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 17, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos: He aquí envío yo contra ellos cuchillo, hambre, y pestilencia, y pondrélos como los malos higos, que de malos no se pueden comer.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"spanish1909": "Y entraron, y poseyéronla: mas no oyeron tu voz, ni anduvieron en tu ley; nada hicieron de lo que les mandaste hacer; por tanto has hecho venir sobre ellos todo este mal.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 30, "word": {"spanish1909": "Porque los hijos de Israel y los hijos de Judá no han hecho sino lo malo delante de mis ojos desde su juventud: porque los hijos de Israel no han hecho más que provocarme á ira con la obra de sus manos, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"spanish1909": "Por toda la maldad de los hijos de Israel y de los hijos de Judá, que han hecho para enojarme, ellos, sus reyes, sus príncipes, sus sacerdotes, y sus profetas, y los varones de Judá, y los moradores de Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 42, "word": {"spanish1909": "Porque así ha dicho Jehová: Como traje sobre este pueblo todo este grande mal, así traeré sobre ellos todo el bien que acerca de ellos hablo.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"spanish1909": "Y envié á vosotros á todos mis siervos los profetas, madrugando y enviándolos á decir: Tornaos ahora cada uno de su mal camino, y enmendad vuestras obras, y no vayáis tras dioses ajenos para servirles, y viviréis en la tierra que dí á vosotros y á vuestro\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"spanish1909": "Por tanto, así ha dicho Jehová Dios de los ejércitos, Dios de Israel: He aquí traeré yo sobre Judá y sobre todos los moradores de Jerusalem todo el mal que contra ellos he hablado: porque les hablé, y no oyeron; llamélos, y no han respondido.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"spanish1909": "Quizá oirá la casa de Judá todo el mal que yo pienso hacerles, para avolverse cada uno de su mal camino, y yo perdonaré su maldad y su pecado.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 7, "word": {"spanish1909": "Quizá caerá oración de ellos en la presencia de Jehová, y tornaráse cada uno de su mal camino; porque grande es el furor y la ira que ha expresado Jehová contra este pueblo.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"spanish1909": "Y visitaré sobre él, y sobre su simiente, y sobre sus siervos, su maldad; y traeré sobre ellos, y sobre los moradores de Jerusalem, y sobre los varones de Judá, todo el mal que les he dicho y no escucharon.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"spanish1909": "Mi señor el rey, mal hicieron estos varones en todo lo que han hecho con Jeremías profeta, al cual hicieron echar en la mazmorra; porque allí se morirá de hambre, pues no hay más pan en la ciudad.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"spanish1909": "Ve, y habla á Ebed-melec Etiope, diciendo: Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí traigo yo mis palabras sobre esta ciudad para mal, y no para bien; y vendrán á ser en aquel día á presencia tuya.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 2, "word": {"spanish1909": "Tomó pues el capitán de la guardia á Jeremías, y díjole: Jehová tu Dios habló este mal contra este lugar;\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 11, "word": {"spanish1909": "Y oyó Johanán hijo de Carea, y todos los príncipes de la gente de guerra que estaban con él, todo el mal que había hecho Ismael, hijo de Nethanías.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"spanish1909": "Ora sea bueno, ora malo, á la voz de Jehová nuestro Dios, al cual te enviamos, obedeceremos; para que, obedeciendo á la voz de Jehová nuestro Dios, tengamos bien.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 10, "word": {"spanish1909": "Si os quedareis quietos en esta tierra, os edificaré, y no os destruiré; os plantaré, y no os arrancaré: porque arrepentido estoy del mal que os he hecho.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 17, "word": {"spanish1909": "Será pues, que todos los hombres que tornaren sus rostros para entrarse en Egipto, para peregrinar allí, morirán á cuchillo, de hambre, y de pestilencia: no habrá de ellos quien quede vivo, ni quien escape delante del mal que traeré yo sobre ellos.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos, Dios de Israel: Vosotros habéis visto todo el mal que traje sobre Jerusalem y sobre todas las ciudades de Judá: y he aquí que ellas están el día de hoy asoladas, y ni hay en ellas morador;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 7, "word": {"spanish1909": "Ahora pues, así ha dicho Jehová de los ejércitos, Dios de Israel: ¿Por qué hacéis tan grande mal contra vuestras almas, para ser talados varón y mujer, niño y mamante, de en medio de Judá, sin que os quede residuo alguno;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 11, "word": {"spanish1909": "Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que yo pongo mi rostro en vosotros para mal, y para destruir á todo Judá.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"spanish1909": "Antes pondremos ciertamente por obra toda palabra que ha salido de nuestra boca, para ofrecer sahumerios á la reina del cielo, y derramándole libaciones, como hemos hecho nosotros y nuestros padres, nuestros reyes y nuestros príncipes, en las ciudades de \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 22, "word": {"spanish1909": "Y no pudo sufrir más Jehová á causa de la maldad de vuestras obras, á causa de las abominaciones que habíais hecho: por tanto vuestra tierra fué en asolamiento, y en espanto, y en maldición, hasta no quedar morador, como hoy.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"spanish1909": "Porque ofrecisteis sahumerios, y pecasteis contra Jehová, y no obedecisteis á la voz de Jehová, ni anduvisteis en su ley, ni en sus estatutos, ni en sus testimonios: por tanto ha venido sobre vosotros este mal, como hoy.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 27, "word": {"spanish1909": "He aquí que yo velo sobre ellos para mal, y no para bien; y todos los hombres de Judá que están en tierra de Egipto, serán consumidos á cuchillo y de hambre, hasta que perezcan del todo.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 29, "word": {"spanish1909": "Y esto tendréis por señal, dice Jehová, de que en este lugar os visito, para que sepáis que de cierto permanecerán mis palabras para mal sobre vosotros.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"spanish1909": "¿Y tú buscas para ti grandezas? No busques; porque he aquí que yo traigo mal sobre toda carne, ha dicho Jehová, y á ti te daré tu vida por despojo en todos los lugares adonde fueres.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"spanish1909": "No se alabará ya más Moab; contra Hesbón maquinaron mal, diciendo: Venid, y quitémosla de entre las gentes. También tú, Madmén, serás cortada, espada irá tras ti.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 23, "word": {"spanish1909": "Acerca de Damasco. Confundióse Hamath, y Arphad, porque oyeron malas nuevas: derritiéronse en aguas de desmayo, no pueden sosegarse.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"spanish1909": "Y haré que Elam se intimide delante de sus enemigos, y delante de los que buscan su alma; y traeré sobre ellos mal, y el furor de mi enojo, dice Jehová; y enviaré en pos de ellos espada hasta que los acabe.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 24, "word": {"spanish1909": "Y pagaré á Babilonia y á todos los moradores de Caldea, todo el mal de ellos que hicieron en Sión delante de vuestros ojos, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 60, "word": {"spanish1909": "Escribió pues Jeremías en un libro todo el mal que había de venir sobre Babilonia, todas las palabras que están escritas contra Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"spanish1909": "Y dirás: Así será anegada Babilonia, y no se levantará del mal que yo traigo sobre ella; y serán rendidos. Hasta aquí son las palabras de Jeremías.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 2, "word": {"spanish1909": "E hizo lo malo en los ojos de Jehová, conforme á todo lo que hizo Joacim.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 38, "word": {"spanish1909": "¿De la boca del Altísimo no saldrá malo y bueno?\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 16, "word": {"spanish1909": "Cuando arrojare yo sobre ellos las perniciosas saetas del hambre, que serán para destrucción, las cuales enviaré para destruiros, entonces aumentaré el hambre sobre vosotros, y quebrantaré entre vosotros el arrimo del pan.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 17, "word": {"spanish1909": "Enviaré pues sobre vosotros hambre, y malas bestias que te destruyan; y pestilencia y sangre pasarán por ti; y meteré sobre ti cuchillo. Yo Jehová he hablado.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y los que de vosotros escaparen, se acordarán de mí entre las gentes entre las cuales serán cautivos: porque yo me quebranté á causa de su corazón fornicario, que se apartó de mí, y á causa de sus ojos, que fornicaron tras sus ídolos: y se avergonzarán de\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y sabrán que yo soy Jehová: no en vano dije que les había de hacer este mal.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 11, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Hiere con tu mano, y huella con tu pie, y di: ­Ay de los males de la casa de Israel por todas las abominaciones! porque con cuchillo, y con hambre, y con pestilencia caerán.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 5, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Un mal, he aquí que viene un mal.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"spanish1909": "Sin embargo, he aquí quedarán en ella algunos residuos, hijos é hijas, que serán llevados fuera: he aquí que ellos entrarán á vosotros, y veréis su camino y sus hechos; y tomaréis consolación del mal que hice venir sobre Jerusalem, de todas las cosas que \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 43, "word": {"spanish1909": "Y allí os acordaréis de vuestros caminos, y de todos vuestros hechos en que os contaminasteis; y seréis confusos en vuestra misma presencia por todos vuestros pecados que cometisteis.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 11, "word": {"spanish1909": "Diles: Vivo yo, dice el Señor Jehová, que no quiero la muerte del impío, sino que se torne el impío de su camino, y que viva. Volveos, volveos de vuestros caminos: ¿y por qué moriréis, oh casa de Israel?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 25, "word": {"spanish1909": "Y estableceré con ellos pacto de paz, y haré cesar de la tierra las malas bestias; y habitarán en el desierto seguramente, y dormirán en los bosques.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 31, "word": {"spanish1909": "Y os acordaréis de vuestros malos caminos, y de vuestras obras que no fueron buenas; y os avergonzaréis de vosotros mismos por vuestras iniquidades, y por vuestras abominaciones.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"spanish1909": "Así ha dicho el Señor Jehová: Y será en aquel día, que subirán palabras en tu corazón, y concebirás mal pensamiento;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"spanish1909": "Y él ha verificado su palabra que habló sobre nosotros, y sobre nuestros jueces que nos gobernaron, trayendo sobre nosotros tan grande mal; que nunca fué hecho debajo del cielo como el que fué hecho en Jerusalem.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"spanish1909": "Según está escrito en la ley de Moisés, todo aqueste mal vino sobre nosotros: y no hemos rogado á la faz de Jehová nuestro Dios, para convertirnos de nuestras maldades, y entender tu verdad.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"spanish1909": "Veló por tanto Jehová sobre el mal, y trájolo sobre nosotros; porque justo es Jehová nuestro Dios en todas sus obras que hizo, porque no obedecimos á su voz.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y lacerad vuestro corazón, y no vuestros vestidos; y convertíos á Jehová vuestro Dios; porque misericordioso es y clemente, tardo para la ira, y grande en misericordia, y que se arrepiente del castigo.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"spanish1909": "¿Tocaráse la trompeta en la ciudad, y no se alborotará el pueblo? ¿habrá algún mal en la ciudad, el cual Jehová no haya hecho?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"spanish1909": "Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 14, "word": {"spanish1909": "Buscad lo bueno, y no lo malo, para que viváis; porque así Jehová Dios de los ejércitos será con vosotros, como decís.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"spanish1909": "Aborreced el mal, y amad el bien, y poned juicio en la puerta: quizá Jehová, Dios de los ejércitos, tendrá piedad del remanente de José.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 3, "word": {"spanish1909": "Vosotros que dilatáis el día malo, y acercáis la silla de iniquidad;\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y si fueren en cautiverio, delante de sus enemigos, allí mandaré al cuchillo, y los matará; y pondré sobre ellos mis ojos para mal, y no para bien.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"spanish1909": "A cuchillo morirán todos los pecadores de mi pueblo, que dicen: No se acercará, ni nos alcanzará el mal.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 7, "word": {"spanish1909": "Y dijeron cada uno á su compañero: Venid, y echemos suertes, para saber por quién nos ha venido este mal. Y echaron suertes, y la suerte cayó sobre Jonás.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"spanish1909": "Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal. ¿Qué oficio tienes, y de dónde vienes? ¿cuál es tu tierra, y de qué pueblo eres?\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 8, "word": {"spanish1909": "Y que se cubran de saco los hombres y los animales, y clamen á Dios fuertemente: y conviértase cada uno de su mal camino, de la rapiña que está en sus manos.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y vió Dios lo que hicieron, que se convirtieron de su mal camino: y arrepintióse del mal que había dicho les había de hacer, y no lo hizo.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"spanish1909": "Y oró á Jehová, y dijo: Ahora, oh Jehová, ¿no es esto lo que yo decía estando aún en mi tierra? Por eso me precaví huyendo á Tarsis; porque sabía yo que tú eres Dios clemente y piadoso, tardo á enojarte, y de grande misericordia, y que te arrepientes del \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"spanish1909": "Porque la moradora de Maroth tuvo dolor por el bien; por cuanto el mal descendió de Jehová hasta la puerta de Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"spanish1909": "AY de los que piensan iniquidad, y de los que fabrican el mal en sus camas! Cuando viene la mañana lo ponen en obra, porque tienen en su mano el poder.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"spanish1909": "Por tanto, así ha dicho Jehová: He aquí, yo pienso sobre esta familia un mal, del cual no sacaréis vuestros cuellos, ni andaréis erguidos; porque el tiempo será malo.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"spanish1909": "Que aborrecen lo bueno y aman lo malo, que les quitan su piel y su carne de sobre los huesos;\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"spanish1909": "Sus cabezas juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus profetas adivinan por dinero; y apóyanse en Jehová diciendo: ¿no está Jehová entre nosotros? No vendrá mal sobre nosotros.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"spanish1909": "Para completar la maldad con sus manos, el príncipe demanda, y el juez juzga por recompensa; y el grande habla el antojo de su alma, y lo confirman.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 11, "word": {"spanish1909": "De ti salió el que pensó mal contra Jehová, un consultor impío.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 13, "word": {"spanish1909": "Muy limpio eres de ojos para ver el mal, ni puedes ver el agravio: ¿por qué ves los menospreciadores, y callas cuando destruye el impío al más justo que él.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"spanish1909": "Ay del que codicia maligna codicia para su casa, por poner en alto su nido, por escaparse del poder del mal!\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"spanish1909": "Y será en aquel tiempo, que yo escudriñaré á Jerusalem con candiles, y haré visitación sobre los hombres que están sentados sobre sus heces, los cuales dicen en su corazón: Jehová ni hará bien ni mal.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 8, "word": {"spanish1909": "Yo he oído las afrentas de Moab, y los denuestos de los hijos de Ammón con que deshonraron á mi pueblo, y se engrandecieron sobre su término.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"spanish1909": "Jehová ha apartado tus juicios, ha echado fuera tus enemigos: Jehová es Rey de Israel en medio de ti; nunca más verás mal.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"spanish1909": "No seáis como vuestros padres, á los cuales dieron voces los primeros profetas, diciendo: Así ha dicho Jehová de los ejércitos: Volveos ahora de vuestros malos caminos, y de vuestras malas obras: y no atendieron, ni me escucharon, dice Jehová.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"spanish1909": "No agraviéis á la viuda, ni al huérfano, ni al extranjero, ni al pobre; ni ninguno piense mal en su corazón contra su hermano.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y ninguno de vosotros piense mal en su corazón contra su prójimo, ni améis juramento falso: porque todas estas son cosas que aborrezco, dice Jehová\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y cuando ofrecéis el animal ciego para sacrificar, ¿no es malo? asimismo cuando ofrecéis el cojo ó el enfermo, ¿no es malo? Preséntalo pues á tu príncipe: ¿acaso se agradará de ti, ó le serás acepto? dice Jehová de los ejércitos.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 17, "word": {"spanish1909": "Habéis hecho cansar á Jehová con vuestras palabras. Y diréis: ¿En qué le hemos cansado? Cuando decís: Cualquiera que mal hace agrada á Jehová, y en los tales toma contentamiento: de otra manera, ¿dónde está el Dios de juicio?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"spanish1909": "ENTONCES Jesús fué llevado del Espíritu al desierto, para ser tentado del diablo.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"spanish1909": "Entonces el diablo le pasa á la santa ciudad, y le pone sobre las almenas del templo,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"spanish1909": "Otra vez le pasa el diablo á un monte muy alto, y le muestra todos los reinos del mundo, y su gloria,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"spanish1909": "El diablo entonces le dejó: y he aquí los ángeles llegaron y le servían.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 24, "word": {"spanish1909": "Y corría su fama por toda la Siria; y le trajeron todos los que tenían mal: los tomados de diversas enfermedades y tormentos, y los endemoniados, y lunáticos, y paralíticos, y los sanó.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 11, "word": {"spanish1909": "Bienaventurados sois cuando os vituperaren y os persiguieren, y dijeren de vosotros todo mal por mi causa, mintiendo.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 37, "word": {"spanish1909": "Mas sea vuestro hablar: Sí, sí; No, no; porque lo que es más de esto, de mal procede.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 39, "word": {"spanish1909": "Mas yo os digo: No resistáis al mal; antes á cualquiera que te hiriere en tu mejilla diestra, vuélvele también la otra;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"spanish1909": "Para que seáis hijos de vuestro Padre que está en los cielos: que hace que su sol salga sobre malos y buenos, y llueve sobre justos é injustos.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"spanish1909": "Y no nos metas en tentación, mas líbranos del mal: porque tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 23, "word": {"spanish1909": "Mas si tu ojo fuere malo, todo tu cuerpo será tenebroso. Así que, si la lumbre que en ti hay son tinieblas, ¿cuántas serán las mismas tinieblas?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 34, "word": {"spanish1909": "Así que, no os congojéis por el día de mañana; que el día de mañana traerá su fatiga: basta al día su afán.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"spanish1909": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas á vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos, dará buenas cosas á los que le piden?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"spanish1909": "Así, todo buen árbol lleva buenos frutos; mas el árbol maleado lleva malos frutos.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"spanish1909": "No puede el buen árbol llevar malos frutos, ni el árbol maleado llevar frutos buenos.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 22, "word": {"spanish1909": "Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre lanzamos demonios, y en tu nombre hicimos mucho milagros?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 16, "word": {"spanish1909": "Y como fué ya tarde, trajeron á él muchos endemoniados: y echó los demonios con la palabra, y sanó á todos los enfermos;\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 28, "word": {"spanish1909": "Y como él hubo llegado en la otra ribera al país de los Gergesenos, le vinieron al encuentro dos endemoniados que salían de los sepulcros, fieros en gran manera, que nadie podía pasar por aquel camino.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 31, "word": {"spanish1909": "Y los demonios le rogaron, diciendo: Si nos echas, permítenos ir á aquel hato de puercos.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"spanish1909": "Y los porqueros huyeron, y viniendo á la ciudad, contaron todas las cosas, y lo que había pasado con los endemoniados.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y viendo Jesús sus pensamientos, dijo: ¿Por qué pensáis mal en vuestros corazones?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 32, "word": {"spanish1909": "Y saliendo ellos, he aquí, le trajeron un hombre mudo, endemoniado.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 33, "word": {"spanish1909": "Y echado fuera el demonio, el mudo habló; y las gentes se maravillaron, diciendo: Nunca ha sido vista cosa semejante en Israel.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"spanish1909": "Mas los Fariseos decían: Por el príncipe de los demonios echa fuera los demonios.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 8, "word": {"spanish1909": "Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios: de gracia recibisteis, dad de gracia.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 18, "word": {"spanish1909": "Porque vino Juan, que ni comía ni bebía, y dicen: Demonio tiene.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 22, "word": {"spanish1909": "Entonces fué traído á él un endemoniado, ciego y mudo, y le sanó; de tal manera, que el ciego y mudo hablaba y veía.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"spanish1909": "Mas los Fariseos, oyéndolo, decían: Este no echa fuera los demonios, sino por Beelzebub, príncipe de los demonios.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"spanish1909": "Y si yo por Beelzebub echo fuera los demonios, ¿vuestros hijos por quién los echan? Por tanto, ellos serán vuestros jueces.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 28, "word": {"spanish1909": "Y si por espíritu de Dios yo echo fuera los demonios, ciertamente ha llegado á vosotros el reino de Dios.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 34, "word": {"spanish1909": "Generación de víboras, ¿cómo podéis hablar bien, siendo malos? porque de la abundancia del corazón habla la boca.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 35, "word": {"spanish1909": "El hombre bueno del buen tesoro del corazón saca buenas cosas: y el hombre malo del mal tesoro saca malas cosas.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"spanish1909": "Y él respondió, y les dijo: La generación mala y adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás profeta.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"spanish1909": "Y el enemigo que la sembró, es el diablo; y la siega es el fin del mundo, y los segadores son los ángeles.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"spanish1909": "Porque del corazón salen los malos pensamientos, muertes, adulterios, fornicaciones, hurtos, falsos testimonios, blasfemias.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"spanish1909": "Y he aquí una mujer Cananea, que había salido de aquellos términos, clamaba, diciéndole: Señor, Hijo de David, ten misericordia de mí; mi hija es malamente atormentada del demonio.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"spanish1909": "Y Jesús le reprendió, y salió el demonio de él; y el mozo fué sano desde aquella hora.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 15, "word": {"spanish1909": "¿No me es lícito á mi hacer lo que quiero con lo mío? ó ¿es malo tu ojo, porque yo soy bueno?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 48, "word": {"spanish1909": "Y si aquel siervo malo dijere en su corazón Mi señor se tarda en venir:\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"spanish1909": "Entonces dirá también á los que estarán á la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y para sus ángeles:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 23, "word": {"spanish1909": "Y el presidente les dijo: Pues ¿qué mal ha hecho? Mas ellos gritaban más, diciendo: Sea crucificado.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"spanish1909": "Y los que pasaban, le decían injurias, meneando sus cabezas,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 32, "word": {"spanish1909": "Y cuando fué la tarde, luego que el sol se puso, traían á él todos los que tenían mal, y endemoniados;\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 34, "word": {"spanish1909": "Y sanó á muchos que estaban enfermos de diversas enfermedades, y echó fuera muchos demonios; y no dejaba decir á los demonios que le conocían.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 39, "word": {"spanish1909": "Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y les dice: ¿Es lícito hacer bien en sábado, ó hacer mal? ¿salvar la vida, ó quitarla? Mas ellos callaban.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios:\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"spanish1909": "Y los escribas que habían venido de Jerusalem, decían que tenía á Beelzebub, y que por el príncipe de los demonios echaba fuera los demonios.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 12, "word": {"spanish1909": "Y le rogaron todos los demonios, diciendo: Envíanos á los puercos para que entremos en ellos.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y vienen á Jesús, y ven al que había sido atormentado del demonio, y que había tenido la legión, sentado y vestido, y en su juicio cabal; y tuvieron miedo.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 16, "word": {"spanish1909": "Y les contaron los que lo habían visto, cómo había acontecido al que había tenido el demonio, y lo de los puercos.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"spanish1909": "Y entrando él en el barco, le rogaba el que había sido fatigado del demonio, para estar con él.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 13, "word": {"spanish1909": "Y echaban fuera muchos demonios, y ungían con aceite á muchos enfermos, y sanaban.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"spanish1909": "Porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 22, "word": {"spanish1909": "Los hurtos, las avaricias, las maldades, el engaño, las desvergüenzas, el ojo maligno, las injurias, la soberbia, la insensatez.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 23, "word": {"spanish1909": "Todas estas maldades de dentro salen, y contaminan al hombre.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 26, "word": {"spanish1909": "Y la mujer era Griega, Sirofenisa de nación; y le rogaba que echase fuera de su hija al demonio.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 29, "word": {"spanish1909": "Entonces le dice: Por esta palabra, ve; el demonio ha salido de tu hija.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 30, "word": {"spanish1909": "Y como fué á su casa, halló que el demonio había salido, y á la hija echada sobre la cama.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"spanish1909": "Y respondióle Juan, diciendo: Maestro, hemos visto á uno que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos sigue.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"spanish1909": "Y Jesús dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre que luego pueda decir mal de mí.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 14, "word": {"spanish1909": "Mas Pilato les decía: ¿Pues qué mal ha hecho? Y ellos daban más voces: Crucifícale.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 32, "word": {"spanish1909": "El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. También los que estaban crucificados con él le denostaban.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"spanish1909": "Mas como Jesús resucitó por la mañana, el primer día de la semana, apareció primeramente á María Magdalena, de la cual había echado siete demonios.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 17, "word": {"spanish1909": "Y estas señales seguirán á los que creyeren: En mi nombre echarán fuera demonios; hablaran nuevas lenguas;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"spanish1909": "Entonces Herodes el tetrarca, siendo reprendido por él á causa de Herodías, mujer de Felipe su hermano, y de todas las maldades que había hecho Herodes,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 2, "word": {"spanish1909": "Por cuarenta días, y era tentado del diablo. Y no comió cosa en aquellos días: los cuales pasados, tuvo hambre.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 3, "word": {"spanish1909": "Entonces el diablo le dijo: Si eres Hijo de Dios, di á esta piedra que se haga pan.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y le llevó el diablo á un alto monte, y le mostró en un momento de tiempo todos los reinos de la tierra.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"spanish1909": "Y le dijo el diablo: A ti te daré toda esta potestad, y la gloria de ellos; porque á mí es entregada, y á quien quiero la doy:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 13, "word": {"spanish1909": "Y acabada toda tentación, el diablo se fué de él por un tiempo.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"spanish1909": "Y estaba en la sinagoga un hombre que tenía un espíritu de un demonio inmundo, el cual exclamó á gran voz,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"spanish1909": "Y Jesús le increpó, diciendo: Enmudece, y sal de él. Entonces el demonio, derribándole en medio, salió de él, y no le hizo daño alguno.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 41, "word": {"spanish1909": "Y salían también demonios de muchos, dando voces, y diciendo: Tú eres el Hijo de Dios. Mas riñéndolos no les dejaba hablar; porque sabían que él era el Cristo.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"spanish1909": "Entonces Jesús les dice: Os preguntaré un cosa: ¿Es lícito en sábados hacer bien, ó hacer mal? ¿salvar la vida, ó quitarla?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 22, "word": {"spanish1909": "Bienaventurados seréis, cuando los hombres os aborrecieren, y cuando os apartaren de sí, y os denostaren, y desecharen vuestro nombre como malo, por el Hijo del hombre.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"spanish1909": "Amad, pués, á vuestros enemigos, y haced bien, y prestad, no esperando de ello nada; y será vuestro galardón grande, y seréis hijos del Altísimo: porque él es benigno para con los ingratos y malos.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 45, "word": {"spanish1909": "El buen hombre del buen tesoro de su corazón saca bien; y el mal hombre del mal tesoro de su corazón saca mal; porque de la abundancia del corazón habla su boca.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 21, "word": {"spanish1909": "Y en la misma hora sanó á muchos de enfermedades y plagas, y de espíritus malos; y á muchos ciegos dió la vista.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 33, "word": {"spanish1909": "Porque vino Juan el Bautista, que ni comía pan, ni bebía vino, y decís: Demonio tiene.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y algunas mujeres que habían sido curadas de malos espíritus y de enfermedades: María, que se llamaba Magdalena, de la cual habían salido siete demonios,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y los de junto al camino, éstos son los que oyen; y luego viene el diablo, y quita la palabra de su corazón, porque no crean y se salven.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"spanish1909": "Y saliendo él á tierra, le vino al encuentro de la ciudad un hombre que tenía demonios ya de mucho tiempo; y no vestía vestido, ni estaba en casa, sino por los sepulcros.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"spanish1909": "(Porque mandaba al espíritu inmundo que saliese del hombre: porque ya de mucho tiempo le arrebataba; y le guardaban preso con cadenas y grillos; mas rompiendo las prisiones, era agitado del demonio por los desiertos.)\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"spanish1909": "Y le preguntó Jesús, diciendo: ¿Qué nombre tienes? Y él dijo: Legión. Porque muchos demonios habían entrado en él.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 33, "word": {"spanish1909": "Y salidos los demonios del hombre, entraron en los puercos; y el hato se arrojó de un despeñadero en el lago, y ahogóse.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"spanish1909": "Y salieron á ver lo que había acontecido; y vinieron á Jesús, y hallaron sentado al hombre de quien habían salido los demonios, vestido, y en su juicio, á los pies de Jesús; y tuvieron miedo.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 36, "word": {"spanish1909": "Y les contaron los que lo habían visto, cómo había sido salvado aquel endemoniado.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"spanish1909": "Y aquel hombre, de quien habían salido los demonios, le rogó para estar con él; mas Jesús le despidió, diciendo:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y JUNTANDO á sus doce discípulos, les dió virtud y potestad sobre todos los demonios, y que sanasen enfermedades.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"spanish1909": "Y como aun se acercaba, el demonio le derribó y despedazó: mas Jesús increpó al espíritu inmundo, y sanó al muchacho, y se lo volvió á su padre.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"spanish1909": "Entonces respondiendo Juan, dijo: Maestro, hemos visto á uno que echaba fuera demonios en tu nombre; y se lo prohibimos, porque no sigue con nosotros.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 17, "word": {"spanish1909": "Y volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos sujetan en tu nombre.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y perdónanos nuestros pecados, porque también nosotros perdonamos á todos los que nos deben. Y no nos metas en tentación, mas líbranos del malo.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"spanish1909": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas á vuestros hijos, ¿cuánto más vuestro Padre celestial dará el Espíritu Santo á los que lo pidieren de él?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 14, "word": {"spanish1909": "Y estaba él lanzando un demonio, el cual era mudo: y aconteció que salido fuera el demonio, el mudo habló y las gentes se maravillaron.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 15, "word": {"spanish1909": "Mas algunos de ellos decían: En Beelzebub, príncipe de los demonios, echa fuera los demonios.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 18, "word": {"spanish1909": "Y si también Satanás está dividido contra sí mismo, ¿cómo estará en pie su reino? porque decís que en Beelzebub echo yo fuera los demonios.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"spanish1909": "Pues si yo echo fuera los demonios en Beelzebub, ¿vuestros hijos en quién los echan fuera? Por tanto, ellos serán vuestros jueces.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 20, "word": {"spanish1909": "Mas si por el dedo de Dios echo yo fuera los demonios, cierto el reino de Dios ha llegado á vosotros.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"spanish1909": "Y juntándose las gentes á él, comenzó á decir: Esta generación mala es: señal busca, mas señal no le será dada, sino la señal de Jonás.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"spanish1909": "La antorcha del cuerpo es el ojo: pues si tu ojo fuere simple, también todo tu cuerpo será resplandeciente; mas si fuere malo, también tu cuerpo será tenebroso.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"spanish1909": "Y les dijo: Id, y decid á aquella zorra: He aquí, echo fuera demonios y acabo sanidades hoy y mañana, y al tercer día soy consumado.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"spanish1909": "Y díjole Abraham: Hijo, acuérdate que recibiste tus bienes en tu vida, y Lázaro también males; mas ahora éste es consolado aquí, y tú atormentado.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"spanish1909": "Y él les dijo la tercera vez: ¿Pues qué mal ha hecho éste? Ninguna culpa de muerte he hallado en él: le castigaré, pues, y le soltaré.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"spanish1909": "Y esta es la condenación: porque la luz vino al mundo, y los hombres amaron más las tinieblas que la luz; porque sus obras eran malas.\r\n"}}, {"book": "John", "chapter": 3, "verse": 20, "word": {"spanish1909": "Porque todo aquel que hace lo malo, aborrece la luz y no viene á la luz, porque sus obras no sean redargüidas.\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"spanish1909": "Y los que hicieron bien, saldrán á resurrección de vida; mas los que hicieron mal, á resurrección de condenación.\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"spanish1909": "Jesús le respondió: ¿No he escogido yo á vosotros doce, y uno de vosotros es diablo?\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"spanish1909": "No puede el mundo aborreceros á vosotros; mas á mí me aborrece, porque yo doy testimonio de él, que sus obras son malas.\r\n"}}, {"book": "John", "chapter": 7, "verse": 20, "word": {"spanish1909": "Respondió la gente, y dijo: Demonio tienes: ¿quién te procura matar?\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"spanish1909": "Vosotros de vuestro padre el diablo sois, y los deseos de vuestro padre queréis cumplir. Él, homicida ha sido desde el principio, y no permaneció en la verdad, porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre d\r\n"}}, {"book": "John", "chapter": 8, "verse": 48, "word": {"spanish1909": "Respondieron entonces los Judíos, y dijéronle: ¿No decimos bien nosotros, que tú eres Samaritano, y tienes demonio?\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"spanish1909": "Respondió Jesús: Yo no tengo demonio, antes honro á mi Padre; y vosotros me habéis deshonrado.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"spanish1909": "Entonces los Judíos le dijeron: Ahora conocemos que tienes demonio. Abraham murió, y los profetas, y tú dices: El que guardare mi palabra, no gustará muerte para siempre.\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"spanish1909": "Y le ultrajaron, y dijeron: Tú eres su discípulo; pero nosotros discípulos de Moisés somos.\r\n"}}, {"book": "John", "chapter": 10, "verse": 20, "word": {"spanish1909": "Y muchos de ellos decían: Demonio tiene, y está fuera de sí; ¿para qué le oís?\r\n"}}, {"book": "John", "chapter": 10, "verse": 21, "word": {"spanish1909": "Decían otros: Estas palabras no son de endemoniado: ¿puede el demonio abrir los ojos de los ciegos?\r\n"}}, {"book": "John", "chapter": 13, "verse": 2, "word": {"spanish1909": "Y la cena acabada, como el diablo ya había metido en el corazón de Judas, hijo de Simón Iscariote, que le entregase,\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"spanish1909": "No ruego que los quites del mundo, sino que los guardes del mal.\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"spanish1909": "Respondióle Jesús: Si he hablado mal, da testimonio del mal: y si bien, ¿por qué me hieres?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"spanish1909": "Y hablóle Dios así: Que su simiente sería extranjera en tierra ajena, y que los reducirían á servidumbre y maltratarían, por cuatrocientos años.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 19, "word": {"spanish1909": "Este, usando de astucia con nuestro linaje, maltrató á nuestros padres, á fin de que pusiesen á peligro de muerte sus niños, para que cesase la generación.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"spanish1909": "Entonces Ananías respondió: Señor, he oído á muchos acerca de este hombre, cuántos males ha hecho á tus santos en Jerusalem:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"spanish1909": "Cuanto á Jesús de Nazaret; cómo le ungió Dios de Espíritu Santo y de potencia; el cual anduvo haciendo bienes, y sanando á todos los oprimidos del diablo; porque Dios era con él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"spanish1909": "Dijo: Oh, lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de toda justicia, ¿no cesarás de trastornar los caminos rectos del Señor?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 2, "word": {"spanish1909": "Mas los Judíos que fueron incrédulos, incitaron y corrompieron los ánimos de los Gentiles contra los hermanos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 9, "word": {"spanish1909": "Mas endureciéndose algunos y no creyendo, maldiciendo el Camino delante de la multitud, apartándose Pablo de ellos separó á los discípulos, disputando cada día en la escuela de un cierto Tyranno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 12, "word": {"spanish1909": "De tal manera que aun se llevaban sobre los enfermos los sudarios y los pañuelos de su cuerpo, y las enfermedades se iban de ellos, y los malos espíritus salían de ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"spanish1909": "Y algunos de los Judíos, exorcistas vagabundos, tentaron á invocar el nombre del Señor Jesús sobre los que tenían espíritus malos, diciendo: Os conjuro por Jesús, el que Pablo predica.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y respondiendo el espíritu malo, dijo: A Jesús conozco y sé quién es Pablo: mas vosotros ¿quiénes sois?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 16, "word": {"spanish1909": "Y el hombre en quien estaba el espíritu malo, saltando en ellos, y enseñoreándose de ellos, pudo más que ellos, de tal manera que huyeron de aquella casa desnudos y heridos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 4, "word": {"spanish1909": "Y los que estaban presentes dijeron: ¿Al sumo sacerdote de Dios maldices?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 5, "word": {"spanish1909": "Y Pablo dijo: No sabía, hermanos, que era el sumo sacerdote; pues escrito está: Al príncipe de tu pueblo no maldecirás.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"spanish1909": "Y levantóse un gran clamor: y levantándose los escribas de la parte de los Fariseos, contendían diciendo: Ningún mal hallamos en este hombre; que si espíritu le ha hablado, ó ángel, no resistamos á Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 20, "word": {"spanish1909": "O digan estos mismos si hallaron en mí alguna cosa mal hecha, cuando yo estuve en el concilio,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 30, "word": {"spanish1909": "Murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes á los padres,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 9, "word": {"spanish1909": "Tribulación y angustia sobre toda persona humana que obra lo malo, el Judío primeramente, y también el Griego.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 8, "word": {"spanish1909": "¿Y por qué no decir (como somos blasfemados, y como algunos dicen que nosotros decimos): Hagamos males para que vengan bienes? la condenación de los cuales es justa.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 19, "word": {"spanish1909": "Porque no hago el bien que quiero; mas el mal que no quiero, éste hago.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 21, "word": {"spanish1909": "Así que, queriendo yo hacer el bien, hallo esta ley: Que el mal está en mí.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 11, "word": {"spanish1909": "(Porque no siendo aún nacidos, ni habiendo hecho aún ni bien ni mal, para que el propósito de Dios conforme á la elección, no por las obras sino por el que llama, permaneciese;)\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"spanish1909": "El amor sea sin fingimiento: aborreciendo lo malo, llegándoos á lo bueno;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 17, "word": {"spanish1909": "No paguéis á nadie mal por mal; procurad lo bueno delante de todos los hombres.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"spanish1909": "No seas vencido de lo malo; mas vence con el bien el mal.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"spanish1909": "Porque los magistrados no son para temor al que bien hace, sino al malo. ¿Quieres pues no temer la potestad? haz lo bueno, y tendrás alabanza de ella;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"spanish1909": "Porque es ministro de Dios para tu bien. Mas si hicieres lo malo, teme: porque no en vano lleva el cuchillo; porque es ministro de Dios, vengador para castigo al que hace lo malo.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 16, "word": {"spanish1909": "No sea pues blasfemado vuestro bien:\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"spanish1909": "No destruyas la obra de Dios por causa de la comida. Todas las cosas á la verdad son limpias: mas malo es al hombre que come con escándalo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"spanish1909": "Porque vuestra obediencia ha venido á ser notoria á todos; así que me gozo de vosotros; mas quiero que seáis sabios en el bien, y simples en el mal.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 12, "word": {"spanish1909": "Y trabajamos, obrando con nuestras manos: nos maldicen, y bendecimos: padecemos persecución, y sufrimos:\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 10, "word": {"spanish1909": "Ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los robadores, heredarán el reino de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"spanish1909": "Empero estas cosas fueron en figura de nosotros, para que no codiciemos cosas malas, como ellos codiciaron.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 20, "word": {"spanish1909": "Antes digo que lo que los Gentiles sacrifican, á los demonios lo sacrifican, y no á Dios: y no querría que vosotros fueseis partícipes con los demonios.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 21, "word": {"spanish1909": "No podéis beber la copa del Señor, y la copa de los demonios: no podéis ser partícipes de la mesa del Señor, y de la mesa de los demonios.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"spanish1909": "Y si yo con agradecimiento participo, ¿por qué he de ser blasfemado por lo que doy gracias?\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 5, "word": {"spanish1909": "No es injuriosa, no busca lo suyo, no se irrita, no piensa el mal;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 33, "word": {"spanish1909": "No erréis: las malas conversaciones corrompen las buenas costumbres.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 8, "word": {"spanish1909": "Por honra y por deshonra, por infamia y por buena fama; como engañadores, mas hombres de verdad;\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"spanish1909": "Y oramos á Dios que ninguna cosa mala hagáis; no para que nosotros seamos hallados aprobados, mas para que vosotros hagáis lo que es bueno, aunque nosotros seamos como reprobados.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"spanish1909": "El cual se dió á sí mismo por nuestros pecados para librarnos de este presente siglo malo, conforme á la voluntad de Dios y Padre nuestro;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 27, "word": {"spanish1909": "Ni deis lugar al diablo.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"spanish1909": "Toda amargura, y enojó, é ira, y voces, y maledicencia sea quitada de vosotros, y toda malicia:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"spanish1909": "Redimiendo el tiempo, porque los días son malos.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 11, "word": {"spanish1909": "Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 13, "word": {"spanish1909": "Por tanto, tomad toda la armadura de Dios, para que podáis resistir en el día malo, y estar firmes, habiendo acabado todo.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 2, "word": {"spanish1909": "Guardaos de los perros, guardaos de los malos obreros, guardaos del cortamiento.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"spanish1909": "Amortiguad, pues, vuestros miembros que están sobre la tierra: fornicación, inmundicia, molicie, mala concupiscencia, y avaricia, que es idolatría:\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 15, "word": {"spanish1909": "Mirad que ninguno dé á otro mal por mal; antes seguid lo bueno siempre los unos para con los otros, y para con todos.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 22, "word": {"spanish1909": "Apartaos de toda especie de mal.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"spanish1909": "Mas fiel es el Señor, que os confirmará y guardará del mal.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 6, "word": {"spanish1909": "No un neófito, porque inflándose no caiga en juicio del diablo.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 7, "word": {"spanish1909": "También conviene que tenga buen testimonio de los extraños, porque no caiga en afrenta y en lazo del diablo.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"spanish1909": "EMPERO el Espíritu dice manifiestamente, que en los venideros tiempos alguno apostatarán de la fe escuchando á espíritus de error y á doctrinas de demonios;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"spanish1909": "Es hinchado, nada sabe, y enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"spanish1909": "Porque el amor del dinero es la raíz de todos los males: el cual codiciando algunos, se descaminaron de la fe, y fueron traspasados de muchos dolores.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 9, "word": {"spanish1909": "En el que sufro trabajo, hasta las prisiones á modo de malhechor; mas la palabra de Dios no está presa.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 26, "word": {"spanish1909": "Y se zafen del lazo del diablo, en que están cuativos á voluntad de él.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 13, "word": {"spanish1909": "Mas los malos hombres y los engañadores, irán de mal en peor, engañando y siendo engañados.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 14, "word": {"spanish1909": "Alejandro el calderero me ha causado muchos males: el Señor le pague conforme á sus hechos.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y el Señor me librará de toda obra mala, y me preservará para su reino celestial: al cual sea gloria por los siglos de los siglos. Amén.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"spanish1909": "Dijo uno de ellos, propio profeta de ellos: Los Cretenses, siempre mentirosos, malas bestias, vientres perezosos.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 8, "word": {"spanish1909": "Palabra sana, é irreprensible; que el adversario se avergüence, no teniendo mal ninguno que decir de vosotros.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 2, "word": {"spanish1909": "Que á nadie infamen, que no sean pendencieros, sino modestos, mostrando toda mansedumbre para con todos los hombres.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"spanish1909": "Así que, por cuanto los hijos participaron de carne y sangre, él también participó de lo mismo, para destruir por la muerte al que tenía el imperio de la muerte, es á saber, al diablo,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 12, "word": {"spanish1909": "Mirad, hermanos, que en ninguno de vosotros haya corazón malo de incredulidad para apartarse del Dios vivo:\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"spanish1909": "Mas la vianda firme es para los perfectos, para los que por la costumbre tienen los sentidos ejercitados en el discernimiento del bien y del mal.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"spanish1909": "Lleguémonos con corazón verdadero, en plena certidumbre de fe, purificados los corazones de mala conciencia, y lavados los cuerpos con agua limpia.\r\n"}}, {"book": "James", "chapter": 1, "verse": 13, "word": {"spanish1909": "Cuando alguno es tentado, no diga que es tentado de Dios: porque Dios no puede ser tentado de los malos, ni él tienta á alguno:\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"spanish1909": "¿No juzguáis en vosotros mismos, y venís á ser jueces de pensamientos malos?\r\n"}}, {"book": "James", "chapter": 2, "verse": 19, "word": {"spanish1909": "Tú crees que Dios es uno; bien haces: también los demonios creen, y tiemblan.\r\n"}}, {"book": "James", "chapter": 3, "verse": 8, "word": {"spanish1909": "Pero ningún hombre puede domar la lengua, que es un mal que no puede ser refrenado; llena de veneno mortal.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"spanish1909": "Que esta sabiduría no es la que desciende de lo alto, sino terrena, animal, diabólica.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"spanish1909": "Porque donde hay envidia y contención, allí hay perturbación y toda obra perversa.\r\n"}}, {"book": "James", "chapter": 4, "verse": 7, "word": {"spanish1909": "Someteos pues á Dios; resistid al diablo, y de vosotros huirá.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"spanish1909": "Hermanos, no murmuréis los unos de los otros. El que murmura del hermano, y juzga á su hermano, este tal murmura de la ley, y juzga á la ley; pero si tú juzgas á la ley, no eres guardador de la ley, sino juez.\r\n"}}, {"book": "James", "chapter": 4, "verse": 16, "word": {"spanish1909": "Mas ahora os jactáis en vuestras soberbias. Toda jactancia semejante es mala.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 1, "word": {"spanish1909": "DEJANDO pues toda malicia, y todo engaño, y fingimientos, y envidias, y todas las detracciones,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 12, "word": {"spanish1909": "Teniendo vuestra conversación honesta entre los Gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, glorifiquen á Dios en el día de la visitación, estimándoos por las buenas obras.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"spanish1909": "Ya á los gobernadores, como de él enviados para venganza de los malhechores, y para loor de los que hacen bien.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"spanish1909": "Quien cuando le maldecían no retornaba maldición: cuando padecía, no amenazaba, sino remitía la causa al que juzga justamente:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"spanish1909": "No volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo; sabiendo que vosotros sois llamados para que poseáis bendición en herencia.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"spanish1909": "Porque El que quiere amar la vida, Y ver días buenos, Refrene su lengua de mal, Y sus labios no hablen engaño;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 11, "word": {"spanish1909": "Apártase del mal, y haga bien; Busque la paz, y sígala.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"spanish1909": "Porque los ojos del Señor están sobre los justos, Y sus oídos atentos á sus oraciones: Pero el rostro del Señor está sobre aquellos que hacen mal.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 16, "word": {"spanish1909": "Teniendo buena conciencia, para que en lo que murmuran de vosotros como de malhechores, sean confundidos los que blasfeman vuestra buena conversación en Cristo.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 17, "word": {"spanish1909": "Porque mejor es que padezcáis haciendo bien, si la voluntad de Dios así lo quiere, que haciendo mal.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 4, "word": {"spanish1909": "En lo cual les parece cosa extraña que vosotros no corráis con ellos en el mismo desenfrenamiento de disolución, ultrajándoos:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 14, "word": {"spanish1909": "Si sois vituperados en el nombre de Cristo, sois bienaventurados; porque la gloria y el Espíritu de Dios reposan sobre vosotros. Cierto, según ellos, él es blasfemado, mas según vosotros es glorificado.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 15, "word": {"spanish1909": "Así que, ninguno de vosotros padezca como homicida, ó ladrón, ó malhechor, ó por meterse en negocios ajenos.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 8, "word": {"spanish1909": "Sed templados, y velad; porque vuestro adversario el diablo, cual león rugiente, anda alrededor buscando á quien devore:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 2, "word": {"spanish1909": "Y muchos seguirán sus disoluciones, por los cuales el camino de la verdad será blasfemado;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y principalmente á aquellos que, siguiendo la carne, andan en concupiscencia é inmundicia, y desprecian la potestad; atrevidos, contumaces, que no temen decir mal de las potestades superiores:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"spanish1909": "Mas éstos, diciendo mal de las cosas que no entienden, como bestias brutas, que naturalmente son hechas para presa y destrucción, perecerán en su perdición,\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"spanish1909": "El que hace pecado, es del diablo; porque el diablo peca desde el principio. Para esto apareció el Hijo de Dios, para deshacer las obras del diablo.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"spanish1909": "En esto son manifiestos los hijos de Dios, y los hijos del diablo: cualquiera que no hace justicia, y que no ama á su hermano, no es de Dios.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"spanish1909": "No como Caín, que era del maligno, y mató á su hermano. ¿Y por qué causa le mató? Porque sus obras eran malas, y las de su hermano justas.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 11, "word": {"spanish1909": "Porque el que le dice bienvenido, comunica con sus malas obras.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"spanish1909": "Amado, no sigas lo que es malo, sino lo que es bueno. El que hace bien es de Dios: mas el que hace mal, no ha visto á Dios.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"spanish1909": "De la misma manera también estos soñadores amancillan la carne, y menosprecian la potestad, y vituperan las potestades superiores.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"spanish1909": "Pero cuando el arcángel Miguel contendía con el diablo, disputando sobre el cuerpo de Moisés, no se atrevió á usar de juicio de maldición contra él, sino que dijo: El Señor te reprenda.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 10, "word": {"spanish1909": "Pero éstos maldicen las cosas que no conocen; y las cosas que naturalmente conocen, se corrompen en ellas, como bestias brutas.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"spanish1909": "Yo sé tus obras, y tu trabajo y paciencia; y que tú no puedes sufrir los malos, y has probado á los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"spanish1909": "No tengas ningún temor de las cosas que has de padecer. He aquí, el diablo ha de enviar algunos de vosotros á la cárcel, para que seáis probados, y tendréis tribulación de diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"spanish1909": "Y los otros hombres que no fueron muertos con estas plagas, aun no se arrepintieron de las obras de sus manos, para que no adorasen á los demonios, y á las imágenes de oro, y de plata, y de metal, y de piedra, y de madera; las cuales no pueden ver, ni oir\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"spanish1909": "Y fué lanzado fuera aquel gran dragón, la serpiente antigua, que se llama Diablo y Satanás, el cual engaña á todo el mundo; fué arrojado en tierra, y sus ángeles fueron arrojados con él.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"spanish1909": "Por lo cual alegraos, cielos, y los que moráis en ellos. ­Ay de los moradores de la tierra y del mar! porque el diablo ha descendido á vosotros, teniendo grande ira, sabiendo que tiene poco tiempo.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"spanish1909": "Porque son espíritus de demonios, que hacen señales, para ir á los reyes de la tierra y de todo el mundo, para congregarlos para la batalla de aquel gran día del Dios Todopoderoso.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"spanish1909": "Y clamó con fortaleza en alta voz, diciendo: Caída es, caída es la grande Babilonia, y es hecha habitación de demonios, y guarida de todo espíritu inmundo, y albergue de todas aves sucias y aborrecibles.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"spanish1909": "Y prendió al dragón, aquella serpiente antigua, que es el Diablo y Satanás, y le ató por mil años;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"spanish1909": "Y el diablo que los engañaba, fué lanzado en el lago de fuego y azufre, donde está la bestia y el falso profeta; y serán atormentados día y noche para siempre jamás.\r\n"}}]}}}