{"topics": {"holy": {"verses": [{"book": "Exodus", "chapter": 3, "verse": 5, "word": {"spanish1909": "Y dijo: No te llegues acá: quita tus zapatos de tus pies, porque el lugar en que tú estás, tierra santa es.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"spanish1909": "El primer día habrá santa convocación, y asimismo en el séptimo día tendréis una santa convocación: ninguna obra se hará en ellos, excepto solamente que aderecéis lo que cada cual hubiere de comer.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"spanish1909": "Condujiste en tu misericordia á este pueblo, al cual salvaste; Llevástelo con tu fortaleza á la habitación de tu santuario.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 23, "word": {"spanish1909": "Y él les dijo: Esto es lo que ha dicho Jehová: Mañana es el santo sábado, el reposo de Jehová: lo que hubiereis de cocer, cocedlo hoy, y lo que hubiereis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para mañana.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 6, "word": {"spanish1909": "Y vosotros seréis mi reino de sacerdotes, y gente santa. Estas son las palabras que dirás á los hijos de Israel.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"spanish1909": "Acordarte has del día del reposo, para santificarlo:\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 31, "word": {"spanish1909": "Y habéis de serme varones santos: y no comeréis carne arrebatada de las fieras en el campo; á los perros la echaréis.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 33, "word": {"spanish1909": "Y pondrás el velo debajo de los corchetes, y meterás allí, del velo adentro, el arca del testimonio; y aquel velo os hará separación entre el lugar santo y el santísimo.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"spanish1909": "Y pondrás la cubierta sobre el arca del testimonio en el lugar santísimo.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"spanish1909": "Y harás vestidos sagrados á Aarón tu hermano, para honra y hermosura.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"spanish1909": "Los vestidos que harán son estos: el racional, y el ephod, y el manto, y la túnica labrada, la mitra, y el cinturón. Hagan, pues, los sagrados vestidos á Aarón tu hermano, y á sus hijos, para que sean mis sacerdotes.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 29, "word": {"spanish1909": "Y llevará Aarón los nombres de los hijos de Israel en el racional del juicio sobre su corazón, cuando entrare en el santuario, para memoria delante de Jehová continuamente.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 35, "word": {"spanish1909": "Y estará sobre Aarón cuando ministrare; y oiráse su sonido cuando él entrare en el santuario delante de Jehová y cuando saliere, porque no muera.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"spanish1909": "Y estará sobre la frente de Aarón: y llevará Aarón el pecado de las cosas santas, que los hijos de Israel hubieren consagrado en todas sus santas ofrendas; y sobre su frente estará continuamente para que hayan gracia delante de Jehová.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 43, "word": {"spanish1909": "Y estarán sobre Aarón y sobre sus hijos cuando entraren en el tabernáculo de testimonio, ó cuando se llegaren al altar para servir en el santuario, porque no lleven pecado, y mueran. Estatuto perpetuo para él, y para su simiente después de él.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"spanish1909": "Y pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la diadema santa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 29, "word": {"spanish1909": "Y las vestimentas santas, que son de Aarón, serán de sus hijos después de él, para ser ungidos con ellas, y para ser con ellas consagrados.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 30, "word": {"spanish1909": "Por siete días las vestirá el sacerdote de sus hijos, que en su lugar viniere al tabernáculo del testimonio á servir en el santuario.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 31, "word": {"spanish1909": "Y tomarás el carnero de las consagraciones, y cocerás su carne en el lugar del santuario.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 33, "word": {"spanish1909": "Y comerán aquellas cosas con las cuales se hizo expiación, para henchir sus manos para ser santificados: mas el extranjero no comerá, porque es cosa santa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"spanish1909": "Y si sobrare algo de la carne de las consagraciones y del pan hasta la mañana, quemarás al fuego lo que hubiere sobrado: no se comerá, porque es cosa santa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 37, "word": {"spanish1909": "Por siete días expiarás el altar, y lo santificarás, y será un altar santísimo: cualquiera cosa que tocare al altar, será santificada.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"spanish1909": "Y sobre sus cuernos hará Aarón expiación una vez en el año con la sangre de la expiación para las reconciliaciones: una vez en el año hará expiación sobre él en vuestras edades: será muy santo á Jehová.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 25, "word": {"spanish1909": "Y harás de ello el aceite de la santa unción, superior ungüento, obra de perfumador, el cual será el aceite de la unción sagrada.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 29, "word": {"spanish1909": "Así los consagrarás, y serán cosas santísimas: todo lo que tocare en ellos, será santificado.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 31, "word": {"spanish1909": "Y hablarás á los hijos de Israel, diciendo: Este será mi aceite de la santa unción por vuestras edades.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 32, "word": {"spanish1909": "Sobre carne de hombre no será untado, ni haréis otro semejante, conforme á su composición: santo es; por santo habéis de tenerlo vosotros.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 35, "word": {"spanish1909": "Y harás de ello una confección aromática de obra de perfumador, bien mezclada, pura y santa:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 36, "word": {"spanish1909": "Y molerás alguna de ella pulverizándola, y la pondrás delante del testimonio en el tabernáculo del testimonio, donde yo te testificaré de mí. Os será cosa santísima.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 37, "word": {"spanish1909": "Como la confección que harás, no os haréis otra según su composición: te será cosa sagrada para Jehová.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 10, "word": {"spanish1909": "Y los vestidos del servicio, y las santas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para que ejerzan el sacerdocio;\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 11, "word": {"spanish1909": "Y el aceite de la unción, y el perfume aromático para el santuario: harán conforme á todo lo que te he mandado.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"spanish1909": "Así que guardaréis el sábado, porque santo es á vosotros: el que lo profanare, de cierto morirá; porque cualquiera que hiciere obra alguna en él, aquella alma será cortada de en medio de sus pueblos.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"spanish1909": "Seis días se hará obra, mas el día séptimo es sábado de reposo consagrado á Jehová; cualquiera que hiciere obra el día del sábado, morirá ciertamente.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"spanish1909": "Seis días se hará obra, mas el día séptimo os será santo, sábado de reposo á Jehová: cualquiera que en él hiciere obra, morirá.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 19, "word": {"spanish1909": "Las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aarón el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 21, "word": {"spanish1909": "Y vino todo varón á quien su corazón estimuló, y todo aquel á quien su espíritu le dió voluntad, y trajeron ofrenda á Jehová para la obra del tabernáculo del testimonio, y para toda su fábrica, y para las sagradas vestiduras.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 29, "word": {"spanish1909": "Hizo asimismo el aceite santo de la unción, y el fino perfume aromático, de obra de perfumador.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"spanish1909": "Todo el oro empleado en la obra, en toda la obra del santuario, el cual fué oro de ofrenda, fué veintinueve talentos, y setecientos y treinta siclos, según el siclo del santuario.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"spanish1909": "Y DEL jacinto, y púrpura, y carmesí, hicieron las vestimentas del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aarón; como Jehová lo había mandado á Moisés.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 30, "word": {"spanish1909": "Hicieron asimismo la plancha de la diadema santa de oro puro, y escribieron en ella de grabadura de sello, el rótulo, SANTIDAD A JEHOVA.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 41, "word": {"spanish1909": "Las vestimentas del servicio para ministrar en el santuario, las sagradas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 9, "word": {"spanish1909": "Y tomarás el aceite de la unción y ungirás el tabernáculo, y todo lo que está en él; y le santificarás con todos sus vasos, y será santo.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 10, "word": {"spanish1909": "Ungirás también el altar del holocausto y todos sus vasos: y santificarás el altar, y será un altar santísimo.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 13, "word": {"spanish1909": "Y harás vestir á Aarón las vestiduras sagradas, y lo ungirás, y lo consagrarás, para que sea mi sacerdote.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y la sobra del presente será de Aarón y de sus hijos: es cosa santísima de las ofrendas que se queman á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y lo restante del presente será de Aarón y de sus hijos; es cosa santísima de las ofrendas que se queman á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"spanish1909": "Cuando alguna persona cometiere falta, y pecare por yerro en las cosas santificadas á Jehová, traerá su expiación á Jehová, un carnero sin tacha de los rebaños, conforme á tu estimación, en siclos de plata del siclo del santuario, en ofrenda por el pecado\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"spanish1909": "Y pagará aquello de las cosas santas en que hubiere pecado, y añadirá á ello el quinto, y lo dará al sacerdote: y el sacerdote hará expiación por él con el carnero del sacrificio por el pecado, y será perdonado.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 16, "word": {"spanish1909": "Y el sobrante de ella lo comerán Aarón y sus hijos: sin levadura se comerá en el lugar santo; en el atrio del tabernáculo del testimonio lo comerán.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"spanish1909": "No se cocerá con levadura: helo dado á ellos por su porción de mis ofrendas encendidas; es cosa santísima, como la expiación por el pecado, y como la expiación por la culpa.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"spanish1909": "Todos los varones de los hijos de Aarón comerán de ella. Estatuto perpetuo será para vuestras generaciones tocante á las ofrendas encendidas de Jehová: toda cosa que tocare en ellas será santificada.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"spanish1909": "Habla á Aarón y á sus hijos, diciendo: Esta es la ley de la expiación: en el lugar donde será degollado el holocausto, será degollada la expiación por el pecado delante de Jehová: es cosa santísima.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"spanish1909": "El sacerdote que la ofreciere por expiación, la comerá: en el lugar santo será comida, en el atrio del tabernáculo del testimonio.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 27, "word": {"spanish1909": "Todo lo que en su carne tocare, será santificado; y si cayere de su sangre sobre el vestido, lavarás aquello sobre que cayere, en el lugar santo.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 29, "word": {"spanish1909": "Todo varón de entre los sacerdotes la comerá: es cosa santísima.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"spanish1909": "Mas no se comerá de expiación alguna, de cuya sangre se metiere en el tabernáculo del testimonio para reconciliar en el santuario: al fuego será quemada.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"spanish1909": "ASIMISMO esta es la ley de la expiación de la culpa: es cosa muy santa.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 6, "word": {"spanish1909": "Todo varón de entre los sacerdotes la comerá: será comida en el lugar santo: es cosa muy santa.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"spanish1909": "Después puso la mitra sobre su cabeza; y sobre la mitra en su frente delantero puso la plancha de oro, la diadema santa; como Jehová había mandado á Moisés.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 10, "word": {"spanish1909": "Y para poder discernir entre lo santo y lo profano, y entre lo inmundo y lo limpio;\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y Moisés dijo á Aarón, y á Eleazar y á Ithamar, sus hijos que habían quedado: Tomad el presente que queda de las ofrendas encendidas á Jehová, y comedlo sin levadura junto al altar, porque es cosa muy santa.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"spanish1909": "Habéis, pues, de comerlo en el lugar santo: porque esto es fuero para ti, y fuero para tus hijos, de las ofrendas encendidas á Jehová, pues que así me ha sido mandado.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"spanish1909": "¿Por qué no comisteis la expiación en el lugar santo? porque es muy santa, y dióla él á vosotros para llevar la iniquidad de la congregación, para que sean reconciliados delante de Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 18, "word": {"spanish1909": "Veis que su sangre no fue metida dentro del santuario: habíais de comerla en el lugar santo, como yo mandé.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 44, "word": {"spanish1909": "Pues que yo soy Jehová vuestro Dios, vosotros por tanto os santificaréis, y seréis santos, porque yo soy santo: así que no ensuciéis vuestras personas con ningún reptil que anduviere arrastrando sobre la tierra.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 45, "word": {"spanish1909": "Porque yo soy Jehová, que os hago subir de la tierra de Egipto para seros por Dios: seréis pues santos, porque yo soy santo.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y degollará el cordero en el lugar donde degüellan la víctima por el pecado y el holocausto, en el lugar del santuario: porque como la víctima por el pecado, así también la víctima por la culpa es del sacerdote: es cosa muy sagrada.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y Jehová dijo á Moisés: Di á Aarón tu hermano, que no en todo tiempo entre en el santuario del velo adentro, delante de la cubierta que está sobre el arca, para que no muera: porque yo apareceré en la nube sobre la cubierta.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"spanish1909": "Con esto entrará Aarón en el santuario: con un becerro por expiación, y un carnero en holocausto.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"spanish1909": "La túnica santa de lino se vestirá, y sobre su carne tendrá pañetes de lino, y ceñiráse el cinto de lino; y con la mitra de lino se cubrirá: son las santas vestiduras: con ellas, después de lavar su carne con agua, se ha de vestir.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"spanish1909": "Y limpiará el santuario, de las inmundicias de los hijos de Israel, y de sus rebeliones, y de todos sus pecados: de la misma manera hará también al tabernáculo del testimonio, el cual reside entre ellos en medio de sus inmundicias.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 17, "word": {"spanish1909": "Y ningún hombre estará en el tabernáculo del testimonio cuando él entrare á hacer la reconciliación en el santuario, hasta que él salga, y haya hecho la reconciliación por sí, y por su casa, y por toda la congregación de Israel.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 20, "word": {"spanish1909": "Y cuando hubiere acabado de expiar el santuario, y el tabernáculo del testimonio, y el altar, hará llegar el macho cabrío vivo:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 23, "word": {"spanish1909": "Después vendrá Aarón al tabernáculo del testimonio, y se desnudará las vestimentas de lino, que había vestido para entrar en el santuario, y pondrálas allí.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"spanish1909": "Lavará luego su carne con agua en el lugar del santuario, y después de ponerse sus vestidos saldrá, y hará su holocausto, y el holocausto del pueblo, y hará la reconciliación por sí y por el pueblo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"spanish1909": "Y sacará fuera del real el becerro del pecado, y el macho cabrío de la culpa, la sangre de los cuales fué metida para hacer la expiación en el santuario; y quemarán en el fuego sus pellejos, y sus carnes, y su estiércol.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 32, "word": {"spanish1909": "Y hará la reconciliación el sacerdote que fuere ungido, y cuya mano hubiere sido llena para ser sacerdote en lugar de su padre; y se vestirá las vestimentas de lino, las vestiduras sagradas:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"spanish1909": "Y expiará el santuario santo, y el tabernáculo del testimonio; expiará también el altar, y á los sacerdotes, y á todo el pueblo de la congregación.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 2, "word": {"spanish1909": "Habla á toda la congregación de los hijos de Israel, y diles: Santos seréis, porque santo soy yo Jehová vuestro Dios.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"spanish1909": "Y el cuarto año todo su fruto será santidad de loores á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"spanish1909": "Y yo pondré mi rostro contra el tal varón, y lo cortaré de entre su pueblo; por cuanto dió de su simiente á Moloch, contaminando mi santuario, y amancillando mi santo nombre.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 7, "word": {"spanish1909": "Santificaos, pues, y sed santos, porque yo Jehová soy vuestro Dios.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 26, "word": {"spanish1909": "Habéis, pues, de serme santos, porque yo Jehová soy santo, y os he apartado de los pueblos, para que seáis míos.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"spanish1909": "Santos serán á su Dios, y no profanarán el nombre de su Dios; porque los fuegos de Jehová y el pan de su Dios ofrecen: por tanto serán santos.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"spanish1909": "Mujer ramera ó infame no tomarán: ni tomarán mujer repudiada de su marido: porque es santo á su Dios.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 8, "word": {"spanish1909": "Lo santificarás por tanto, pues el pan de tu Dios ofrece: santo será para ti, porque santo soy yo Jehová vuestro santificador.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 22, "word": {"spanish1909": "El pan de su Dios, de lo muy santo y las cosas santificadas, comerá.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 2, "word": {"spanish1909": "Di á Aarón y á sus hijos, que se abstengan de las santificaciones de los hijos de Israel, y que no profanen mi santo nombre en lo que ellos me santifican: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 3, "word": {"spanish1909": "Diles: Todo varón de toda vuestra simiente en vuestras generaciones que llegare á las cosas sagradas, que los hijos de Israel consagran á Jehová, teniendo inmundicia sobre sí, de delante de mí será cortada su alma: Yo Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 4, "word": {"spanish1909": "Cualquier varón de la simiente de Aarón que fuere leproso, ó padeciere flujo, no comerá de las cosas sagradas hasta que esté limpio: y el que tocare cualquiera cosa inmunda de mortecino, ó el varón del cual hubiere salido derramamiento de semen;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"spanish1909": "La persona que lo tocare, será inmunda hasta la tarde, y no comerá de las cosas sagradas antes que haya lavado su carne con agua.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"spanish1909": "Y cuando el sol se pusiere, será limpio; y después comerá las cosas sagradas, porque su pan es.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 10, "word": {"spanish1909": "Ningún extraño comerá cosa sagrada; el huésped del sacerdote, ni el jornalero, no comerá cosa sagrada.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 12, "word": {"spanish1909": "Empero la hija del sacerdote, cuando se casare con varón extraño, ella no comerá de la ofrenda de las cosas sagradas.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 14, "word": {"spanish1909": "Y el que por yerro comiere cosa sagrada, añadirá á ella su quinto, y darálo al sacerdote con la cosa sagrada.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 15, "word": {"spanish1909": "No profanarán, pues, las cosas santas de los hijos de Israel, las cuales apartan para Jehová:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 16, "word": {"spanish1909": "Y no les harán llevar la iniquidad del pecado, comiendo las cosas santas de ellos: porque yo Jehová soy el que los santifico.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"spanish1909": "Y no amancilléis mi santo nombre, y yo me santificaré en medio de los hijos de Israel: Yo Jehová que os santifico;\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 2, "word": {"spanish1909": "Habla á los hijos de Israel, y diles: Las solemnidades de Jehová, las cuales proclamaréis santas convocaciones, aquestas serán mis solemnidades.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"spanish1909": "Seis días se trabajará, y el séptimo día sábado de reposo será, convocación santa: ninguna obra haréis; sábado es de Jehová en todas vuestras habitaciones.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 4, "word": {"spanish1909": "Estas son las solemnidades de Jehová, las convocaciones santas, á las cuales convocaréis en sus tiempos.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 7, "word": {"spanish1909": "El primer día tendréis santa convocación: ningúna obra servil haréis.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"spanish1909": "Y ofreceréis á Jehová siete días ofrenda encendida: el séptimo día será santa convocación; ninguna obra servil haréis.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"spanish1909": "Y el sacerdote los mecerá en ofrenda agitada delante de Jehová, con el pan de las primicias, y los dos corderos: serán cosa sagrada de Jehová para el sacerdote.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 21, "word": {"spanish1909": "Y convocaréis en este mismo día; os será santa convocación: ninguna obra servil haréis: estatuto perpetuo en todas vuestras habitaciones por vuestras edades.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"spanish1909": "Habla á los hijos de Israel, y diles: En el mes séptimo, al primero del mes tendréis sábado, una conmemoración al son de trompetas, y una santa convocación.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"spanish1909": "Empero á los diez de este mes séptimo será el día de las expiaciones: tendréis santa convocación, y afligiréis vuestras almas, y ofreceréis ofrenda encendida á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 35, "word": {"spanish1909": "El primer día habrá santa convocación: ninguna obra servil haréis.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"spanish1909": "Siete días ofreceréis ofrenda encendida á Jehová: el octavo día tendréis santa convocación, y ofreceréis ofrenda encendida á Jehová: es fiesta: ninguna obra servil haréis.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"spanish1909": "Estas son las solemnidades de Jehová, á las que convocaréis santas reuniones, para ofrecer ofrenda encendida a Jehová, holocausto y presente, sacrificio y libaciones, cada cosa en su tiempo:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"spanish1909": "Y será de Aarón y de sus hijos, los cuales lo comerán en el lugar santo; porque es cosa muy santa para él, de las ofrendas encendidas á Jehová, por fuero perpetuo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 12, "word": {"spanish1909": "Porque es jubileo: santo será á vosotros; el producto de la tierra comeréis.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 9, "word": {"spanish1909": "Y si fuere animal de que se ofrece ofrenda á Jehová, todo lo que se diere de el á Jehová será santo.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 10, "word": {"spanish1909": "No será mudado ni trocado, bueno por malo, ni malo por bueno; y si se permutare un animal por otro, él y el dado por él en cambio serán sagrados.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 14, "word": {"spanish1909": "Y cuando alguno santificare su casa consagrándola á Jehová, la apreciará el sacerdote, sea buena ó sea mala: según la apreciare el sacerdote, así quedará.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 21, "word": {"spanish1909": "Sino que cuando saliere en el jubileo, la tierra será santa á Jehová, como tierra consagrada: la posesión de ella será del sacerdote.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 23, "word": {"spanish1909": "Entonces el sacerdote calculará con él la suma de tu estimación hasta el año del jubileo, y aquel día dará tu señalado precio, cosa consagrada á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"spanish1909": "Pero ninguna cosa consagrada, que alguno hubiere santificado á Jehová de todo lo que tuviere, de hombres y animales, y de las tierras de su posesión, no se venderá, ni se redimirá: todo lo consagrado será cosa santísima á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"spanish1909": "Y todas las décimas de la tierra, así de la simiente de la tierra como del fruto de los árboles, de Jehová son: es cosa consagrada á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 32, "word": {"spanish1909": "Y toda décima de vacas ó de ovejas, de todo lo que pasa bajo la vara, la décima será consagrada á Jehová.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"spanish1909": "No mirará si es bueno ó malo, ni lo trocará: y si lo trocare, ello y su trueque serán cosas sagradas; no se redimirá.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 4, "word": {"spanish1909": "Este será el oficio de los hijos de Coath en el tabernáculo del testimonio, en el lugar santísimo:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"spanish1909": "Y en acabando Aarón y sus hijos de cubrir el santuario y todos los vasos del santuario, cuando el campo se hubiere de mudar, vendrán después de ello los hijos de Coath para conducir: mas no tocarán cosa santa, que morirán. Estas serán las cargas de los hi\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 19, "word": {"spanish1909": "Mas esto haréis con ellos, para que vivan, y no mueran cuando llegaren al lugar santísimo: Aarón y sus hijos vendrán y los pondrán á cada uno en su oficio, y en su cargo.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 20, "word": {"spanish1909": "No entrarán para ver, cuando cubrieren las cosas santas; que morirán.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y toda ofrenda de todas las cosas santas que los hijos de Israel presentaren al sacerdote, suya será.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"spanish1909": "Luego tomará el sacerdote del agua santa en un vaso de barro: tomará también el sacerdote del polvo que hubiere en el suelo del tabernáculo, y echarálo en el agua.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"spanish1909": "Todo el tiempo del voto de su nazareato no pasará navaja sobre su cabeza, hasta que sean cumplidos los días de su apartamiento á Jehová: santo será; dejará crecer las guedejas del cabello de su cabeza.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 8, "word": {"spanish1909": "Todo el tiempo de su nazareato, será santo á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 20, "word": {"spanish1909": "Y el sacerdote mecerá aquello, ofrenda agitada delante de Jehová; lo cual será cosa santa del sacerdote, á más del pecho mecido y de la espaldilla separada: y después podrá beber vino el Nazareo.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 40, "word": {"spanish1909": "Para que os acordéis, y hagáis todos mis mandamientos, y seáis santos á vuestro Dios.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"spanish1909": "Y se juntaron contra Moisés y Aarón, y les dijeron: Básteos, porque toda la congregación, todos ellos son santos, y en medio de ellos está Jehová: ¿por qué, pues, os levantáis vosotros sobre la congregación de Jehová?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 5, "word": {"spanish1909": "Y habló á Coré y á todo su séquito, diciendo: Mañana mostrará Jehová quién es suyo, y al santo harálo llegar á sí; y al que él escogiere, él lo allegará á sí.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"spanish1909": "Y poned fuego en ellos, y poned en ellos sahumerio delante de Jehová mañana; y será que el varón á quien Jehová escogiere, aquel será el santo: básteos esto, hijos de Leví.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"spanish1909": "Esto será tuyo de la ofrenda de las cosas santas reservadas del fuego: toda ofrenda de ellos, todo presente suyo, y toda expiación por el pecado de ellos, que me han de presentar, será cosa muy santa para ti y para tus hijos.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 10, "word": {"spanish1909": "En el santuario la comerás; todo varón comerá de ella: cosa santa será para ti.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"spanish1909": "Mas el primogénito de vaca, y el primogénito de oveja, y el primogénito de cabra, no redimirás; santificados son: la sangre de ellos rociarás sobre el altar, y quemarás la grosura de ellos, ofrenda encendida en olor suave á Jehová.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 19, "word": {"spanish1909": "Todas las ofrendas elevadas de las cosas santas, que los hijos de Israel ofrecieren á Jehová, helas dado para ti, y para tus hijos y para tus hijas contigo, por estatuto perpetuo: pacto de sal perpetuo es delante de Jehová para ti y para tu simiente conti\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"spanish1909": "Y cuando vosotros hubiereis ofrecido de ello lo mejor suyo, no llevaréis por ello pecado: y no habéis de contaminar las cosas santas de los hijos de Israel, y no moriréis.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"spanish1909": "Y su libación, la cuarta de un hin con cada cordero: derramarás libación de superior vino á Jehová en el santuario.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 18, "word": {"spanish1909": "El primer día, santa convocación; ninguna obra servil haréis:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 25, "word": {"spanish1909": "Y el séptimo día tendréis santa convocación: ninguna obra servil haréis.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"spanish1909": "Además el día de las primicias, cuando ofreciereis presente nuevo á Jehová en vuestras semanas, tendréis santa convocación: ninguna obra servil haréis:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 1, "word": {"spanish1909": "Y EL séptimo mes, al primero del mes tendréis santa convocación: ninguna obra servil haréis; os será día de sonar las trompetas.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 7, "word": {"spanish1909": "Y en el diez de este mes séptimo tendréis santa convocación, y afligiréis vuestras almas: ninguna obra haréis:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 12, "word": {"spanish1909": "También á los quince días del mes séptimo tendréis santa convocación; ninguna obra servil haréis, y celebraréis solemnidad á Jehová por siete días;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"spanish1909": "Y Moisés los envió á la guerra: mil por cada tribu envió: y Phinees, hijo de Eleazar sacerdote, fué á la guerra con los santos instrumentos, con las trompetas en su mano para tocar.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"spanish1909": "Y la congregación librará al homicida de mano del pariente del muerto, y la congregación lo hará volver á su ciudad de acogimiento, á la cual se había acogido; y morará en ella hasta que muera el gran sacerdote, el cual fué ungido con el aceite santo.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 6, "word": {"spanish1909": "Porque tú eres pueblo santo á Jehová tu Dios: Jehová tu Dios te ha escogido para serle un pueblo especial, más que todos los pueblos que están sobre la haz de la tierra.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 26, "word": {"spanish1909": "Empero las cosas que tuvieres tú consagradas, y tus votos, las tomarás, y vendrás al lugar que Jehová hubiere escogido:\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 2, "word": {"spanish1909": "Porque eres pueblo santo á Jehová tu Dios, y Jehová te ha escogido para que le seas un pueblo singular de entre todos los pueblos que están sobre la haz de la tierra.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"spanish1909": "Ninguna cosa mortecina comeréis: al extranjero que está en tus poblaciones la darás, y él la comerá: ó véndela al extranjero; porque tú eres pueblo santo á Jehová tu Dios. No cocerás el cabrito en la leche de su madre.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 14, "word": {"spanish1909": "Porque Jehová tu Dios anda por medio de tu campo, para librarte y entregar tus enemigos delante de ti; por tanto será tu real santo: porque él no vea en ti cosa inmunda, y se vuelva de en pos de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"spanish1909": "Mira desde la morada de tu santidad, desde el cielo, y bendice á tu pueblo Israel, y á la tierra que nos has dado, como juraste á nuestros padres, tierra que fluye leche y miel.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"spanish1909": "Y para ponerte alto sobre todas las gentes que hizo, para loor, y fama, y gloria; y para que seas pueblo santo á Jehová tu Dios, como él ha dicho.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 9, "word": {"spanish1909": "Confirmarte ha Jehová por pueblo suyo santo, como te ha jurado, cuando guardares los mandamientos de Jehová tu Dios, y anduvieres en sus caminos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"spanish1909": "Y a Leví dijo: Tu Thummim y tu Urim, con tu buen varón Al cual tentaste en Massa, Y le hiciste reñir en las aguas de la rencilla;\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y el Príncipe del ejército de Jehová repondió á Josué: Quita tus zapatos de tus pies; porque el lugar donde estás es santo. Y Josué lo hizo así.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"spanish1909": "Entonces Josué dijo al pueblo: No podréis servir á Jehová, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 2, "word": {"spanish1909": "No hay santo como Jehová: Porque no hay ninguno fuera de ti; Y no hay refugio como el Dios nuestro.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 20, "word": {"spanish1909": "Y dijeron los de Beth-semes: ¿Quién podrá estar delante de Jehová el Dios santo? ¿y á quién subirá desde nosotros?\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y David respondió al sacerdote, y díjole: Cierto las mujeres nos han sido reservadas desde anteayer cuando salí, y los vasos de los mozos fueron santos, aunque el camino es profano: cuanto más que hoy habrá otro pan santificado en los vasos.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 16, "word": {"spanish1909": "Asimismo hizo al cabo de la casa un edificio de veinte codos de tablas de cedro, desde el solado hasta lo más alto; y fabricóse en la casa un oráculo, que es el lugar santísimo.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"spanish1909": "Asimismo los cántaros, vasos, tazas, cucharillas, é incensarios, de oro purísimo; también de oro los quiciales de las puertas de la casa de adentro, del lugar santísimo, y los de las puertas del templo.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 4, "word": {"spanish1909": "Y llevaron el arca de Jehová, y el tabernáculo del testimonio, y todos los vasos sagrados que estaban en el tabernáculo; los cuales llevaban los sacerdotes y Levitas.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el oráculo de la casa, en el lugar santísimo, debajo de las alas de los querubines.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 8, "word": {"spanish1909": "E hicieron salir las varas; que las cabezas de las varas se dejaban ver desde el santuario delante del oráculo, mas no se veían desde afuera: y así se quedaron hasta hoy.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 10, "word": {"spanish1909": "Y como los sacerdotes salieron del santuario, la nube hinchió la casa de Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"spanish1909": "Y ella dijo á su marido: He aquí ahora, yo entiendo que éste que siempre pasa por nuestra casa, es varón de Dios santo.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"spanish1909": "Mas Aarón y sus hijos ofrecían perfume sobre el altar del holocausto, y sobre el altar del perfume, en toda la obra del lugar santísimo, y para hacer las expiaciones sobre Israel, conforme á todo lo que Moisés siervo de Dios había mandado.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 10, "word": {"spanish1909": "Gloriaos en su santo nombre; Alégrese el corazón de los que buscan á Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"spanish1909": "Y decid: Sálvanos, oh Dios, salud nuestra: Júntanos, y líbranos de las gentes, Para que confesemos tu santo nombre, Y nos gloriemos en tus alabanzas.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"spanish1909": "Poned, pues, ahora vuestros corazones y vuestros ánimos en buscar á Jehová vuestro Dios; y levantaos, y edificad el santuario del Dios Jehová, para traer el arca del pacto de Jehová, y lo santos vasos de Dios, á la casa edificada al nombre de Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"spanish1909": "Los hijos de Amram: Aarón y Moisés. Y Aarón fué apartado para ser dedicado á las más santas cosas, él y sus hijos para siempre, para que quemasen perfumes delante de Jehová, y le ministrasen, y bendijesen en su nombre, para siempre.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 28, "word": {"spanish1909": "Y estaban bajo la mano de los hijos de Aarón, para ministrar en la casa de Jehová, en los atrios y en las cámaras, y en la purificación de toda cosa santificada, y en la demás obra del ministerio de la casa de Dios;\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 32, "word": {"spanish1909": "Y para que tuviesen la guarda del tabernáculo del testimonio, y la guarda del santuario, y las órdenes de los hijos de Aarón sus hermanos, en el ministerio de la casa de Jehová.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 3, "word": {"spanish1909": "A más de esto, por cuanto tengo mi gusto en la casa de mi Dios, yo guardo en mi tesoro particular oro y plata que, además de todas las cosas que he aprestado para la casa del santuario, he dado para la casa de mi Dios;\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 16, "word": {"spanish1909": "Oh Jehová Dios nuestro, toda esta abundancia que hemos aprestado para edificar casa á tu santo nombre, de tu mano es, y todo es tuyo.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 8, "word": {"spanish1909": "Hizo asimismo la casa del lugar santísimo, cuya longitud era de veinte codos según el ancho del frente de la casa, y su anchura de veinte codos: y cubrióla de buen oro que ascendía á seiscientos talentos.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 10, "word": {"spanish1909": "Y dentro del lugar santísimo hizo dos querubines de forma de niños, los cuales cubrieron de oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"spanish1909": "También los platillos, y las jofainas, y las cucharas, y los incensarios, de oro puro. Cuanto á la entrada de la casa, sus puertas interiores para el lugar santísimo, y las puertas de la casa del templo, de oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 5, "word": {"spanish1909": "Y llevaron el arca, y el tabernáculo del testimonio, y todos los vasos del santuario que estaban en el tabernáculo: los sacerdotes y los Levitas los llevaron.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el oratorio de la casa, en el lugar santísimo, bajo las alas de los querubines:\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y como los sacerdotes salieron del santuario, (porque todos los sacerdotes que se hallaron habían sido santificados, y no guardaban sus veces;\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y pasó Salomón á la hija de Faraón, de la ciudad de David á la casa que él le había edificado; porque dijo: Mi mujer no morará en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehová, son sagradas.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"spanish1909": "Y ninguno entre en la casa de Jehová, sino los sacerdotes y Levitas que sirven: éstos entrarán, porque están consagrados; y todo el pueblo hará la guardia de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 5, "word": {"spanish1909": "Y díjoles: Oidme, Levitas, y santificaos ahora, y santificaréis la casa de Jehová el Dios de vuestros padres, y sacaréis del santuario la inmundicia.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 7, "word": {"spanish1909": "Y aun cerraron las puertas del pórtico, y apagaron las lámparas; no quemaron perfume, ni sacrificaron holocausto en el santuario al Dios de Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"spanish1909": "Levantándose después los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fué oída, y su oración llegó á la habitación de su santuario, al cielo.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 6, "word": {"spanish1909": "También los hijos de Israel y de Judá, que habitaban en las ciudades de Judá, dieron del mismo modo los diezmos de las vacas y de las ovejas: y trajeron los diezmos de lo santificado, de las cosas que habían prometido á Jehová su Dios, y pusiéronlos por m\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 14, "word": {"spanish1909": "Y Coré hijo de Imna Levita, portero al oriente, tenía cargo de las limosnas de Dios, y de las ofrendas de Jehová que se daban, y de todo lo que se santificaba.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 3, "word": {"spanish1909": "Y dijo á los Levitas que enseñaban á todo Israel, y que estaban dedicados á Jehová: Poned el arca del santuario en la casa que edificó Salomón hijo de David, rey de Israel, para que no la carguéis más sobre los hombros. Ahora serviréis á Jehová vuestro Di\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 5, "word": {"spanish1909": "Estad en el santuario según la distribución de las familias de vuestros hermanos los hijos del pueblo, y según la división de la familia de los Levitas.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"spanish1909": "Y asaron la pascua al fuego según la costumbre: mas lo que había sido santificado lo cocieron en ollas, en calderos, y calderas, y repartiéron lo prestamente á todo el pueblo.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 63, "word": {"spanish1909": "Y el Tirsatha les dijo que no comiesen de las cosas más santas, hasta que hubiese sacerdote con Urim y Thummim.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 28, "word": {"spanish1909": "Y díjeles: Vosotros sois consagrados á Jehová, y santos los vasos; y la plata y el oro ofrenda voluntaria á Jehová, Dios de nuestros padres.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 2, "word": {"spanish1909": "Porque han tomado de sus hijas para sí y para sus hijos, y la simiente santa ha sido mezclada con los pueblos de las tierras; y la mano de los príncipes y de los gobernadores ha sido la primera en esta prevaricación.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y ahora como por un breve momento fué la misericordia de Jehová nuestro Dios, para hacer que nos quedase un resto libre, y para darnos estaca en el lugar de su santuario, á fin de alumbrar nuestros ojos nuestro Dios, y darnos una poca de vida en nuestra s\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 65, "word": {"spanish1909": "Y díjoles el Tirsatha que no comiesen de las cosas más santas, hasta que hubiese sacerdote con Urim y Thummim.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 9, "word": {"spanish1909": "Y Nehemías el Tirsatha, y el sacerdote Esdras, escriba, y los Levitas que hacían entender al pueblo, dijeron á todo el pueblo: Día santo es á Jehová nuestro Dios; no os entristezcáis, ni lloréis: porque todo el pueblo lloraba oyendo las palabras de la ley\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"spanish1909": "Díjoles luego: Id, comed grosuras, y bebed vino dulce, y enviad porciones á los que no tienen prevenido; porque día santo es á nuestro Señor: y no os entristezcáis, porque el gozo de Jehová es vuestra fortaleza.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 11, "word": {"spanish1909": "Los Levitas pues, hacían callar á todo el pueblo, diciendo: Callad, que es día santo, y no os entristezcáis.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"spanish1909": "Y notificásteles el sábado tuyo santo, y les prescribiste, por mano de Moisés tu siervo, mandamientos y estatutos y ley.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"spanish1909": "Asimismo, que si los pueblos de la tierra trajesen á vender mercaderías y comestibles en día de sábado, nada tomaríamos de ellos en sábado, ni en día santificado; y que dejaríamos el año séptimo, con remisión de toda deuda.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"spanish1909": "Para el pan de la proposición, y para la ofrenda continua, y para el holocausto continuo, de los sábados, y de las nuevas lunas, y de las festividades, y para las santificaciones y sacrificios por el pecado para expiar á Israel, y para toda la obra de la \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y HABITARON los príncipes del pueblo en Jerusalem; mas el resto del pueblo echó suertes para traer uno de diez que morase en Jerusalem, ciudad santa, y las nueve partes en las otras ciudades.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"spanish1909": "Todos los Levitas en la santa ciudad fueron doscientos ochenta y cuatro.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"spanish1909": "Y todo Israel en días de Zorobabel, y en días de Nehemías, daba raciones á los cantores y á los porteros, cada cosa en su día: consagraban asimismo sus porciones á los Levitas, y los Levitas consagraban parte á los hijos de Aarón.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 6, "word": {"spanish1909": "Yo empero he puesto mi rey Sobre Sión, monte de mi santidad.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"spanish1909": "Con mi voz clamé á Jehová, Y él me respondió desde el monte de su santidad. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"spanish1909": "Y yo en la multitud de tu misericordia entraré en tu casa: Adoraré hacia el templo de tu santidad en tu temor.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"spanish1909": "Jehová en el templo de su santidad: La silla de Jehová está en el cielo: Sus ojos ven, sus párpados examinan á los hijos de los hombres.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 1, "word": {"spanish1909": "Salmo de David. JEHOVA, ¿quién habitará en tu tabernáculo? ¿Quién residirá en el monte de tu santidad?\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"spanish1909": "Ahora echo de ver que Jehová guarda á su ungido: Oirálo desde los cielos de su santidad, Con la fuerza de la salvación de su diestra.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"spanish1909": "Tú empero eres santo, Tú que habitas entre las alabanzas de Israel.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 3, "word": {"spanish1909": "¿Quién subirá al monte de Jehová? ¿Y quién estará en el lugar de su santidad?\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"spanish1909": "Oye la voz de mis ruegos cuando clamo á ti, Cuando alzo mis manos hacia el templo de tu santidad.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 21, "word": {"spanish1909": "Por tanto en él se alegrará nuestro corazón, Porque en su santo nombre hemos confiado.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"spanish1909": "Acordaréme de estas cosas, y derramaré sobre mí mi alma: Cuando pasaré en el número, iré con ellos hasta la casa de Dios, Con voz de alegría y de alabanza, haciendo fiesta la multitud.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 3, "word": {"spanish1909": "Envía tu luz y tu verdad: éstas me guiarán, Me conducirán al monte de tu santidad, Y á tus tabernáculos.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"spanish1909": "Del río sus conductos alegrarán la ciudad de Dios, El santuario de las tiendas del Altísimo.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 11, "word": {"spanish1909": "No me eches de delante de ti; Y no quites de mí tu santo espíritu.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"spanish1909": "Dichoso el que tú escogieres, é hicieres llegar á ti, Para que habite en tus atrios: Seremos saciados del bien de tu casa, De tu santo templo.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"spanish1909": "Padre de huérfanos y defensor de viudas, Es Dios en la morada de su santuario:\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"spanish1909": "Los carros de Dios son veinte mil, y más millares de ángeles. El Señor entre ellos, como en Sinaí, así en el santuario.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"spanish1909": "Terrible eres, oh Dios, desde tus santuarios: El Dios de Israel, él da fortaleza y vigor á su pueblo. Bendito Dios.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"spanish1909": "Salmo de Asaph. OH Dios, vinieron las gentes á tu heredad; El templo de tu santidad han contaminado; Pusieron á Jerusalem en montones.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"spanish1909": "Guarda mi alma, porque soy pío: Salva tú, oh Dios mío, á tu siervo que en ti confía.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 1, "word": {"spanish1909": "A los hijos de Coré: Salmo: Canción. SU cimiento es en montes de santidad.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"spanish1909": "Entonces hablaste en visión á tu santo, Y dijiste: Yo he puesto el socorro sobre valiente; He ensalzado un escogido de mi pueblo.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 20, "word": {"spanish1909": "Hallé á David mi siervo; Ungílo con el aceite de mi santidad.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"spanish1909": "Salmo. CANTAD á Jehová canción nueva; Porque ha hecho maravillas: Su diestra lo ha salvado, y su santo brazo.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"spanish1909": "Alaben tu nombre grande y tremendo: El es santo.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 5, "word": {"spanish1909": "Ensalzad á Jehová nuestro Dios, Y encorvaos al estrado de sus pies: El es santo.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"spanish1909": "Ensalzad á Jehová nuestro Dios, Y encorvaos al monte de su santidad; Porque Jehová nuestro Dios es santo.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 1, "word": {"spanish1909": "Salmo de David. BENDICE, alma mía á Jehová; Y bendigan todas mis entrañas su santo nombre.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 3, "word": {"spanish1909": "Gloriaos en su santo nombre: Alégrese el corazón de los que buscan á Jehová.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 42, "word": {"spanish1909": "Porque se acordó de su santa palabra, Dada á Abraham su siervo.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"spanish1909": "Sálvanos, Jehová Dios nuestro, Y júntanos de entre las gentes, Para que loemos tu santo nombre, Para que nos gloriemos en tus alabanzas.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 9, "word": {"spanish1909": "Redención ha enviado á su pueblo; Para siempre ha ordenado su pacto: Santo y terrible es su nombre.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"spanish1909": "Encorvaréme al templo de tu santuario, Y alabaré tu nombre por tu misericordia y tu verdad: Porque has hecho magnífico tu nombre, y tu dicho sobre todas las cosas.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 17, "word": {"spanish1909": "Justo es Jehová en todos sus caminos, Y misericordioso en todas sus obras.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"spanish1909": "La alabanza de Jehová hablará mi boca; Y bendiga toda carne su santo nombre por siglo y para siempre.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"spanish1909": "El temor de Jehová es el principio de la sabiduría; Y la ciencia de los santos es inteligencia.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 25, "word": {"spanish1909": "Lazo es al hombre el devorar lo santo, Y andar pesquisando después de los votos.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"spanish1909": "Yo ni aprendí sabiduría, Ni conozco la ciencia del Santo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"spanish1909": "Esto vi también: que los impíos sepultados vinieron aún en memoria; mas los que partieron del lugar santo, fueron luego puestos en olvido en la ciudad donde con rectitud habían obrado. Esto también es vanidad.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y acontecerá que el que quedare en Sión, y el que fuere dejado en Jerusalem, será llamado santo; todos los que en Jerusalem están escritos entre los vivientes;\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 16, "word": {"spanish1909": "Mas Jehová de los ejércitos será ensalzado en juicio, y el Dios Santo será santificado con justicia.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 3, "word": {"spanish1909": "Y el uno al otro daba voces, diciendo: Santo, santo, santo, Jehová de los ejércitos: toda la tierra está llena de su gloria.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 13, "word": {"spanish1909": "Pues aun quedará en ella una décima parte, y volverá, bien que habrá sido asolada: como el olmo y como el alcornoque, de los cuales en la tala queda el tronco, así será el tronco de ella la simiente santa.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"spanish1909": "No harán mal ni dañarán en todo mi santo monte; porque la tierra será llena del conocimiento de Jehová, como cubren la mar las aguas.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"spanish1909": "Acontecerá también en aquel día, que se tañerá con gran trompeta, y vendrán los que habían sido esparcidos en la tierra de Asiria, y los que habían sido echados en tierra de Egipto, y adorarán á Jehová en el monte santo, en Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 29, "word": {"spanish1909": "Vosotros tendréis canción, como en noche en que se celebra pascua; y alegría de corazón, como el que va con flauta para venir al monte de Jehová, al Fuerte de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"spanish1909": "Porque de la santa ciudad se nombran, y en el Dios de Israel confían: su nombre, Jehová de los ejércitos.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"spanish1909": "DESPIERTA, despierta, vístete tu fortaleza, oh Sión; vístete tu ropa de hermosura, oh Jerusalem, ciudad santa: porque nunca más acontecerá que venga á ti incircunciso ni inmundo.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 10, "word": {"spanish1909": "Jehová desnudó el brazo de su santidad ante los ojos de todas las gentes; y todos los términos de la tierra verán la salud del Dios nuestro.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"spanish1909": "Yo los llevaré al monte de mi santidad, y los recrearé en mi casa de oración; sus holocaustos y sus sacrificios serán aceptos sobre mi altar; porque mi casa, casa de oración será llamada de todos los pueblos.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 13, "word": {"spanish1909": "Cuando clamares, líbrente tus allegados; empero á todos ellos llevará el viento, un soplo los arrebatará; mas el que en mí espera, tendrá la tierra por heredad, y poseerá el monte de mi santidad.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 15, "word": {"spanish1909": "Porque así dijo el Alto y Sublime, el que habita la eternidad, y cuyo nombre es el Santo: Yo habito en la altura y la santidad, y con el quebrantado y humilde de espíritu, para hacer vivir el espíritu de los humildes, y para vivificar el corazón de los qu\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"spanish1909": "Si retrajeres del sábado tu pie, de hacer tu voluntad en mi día santo, y al sábado llamares delicias, santo, glorioso de Jehová; y lo venerares, no hacinedo tus caminos, ni buscando tu voluntad, ni hablando tus palabras:\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"spanish1909": "Y llamarles han Pueblo Santo, Redimidos de Jehová; y á ti te llamarán Ciudad Buscada, no desamparada.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"spanish1909": "Mas ellos fueron rebeldes, é hicieron enojar su espíritu santo; por lo cual se les volvió enemigo, y él mismo peleó contra ellos.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"spanish1909": "Empero acordóse de los días antiguos, de Moisés y de su pueblo, diciendo: ¿Dónde está el que les hizo subir de la mar con el pastor de su rebaño? ¿dónde el que puso en medio de él su espíritu santo?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"spanish1909": "Tus santas ciudades están desiertas, Sión es un desierto, Jerusalem una soledad.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"spanish1909": "La casa de nuestro santuario y de nuestra gloria, en la cual te alabaron nuestros padres, fué consumida al fuego; y todas nuestras cosas preciosas han sido destruídas.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 11, "word": {"spanish1909": "Empero vosotros los que dejáis á Jehová, que olvidáis el monte de mi santidad, que ponéis mesa para la Fortuna, y suministráis libaciones para el Destino;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"spanish1909": "El lobo y el cordero serán apacentados juntos, y el león comerá paja como el buey; y á la serpiente el polvo será su comida. No afligirán, ni harán mal en todo mi santo monte, dijo Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"spanish1909": "Y traerán á todos vuestros hermanos de entre todas las naciones, por presente á Jehová, en caballos, en carros, en literas, y en mulos, y en camellos, á mi santo monte de Jerusalem, dice Jehová, al modo que los hijos de Israel traen el presente en vasos l\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"spanish1909": "¿Qué tiene mi amado en mi casa, habiendo hecho abominaciones muchas? Y las carnes santas pasarán de sobre tí, porque en tu maldad te gloriaste.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"spanish1909": "Tú pues, profetizarás á ellos todas estas palabras, y les dirás: Jehová bramará desde lo alto, y desde la morada de su santidad dará su voz: enfurecido bramará sobre su morada; canción de lagareros cantará contra todos los moradores de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 40, "word": {"spanish1909": "Y todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras hasta el arroyo de Cedrón, hasta la esquina de la puerta de los caballos al oriente, será santo á Jehová: no será arrancada, ni destruída más para siempre.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 24, "word": {"spanish1909": "Traeré por tanto los más malos de las naciones, los cuales poseerán sus casas; y haré cesar la soberbia de los poderosos, y sus santuarios serán profanados.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"spanish1909": "Y vosotros, oh casa de Israel, así ha dicho el Señor Jehová: Andad cada uno tras sus ídolos, y servidles, pues que á mí no me obedecéis; y no profanéis más mi santo nombre con vuestras ofrendas, y con vuestros ídolos.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"spanish1909": "Empero en mi santo monte, en el alto monte de Israel, dice el Señor Jehová, allí me servirá toda la casa de Israel, toda ella en la tierra: allí los querré, y allí demandaré vuestras ofrendas, y las primicias de vuestros dones, con todas vuestras cosas co\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"spanish1909": "Hijo del hombre, pon tu rostro contra Jerusalem, y derrama palabra sobre los santuarios, y profetiza sobre la tierra de Israel;\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"spanish1909": "Mis santuarios menospreciaste, y mis sábados has profanado.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"spanish1909": "Sus sacerdotes violentaron mi ley, y contaminaron mis santuarios: entre lo santo y lo profano no hicieron diferencia, ni distinguieron entre inmundo y limpio; y de mis sábados escondieron sus ojos, y yo era profanado en medio de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"spanish1909": "Tú, querubín grande, cubridor: y yo te puse; en el santo monte de Dios estuviste; en medio de piedras de fuego has andado.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 20, "word": {"spanish1909": "Y entrados á las gentes á donde fueron, profanaron mi santo nombre, diciéndose de ellos: Estos son pueblo de Jehová, y de su tierra de él han salido.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 21, "word": {"spanish1909": "Y he tenido lástima en atención á mi santo nombre, el cual profanó la casa de Israel entre las gentes á donde fueron.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 22, "word": {"spanish1909": "Por tanto, di á la casa de Israel: Así ha dicho el Señor Jehová: No lo hago por vosotros, oh casa de Israel, sino por causa de mi santo nombre, el cual profanasteis vosotros entre las gentes á donde habéis llegado.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"spanish1909": "Como las ovejas santas, como las ovejas de Jerusalem en sus solemnidades, así las ciudades desiertas serán llenas de rebaños de hombres; y sabrán que yo soy Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 7, "word": {"spanish1909": "Y haré notorio mi santo nombre en medio de mi pueblo Israel, y nunca más dejaré amancillar mi santo nombre; y sabrán las gentes que yo soy Jehová, el Santo en Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Ahora volveré la cautividad de Jacob, y tendré misericordia de toda la casa de Israel, y celaré por mi santo nombre.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"spanish1909": "Midió también su longitud, de veinte codos, y la anchura de veinte codos, delante del templo: y díjome: Este es el lugar santísimo.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"spanish1909": "Y díjome: Las cámaras del norte y las del mediodía, que están delante de la lonja, son cámaras santas, en las cuales los sacerdotes que se acercan á Jehová comerán las santas ofrendas: allí pondrán las ofrendas santas, y el presente, y la expiación, y el \r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 14, "word": {"spanish1909": "Cuando los sacerdotes entraren, no saldrán del lugar santo al atrio de afuera, sino que allí dejarán sus vestimentas con que ministrarán, porque son santas; y vestiránse otros vestidos, y así se allegarán á lo que es del pueblo.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"spanish1909": "Y díjome: Hijo del hombre, este es el lugar de mi asiento, y el lugar de las plantas de mis pies, en el cual habitaré entre los hijos de Israel para siempre: y nunca más contaminará la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornica\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 8, "word": {"spanish1909": "Y poniendo ellos su umbral junto á mi umbral, y su poste junto á mi poste, y no más que pared entre mí y ellos, contaminaron mi santo nombre con sus abominaciones que hicieron: consumílos por tanto en mi furor.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 12, "word": {"spanish1909": "Esta es la ley de la casa: Sobre la cumbre del monte, todo su término alrededor será santísimo. He aquí que esta es la ley de la casa.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"spanish1909": "Y no guardasteis el ordenamiento de mis santificaciones, sino que os pusisteis guardas de mi ordenanza en mi santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 13, "word": {"spanish1909": "No serán allegados á mí para serme sacerdotes, ni se llegarán á ninguna de mis santificaciones; á las santidades de santidades; sino que llevarán su vergüenza, y sus abominaciones que hicieron.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 19, "word": {"spanish1909": "Y cuando salieren al atrio de afuera, al atrio de afuera al pueblo, se desnudarán de sus vestimentas con que ministraron, y las dejarán en las cámaras del santuario, y se vestirán de otros vestidos: así no santificarán el pueblo con sus vestimentas.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 23, "word": {"spanish1909": "Y enseñarán á mi pueblo á hacer diferencia entre lo santo y lo profano, y les enseñarán á discernir entre lo limpio y lo no limpio.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"spanish1909": "Y CUANDO partiereis por suertes la tierra en heredad, apartaréis una suerte para Jehová que le consagréis en la tierra, de longitud de veinticinco mil cañas y diez mil de ancho: esto será santificado en todo su término alrededor.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"spanish1909": "Y de esta medida medirás en longitud veinticinco mil cañas, y en anchura diez mil, en lo cual estará el santuario, el santuario de santuarios.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"spanish1909": "Lo consagrado de esta tierra será para los sacerdotes ministros del santuario, que se llegan para ministrar á Jehová: y seráles lugar para casas, y lugar santo para el santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"spanish1909": "Y para la posesión de la ciudad daréis cinco mil de anchura y veinticinco mil de longitud, delante de lo que se apartó para el santuario: será para toda la casa de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"spanish1909": "Y la parte del príncipe será junto al apartamiento del santuario, de la una parte y de la otra, y junto á la posesión de la ciudad, delante del apartamiento del santuario, y delante de la posesión de la ciudad, desde el rincón occidental hacia el occident\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 19, "word": {"spanish1909": "Metióme después por la entrada que estaba hacia la puerta, á las cámaras santas de los sacerdotes, las cuales miraban al norte, y había allí un lugar á los lados del occidente.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"spanish1909": "Y allí será la suerte santa de los sacerdotes, de veinticinco mil cañas al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al mediodía: y el santuario de Jehová estará en medio de ella.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 12, "word": {"spanish1909": "Ellos tendrán por suerte, apartada en la partición de la tierra, la parte santísima, junto al término de los Levitas.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"spanish1909": "No venderán de ello, ni permutarán, ni traspasarán las primicias de la tierra: porque es cosa consagrada á Jehová.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"spanish1909": "Y lo que quedare de longitud delante de la suerte santa, diez mil cañas al oriente y diez mil al occidente, que será lo que quedará de la suerte santa, será para sembrar para los que sirven á la ciudad.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"spanish1909": "Todo el apartado de veinticinco mil cañas por veinticinco mil en cuadro, apartaréis por suerte para el santuario, y para la posesión de la ciudad.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"spanish1909": "Y del príncipe será lo que quedare de la una parte y de la otra de la suerte santa, y de la posesión de la ciudad, es á saber, delante de las veinticinco mil cañas de la suerte hasta el término oriental, y al occidente delante de las veinticinco mil hasta\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 8, "word": {"spanish1909": "Hasta tanto que entró delante de mí Daniel, cuyo nombre es Beltsasar, como el nombre de mi dios, y en el cual hay espíritu de los dioses santos, y dije el sueño delante de él, diciendo:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 9, "word": {"spanish1909": "Beltsasar, príncipe de los magos, ya que he entendido que hay en ti espíritu de los dioses santos, y que ningún misterio se te esconde, exprésame las visiones de mi sueño que he visto, y su declaración.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"spanish1909": "Veía en las visiones de mi cabeza en mi cama, y he aquí que un vigilante y santo descendía del cielo.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 17, "word": {"spanish1909": "La sentencia es por decreto de los vigilantes, y por dicho de los santos la demanda: para que conozcan los vivientes que el Altísimo se enseñorea del reino de los hombres, y que á quien él quiere lo da, y constituye sobre él al más bajo de los hombres.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"spanish1909": "Yo el rey Nabucodonosor he visto este sueño. Tú pues, Beltsasar, dirás la declaración de él, porque todos los sabios de mi reino nunca pudieron mostrarme su interpretación: mas tú puedes, porque hay en ti espíritu de los dioses santos.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"spanish1909": "Y cuanto á lo que vió el rey, un vigilante y santo que descendía del cielo, y decía: Cortad el árbol y destruidlo: mas la cepa de sus raíces dejaréis en la tierra, y con atadura de hierro y de metal en la hierba del campo; y sea mojado con el rocío del ci\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"spanish1909": "En tu reino hay un varón, en el cual mora el espíritu de los dioses santos; y en los días de tu padre se halló en él luz é inteligencia y sabiduría, como ciencia de los dioses: al cual el rey Nabucodonosor, tu padre, el rey tu padre constituyó príncipe so\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"spanish1909": "Y su poder se fortalecerá, mas no con fuerza suya, y destruirá maravillosamente, y prosperará; y hará arbitrariamente, y destruirá fuertes y al pueblo de los santos.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"spanish1909": "Oh Señor, según todas tus justicias, apártese ahora tu ira y tu furor de sobre tu ciudad Jerusalem, tu santo monte: porque á causa de nuestros pecados, y por la maldad de nuestros padres, Jerusalem y tu pueblo dados son en oprobio á todos en derredor nues\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"spanish1909": "Aun estaba hablando, y orando, y confesando mi pecado y el pecado de mi pueblo Israel, y derramaba mi ruego delante de Jehová mi Dios por el monte santo de mi Dios;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"spanish1909": "Setenta semanas están determinadas sobre tu pueblo y sobre tu santa ciudad, para acabar la prevaricación, y concluir el pecado, y expiar la iniquidad; y para traer la justicia de los siglos, y sellar la visión y la profecía, y ungir al Santo de los santos\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 28, "word": {"spanish1909": "Y volveráse á su tierra con grande riqueza, y su corazón será contra el pacto santo: hará pues, y volveráse á su tierra.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 30, "word": {"spanish1909": "Porque vendrán contra él naves de Chîttim, y él se contristará, y se volverá, y enojaráse contra el pacto santo, y hará: volveráse pues, y pensará en los que habrán desamparado el santo pacto.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"spanish1909": "Y plantará la tiendas de su palacio entre los mares, en el monte deseable del santuario; y vendrá hasta su fin, y no tendrá quien le ayude.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y oía al varón vestido de lienzos, que estaba sobre las aguas del río, el cual alzó su diestra y su siniestra al cielo, y juró por el Viviente en los siglos, que será por tiempo, tiempos, y la mitad. Y cuando se acabare el esparcimiento del escuadrón del \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 1, "word": {"spanish1909": "TOCAD trompeta en Sión, y pregondad en mi santo monte: tiemblen todos los moradores de la tierra; porque viene el día de Jehová, porque está cercano.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"spanish1909": "Y conoceréis que yo soy Jehová vuestro Dios, que habito en Sión, monte de mi santidad: y será Jerusalem santa, y extraños no pasarán más por ella.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"spanish1909": "Que anhelan porque haya polvo de tierra sobre la cabeza de los pobres, y tuercen el camino de los humildes: y el hombre y su padre entraron á la misma moza, profanando mi santo nombre.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 16, "word": {"spanish1909": "De la manera que vosotros bebisteis en mi santo monte, beberán, todas las gentes de continuo: beberán, y engullirán, y serán como si no hubieran sido.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"spanish1909": "(H2-5) Y yo dije: Echado soy de delante de tus ojos: Mas aun veré tu santo templo.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"spanish1909": "(H2-8) Cuando mi alma desfallecía en mí, acordéme de Jehová; Y mi oración entró hasta ti en tu santo templo.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"spanish1909": "Oid, pueblos todos: está atenta, tierra, y todo lo que en ella hay: y el Señor Jehová, el Señor desde su santo templo sea testigo contra vosotros.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"spanish1909": "Mas Jehová está en su santo templo: calle delante de él toda la tierra.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 11, "word": {"spanish1909": "En aquel día no serás avergonzada por ninguna de tus obras con que te rebelaste contra mí; porque entonces quitaré de en medio de ti los que se alegran en tu soberbia, y nunca más te ensoberbecerás del monte de mi santidad.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"spanish1909": "Si llevare alguno las carnes sagradas en la falda de su ropa, y con el vuelo de ella tocare el pan, ó la vianda, ó el vino, ó el aceite, ú otra cualquier comida, ¿será santificado? Y respondieron los sacerdotes, y dijeron: No.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"spanish1909": "Y Jehová poseerá á Judá su heredad en la tierra santa, y escogerá aún á Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 13, "word": {"spanish1909": "Calle toda carne delante de Jehová, porque él se ha despertado de su santa morada.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"spanish1909": "Así dice Jehová: Yo he restituído á Sión, y moraré en medio de Jerusalem: y Jerusalem se llamará Ciudad de Verdad, y el monte de Jehová de los ejércitos, Monte de Santidad.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"spanish1909": "Entonces el diablo le pasa á la santa ciudad, y le pone sobre las almenas del templo,\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"spanish1909": "No deis lo santo á los perros, ni echéis vuestras perlas delante de los puercos; porque no las rehuellen con sus pies, y vuelvan y os despedacen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"spanish1909": "Por tanto, cuando viereis la abominación del asolamiento, que fué dicha por Daniel profeta, que estará en el lugar santo, (el que lee, entienda),\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"spanish1909": "Y cuando el Hijo del hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará sobre el trono de su gloria.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"spanish1909": "Y salidos de los sepulcros, después de su resurrección, vinieron á la santa ciudad, y aparecieron á muchos.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"spanish1909": "Porque Herodes temía á Juan, sabiendo que era varón justo y santo, y le tenía respeto: y oyéndole, hacía muchas cosas; y le oía de buena gana.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"spanish1909": "Porque el que se avergonzare de mí y de mis palabras en esta generación adulterina y pecadora, el Hijo del hombre se avergonzará también de él, cuando vendrá en la gloria de su Padre con los santos ángeles.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"spanish1909": "Y respondiendo el ángel le dijo: El Espíritu Santo vendrá sobre ti, y la virtud del Altísimo te hará sombra; por lo cual también lo Santo que nacerá, será llamado Hijo de Dios.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 49, "word": {"spanish1909": "Porque me ha hecho grandes cosas el Poderoso; Y santo es su nombre.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"spanish1909": "Como habló por boca de sus santos profetas que fueron desde el principio:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"spanish1909": "Para hacer misericordia con nuestros padres, Y acordándose de su santo pacto;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 23, "word": {"spanish1909": "(Como está escrito en la ley del Señor: Todo varón que abriere la matriz, será llamado santo al Señor),\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"spanish1909": "Porque el que se avergonzare de mí y de mis palabras, de este tal el Hijo del hombre se avergonzará cuando viniere en su gloria, y del Padre, y de los santos ángeles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"spanish1909": "Al cual de cierto es menester que el cielo tenga hasta los tiempos de la restauración de todas las cosas, que habló Dios por boca de sus santos profetas que han sido desde el siglo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"spanish1909": "Porque verdaderamente se juntaron en esta ciudad contra tu santo Hijo Jesús, al cual ungiste, Herodes y Poncio Pilato, con los Gentiles y los pueblos de Israel,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"spanish1909": "Que extiendas tu mano á que sanidades, y milagros, y prodigios sean hechos por el nombre de tu santo Hijo Jesús.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 13, "word": {"spanish1909": "Y pusieron testigos falsos, que dijesen: Este hombre no cesa de hablar palabras blasfemas contra este lugar santo y la ley:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"spanish1909": "Y le dijo el Señor: Quita los zapatos de tus pies, porque el lugar en que estás es tierra santa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"spanish1909": "Y ellos dijeron: Cornelio, el centurión, varón justo y temeroso de Dios, y que tiene testimonio de toda la nación de los Judíos, ha recibido respuesta por un santo ángel, de hacerte venir á su casa, y oir de ti palabras.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"spanish1909": "Dando voces: Varones Israelitas, ayudad: Este es el hombre que por todas partes enseña á todos contra el pueblo, y la ley, y este lugar; y además de esto ha metido Gentiles en el templo, y ha contaminado este lugar Santo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"spanish1909": "Que él había antes prometido por sus profetas en las santas Escrituras,\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 12, "word": {"spanish1909": "De manera que la ley á la verdad es santa, y el mandamiento santo, y justo, y bueno.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"spanish1909": "Y si el primer fruto es santo, también lo es el todo, y si la raíz es santa, también lo son las ramas.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 1, "word": {"spanish1909": "ASI que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable á Dios, que es vuestro racional culto.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 16, "word": {"spanish1909": "Saludaos los unos á los otros con ósculo santo. Os saludan todas las iglesias de Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"spanish1909": "Si alguno violare el templo de Dios, Dios destruirá al tal: porque el templo de Dios, el cual sois vosotros, santo es.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"spanish1909": "Porque el marido infiel es santificado en la mujer, y la mujer infiel en el marido: pues de otra manera vuestros hijos serían inmundos; empero ahora son santos.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"spanish1909": "Hay asimismo diferencia entre la casada y la doncella: la doncella tiene cuidado de las cosas del Señor, para ser santa así en el cuerpo como en el espíritu: mas la casada tiene cuidado de las cosas del mundo, cómo ha de agradar á su marido.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"spanish1909": "¿No sabéis que los que trabajan en el santuario, comen del santuario; y que los que sirven al altar, del altar participan?\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 20, "word": {"spanish1909": "Os saludan todos los hermanos. Saludaos los unos á los otros con ósculo santo.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 12, "word": {"spanish1909": "Saludaos los unos á los otros con ósculo santo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"spanish1909": "Según nos escogió en él antes de la fundación del mundo, para que fuésemos santos y sin mancha delante de él en amor;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"spanish1909": "En el cual esperasteis también vosotros en oyendo la palabra de verdad, el evangelio de vuestra salud: en el cual también desde que creísteis, fuisteis sellados con el Espíritu Santo de la promesa,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"spanish1909": "En el cual, compaginado todo el edificio, va creciendo para ser un templo santo en el Señor:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"spanish1909": "El cual misterio en los otros siglos no se dió á conocer á los hijos de los hombres como ahora es revelado á sus santos apóstoles y profetas en el Espíritu:\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 30, "word": {"spanish1909": "Y no contristéis al Espíritu Santo de Dios, con el cual estáis sellados para el día de la redención.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 27, "word": {"spanish1909": "Para presentársela gloriosa para sí, una iglesia que no tuviese mancha ni arruga, ni cosa semejante; sino que fuese santa y sin mancha.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 22, "word": {"spanish1909": "En el cuerpo de su carne por medio de muerte, para haceros santos, y sin mancha, é irreprensibles delante de él:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Por tanto, nadie os juzgue en comida, ó en bebida, ó en parte de día de fiesta, ó de nueva luna, ó de sábados:\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"spanish1909": "Vestíos pues, como escogidos de Dios, santos y amados, de entrañas de misericordia, de benignidad, de humildad, de mansedumbre, de tolerancia;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 8, "word": {"spanish1909": "Así que, el que menosprecia, no menosprecia á hombre, sino á Dios, el cual también nos dió su Espíritu Santo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 26, "word": {"spanish1909": "Saludad á todos los hermanos en ósculo santo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 27, "word": {"spanish1909": "Conjúroos por el Señor, que esta carta sea leída á todos los santos hermanos.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"spanish1909": "Conociendo esto, que la ley no es puesta para el justo, sino para los injustos y para los desobedientes, para los impíos y pecadores, para los malos y profanos, para los parricidas y matricidas, para los homicidas,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"spanish1909": "Quiero, pues, que los hombres oren en todo lugar, levantando manos limpias, sin ira ni contienda.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"spanish1909": "Que nos salvó y llamó con vocación santa, no conforme á nuestras obras, mas según el intento suyo y gracia, la cual nos es dada en Cristo Jesús antes de los tiempos de los siglos,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"spanish1909": "Que habrá hombres amadores de sí mismos, avaros, vanagloriosos, soberbios, detractores, desobedientes á los padres, ingratos, sin santidad,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salud por la fe que es en Cristo Jesús.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"spanish1909": "Sino hospedador, amador de lo bueno, templado, justo, santo, continente;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"spanish1909": "POR tanto, hermanos santos, participantes de la vocación celestial, considerad al Apóstol y Pontífice de nuestra profesión, Cristo Jesús;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"spanish1909": "Porque tal pontífice nos convenía: santo, inocente, limpio, apartado de los pecadores, y hecho más sublime de los cielos;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 12, "word": {"spanish1909": "Y no por sangre de machos cabríos ni de becerros, mas por su propia sangre, entró una sola vez en el santuario, habiendo obtenido eterna redención.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"spanish1909": "Porque no entró Cristo en el santuario hecho de mano, figura del verdadero, sino en el mismo cielo para presentarse ahora por nosotros en la presencia de Dios.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 25, "word": {"spanish1909": "Y no para ofrecerse muchas veces á sí mismo, como entra el pontífice en el santuario cada año con sangre ajena;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"spanish1909": "¿Cuánto pensáis que será más digno de mayor castigo, el que hollare al Hijo de Dios, y tuviere por inmunda la sangre del testamento, en la cual fué santificado, é hiciere afrenta al Espíritu de gracia?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 15, "word": {"spanish1909": "Sino como aquel que os ha llamado es santo, sed también vosotros santos en toda conversación:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 16, "word": {"spanish1909": "Porque escrito está: Sed santos, porque yo soy santo.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"spanish1909": "Vosotros también, como piedras vivas, sed edificados una casa espitirual, y un sacerdocio santo, para ofrecer sacrificios espirituales, agradables á Dios por Jesucristo.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"spanish1909": "Mas vosotros sois linaje escogido, real sacerdocio, gente santa, pueblo adquirido, para que anunciéis las virtudes de aquel que os ha llamado de las tinieblas á su luz admirable.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"spanish1909": "Porque así también se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, siendo sujetas á sus maridos:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y nosotros oímos esta voz enviada del cielo, cuando estábamos juntamente con él en el monte santo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"spanish1909": "Porque la profecía no fué en los tiempos pasados traída por voluntad humana, sino los santos hombres de Dios hablaron siendo inspirados del Espíritu Santo.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 21, "word": {"spanish1909": "Porque mejor les hubiera sido no haber conocido el camino de la justicia, que después de haberlo conocido, tornarse atrás del santo mandamiento que les fué dado.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"spanish1909": "Para que tengáis memoria de las palabras que antes han sido dichas por los santos profetas, y de nuestro mandamiento, que somos apóstoles del Señor y Salvador:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 11, "word": {"spanish1909": "Pues como todas estas cosas han de ser deshechas, ¿qué tales conviene que vosotros seáis en santas y pías conversaciones,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"spanish1909": "Mas vosotros, oh amados, edificándoos sobre vuestra santísima fe, orando por el Espíritu Santo.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"spanish1909": "Y escribe al ángel de la iglesia en FILADELFIA: Estas cosas dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y los cuatro animales tenían cada uno por sí seis alas alrededor, y de dentro estaban llenos de ojos; y no tenían reposo día ni noche, diciendo: Santo, santo, santo el Señor Dios Todopoderoso, que era, y que es, y que ha de venir.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"spanish1909": "Y clamaban en alta voz diciendo: ¿Hasta cuándo, Señor, santo y verdadero, no juzgas y vengas nuestra sangre de los que moran en la tierra?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y echa fuera el patio que está fuera del templo, y no lo midas, porque es dado á los Gentiles; y hollarán la ciudad santa cuarenta y dos meses.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"spanish1909": "Este también beberá del vino de la ira de Dios, el cual está echado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles, y delante del Cordero:\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"spanish1909": "¿Quién no te temerá, oh Señor, y engrandecerá tu nombre? porque tú sólo eres santo; por lo cual todas las naciones vendrán, y adorarán delante de ti, porque tus juicios son manifestados.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"spanish1909": "Alégrate sobre ella, cielo, y vosotros, santos, apóstoles, y profetas; porque Dios ha vengado vuestra causa en ella.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"spanish1909": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad en éstos; antes serán sacerdotes de Dios y de Cristo, y reinarán con él mil años.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y yo Juan vi la santa ciudad, Jerusalem nueva, que descendía del cielo, de Dios, dispuesta como una esposa ataviada para su marido.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y llevóme en Espíritu á un grande y alto monte, y me mostró la grande ciudad santa de Jerusalem, que descendía del cielo de Dios,\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"spanish1909": "Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor Dios de los santos profetas ha enviado su ángel, para mostrar á sus siervos las cosas que es necesario que sean hechas presto.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 11, "word": {"spanish1909": "El que es injusto, sea injusto todavía: y el que es sucio, ensúciese todavía: y el que es justo, sea todavía justificado: y el santo sea santificado todavía.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"spanish1909": "Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida, y de la santa ciudad, y de las cosas que están escritas en este libro.\r\n"}}]}}}