{"topics": {"save": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 12, "word": {"spanish1909": "Y será que cuando te habrán visto los Egipcios, dirán: Su mujer es: y me matarán á mí, y á ti te reservarán la vida.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 6, "word": {"spanish1909": "Y dejó todo lo que tenía en mano de José; ni con él sabía de nada más que del pan que comía. Y era José de hermoso semblante y bella presencia.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 7, "word": {"spanish1909": "Y Dios me envió delante de vosotros, para que vosotros quedaseis en la tierra, y para daros vida por medio de grande salvamento.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"spanish1909": "Y ellos respondieron: La vida nos has dado: hallemos gracia en ojos de mi señor, y seamos siervos de Faraón.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"spanish1909": "Vosotros pensasteis mal sobre mí, mas Dios lo encaminó á bien, para hacer lo que vemos hoy, para mantener en vida á mucho pueblo.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"spanish1909": "Mas las parteras temieron á Dios, y no hicieron como les mandó el rey de Egipto, sino que reservaban la vida á los niños.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 18, "word": {"spanish1909": "Y el rey de Egipto hizo llamar á las parteras y díjoles: ¿Por qué habéis hecho esto, que habéis reservado la vida á los niños?\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 22, "word": {"spanish1909": "Entonces Faraón mandó á todo su pueblo, diciendo: Echad en el río todo hijo que naciere, y á toda hija reservad la vida.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"spanish1909": "El primer día habrá santa convocación, y asimismo en el séptimo día tendréis una santa convocación: ninguna obra se hará en ellos, excepto solamente que aderecéis lo que cada cual hubiere de comer.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 30, "word": {"spanish1909": "Así salvó Jehová aquel día á Israel de mano de los Egipcios; é Israel vió á los Egipcios muertos á la orilla de la mar.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 20, "word": {"spanish1909": "El que sacrificare á dioses, excepto á sólo Jehová, será muerto.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"spanish1909": "Y cuando viniereis á la guerra en vuestra tierra contra el enemigo que os molestare, tocaréis alarma con las trompetas: y seréis en memoria delante de Jehová vuestro Dios, y seréis salvos de vuestros enemigos.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 30, "word": {"spanish1909": "Vosotros á la verdad no entraréis en la tierra, por la cual alcé mi mano de haceros habitar en ella; exceptuando á Caleb hijo de Jephone, y á Josué hijo de Nun.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"spanish1909": "El asna me ha visto, y hase apartado luego de delante de mí estas tres veces: y si de mí no se hubiera apartado, yo también ahora te mataría á ti, y á ella dejaría viva.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 65, "word": {"spanish1909": "Porque Jehová les dijo: Han de morir en el desierto: y no quedó varón de ellos, sino Caleb hijo de Jephone, y Josué hijo de Nun.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"spanish1909": "Y díjoles Moisés: ¿Todas las mujeres habéis reservado?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 4, "word": {"spanish1909": "Que Jehová vuestro Dios anda con vosotros, para pelear por vosotros contra vuestros enemigos, para salvaros.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 16, "word": {"spanish1909": "Empero de las ciudades de estos pueblos que Jehová tu Dios te da por heredad, ninguna persona dejarás con vida;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 27, "word": {"spanish1909": "Porque él la halló en el campo: dió voces la moza desposada, y no hubo quien la valiese.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 29, "word": {"spanish1909": "Y palparás al mediodía, como palpa el ciego en la oscuridad, y no serás prosperado en tus caminos: y nunca serás sino oprimido y robado todos los días, y no habrá quien te salve.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"spanish1909": "Bienaventurado tú, oh Israel, ¿Quién como tú, Pueblo salvo por Jehová, Escudo de tu socorro, Y espada de tu excelencia? Así que tus enemigos serán humillados, Y tú hollarás sobre sus alturas.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 13, "word": {"spanish1909": "Y que salvaréis la vida á mi padre y á mi madre, y á mis hermanos y hermanas, y á todo lo que es suyo; y que libraréis nuestras vidas de la muerte.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 25, "word": {"spanish1909": "Mas Josué salvó la vida á Rahab la ramera, y á la casa de su padre, y á todo lo que ella tenía: y habitó ella entre los Israelitas hasta hoy; por cuanto escondió los mensajeros que Josué envió á reconocer á Jericó.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"spanish1909": "Y los moradores de Gabaón enviaron á decir á Josué al campo en Gilgal: No encojas tus manos de tus siervos; sube prestamente á nosotros para guardarnos y ayudarnos: porque todos los reyes de los Amorrheos que habitan en las montañas, se han juntado contra\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"spanish1909": "Empero todas las ciudades que estaban en sus cabezos, no las quemó Israel, sacando á sola Asor, la cual quemó Josué.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"spanish1909": "No hubo ciudad que hiciese paz con los hijos de Israel, sacados los Heveos, que moraban en Gabaón: todo lo tomaron por guerra.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 4, "word": {"spanish1909": "Porque los hijos de José fueron dos tribus, Manasés y Ephraim: y no dieron parte á los Levitas en la tierra, sino ciudades en que morasen, con sus ejidos para sus ganados y rebaños.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"spanish1909": "El Dios de los dioses, Jehová, el Dios de los dioses, Jehová, él sabe, y sabrá Israel: si por rebelión ó por prevaricación contra Jehová (no nos salves hoy,)\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 14, "word": {"spanish1909": "Y mirándole Jehová, díjole: Ve con esta tu fortaleza, y salvarás á Israel de la mano de los Madianitas. ¿No te envío yo?\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 15, "word": {"spanish1909": "Entonces le respondió: Ah, Señor mío, ¿con qué tengo de salvar á Israel? He aquí que mi familia es pobre en Manasés, y yo el menor en la casa de mi padre.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 31, "word": {"spanish1909": "Y Joas respondió á todos los que estaban junto á él: ¿Tomaréis vosotros la demanda por Baal? ¿le salvaréis vosotros? Cualquiera que tomare la demanda por él, que muera mañana. Si es Dios, contienda por sí mismo con el que derribó su altar.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 36, "word": {"spanish1909": "Y Gedeón dijo á Dios: Si has de salvar á Israel por mi mano, como has dicho,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 37, "word": {"spanish1909": "He aquí que yo pondré un vellón de lana en la era; y si el rocío estuviere en el vellón solamente, quedando seca toda la otra tierra, entonces entenderé que has de salvar á Israel por mi mano, como lo has dicho.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 2, "word": {"spanish1909": "Y Jehová dijo á Gedeón: El pueblo que está contigo es mucho para que yo dé á los Madianitas en su mano: porque no se alabe Israel contra mí, diciendo: Mi mano me ha salvado.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 7, "word": {"spanish1909": "Entonces Jehová dijo á Gedeón: Con estos trescientos hombres que lamieron el agua os salvaré, y entregaré á los Madianitas en tus manos: y váyase toda la gente cada uno á su lugar.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 14, "word": {"spanish1909": "Y su compañero respondió, y dijo: Esto no es otra cosa sino la espada de Gedeón hijo de Joas, varón de Israel: Dios ha entregado en sus manos á los Madianitas con todo el campo.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 19, "word": {"spanish1909": "Y él dijo: Mis hermanos eran, hijos de mi madre: ­Vive Jehová, que si los hubierais guardado en vida, yo no os mataría!\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"spanish1909": "Y volvieron entonces los de Benjamín; y diéronles por mujeres las que habían guardado vivas de las mujeres de Jabes-galaad: mas no les bastaron éstas.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 3, "word": {"spanish1909": "Y vuelto que hubo el pueblo al campamento, los ancianos de Israel dijeron: ¿Por qué nos ha herido hoy Jehová delante de los Filisteos? Traigamos á nosotros de Silo el arca del pacto de Jehová, para que viniendo entre nosotros nos salve de la mano de nuest\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 8, "word": {"spanish1909": "Y dijeron los hijos de Israel á Samuel: No ceses de clamar por nosotros á Jehová nuestro Dios, que nos guarde de mano de los filisteos.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"spanish1909": "Mañana á esta misma hora yo enviaré á ti un varón de la tierra de Benjamín, al cual ungirás por príncipe sobre mi pueblo Israel, y salvará mi pueblo de mano de los Filisteos: pues yo he mirado á mi pueblo, porque su clamor ha llegado hasta mí.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"spanish1909": "Mas vosotros habéis desechado hoy á vuestro Dios, que os guarda de todas vuestras aflicciones y angustias, y dijisteis: No, sino pon rey sobre nosotros. Ahora pues, poneos delante de Jehová por vuestras tribus y por vuestros millares.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 24, "word": {"spanish1909": "Y Samuel dijo á todo el pueblo: ¿Habéis visto al que ha elegido Jehová, que no hay semejante á él en todo el pueblo? Entonces el pueblo clamó con alegría, diciendo: Viva el rey.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 27, "word": {"spanish1909": "Pero los impíos dijeron: ¿Cómo nos ha de salvar éste? Y tuviéronle en poco, y no le trajeron presente: mas él disimuló.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 3, "word": {"spanish1909": "Entonces los ancianos de Jabes le dijeron: Danos siete días, para que enviemos mensajeros á todos los términos de Israel; y si nadie hubiere que nos defienda, saldremos á ti.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 6, "word": {"spanish1909": "Dijo pues Jonathán á su criado que le traía las armas: Ven, pasemos á la guarnición de estos incircuncisos: quizá hará Jehová por nosotros; que no es difícil á Jehová salvar con multitud ó con poco número.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 23, "word": {"spanish1909": "Así salvó Jehová á Israel aquel día. Y llegó el alcance hasta Beth-aven.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 39, "word": {"spanish1909": "Porque vive Jehová, que salva á Israel, que si fuere en mi hijo Jonathán, el morirá de cierto. Y no hubo en todo el pueblo quien le respondiese.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 47, "word": {"spanish1909": "Y sabrá toda esta congregación que Jehová no salva con espada y lanza; porque de Jehová es la guerra, y él os entregará en nuestras manos.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"spanish1909": "Saúl envió luego mensajeros á casa de David para que lo guardasen, y lo matasen á la mañana. Mas Michâl su mujer lo descubrió á David, diciendo: Si no salvares tu vida esta noche, mañana serás muerto.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 9, "word": {"spanish1909": "Y el sacerdote respondió: La espada de Goliath el Filisteo, que tú venciste en el valle del Alcornoque, está aquí envuelta en un velo detrás del ephod: si tú quieres tomarla, tómala: porque aquí no hay otra sino esa. Y dijo David: Ninguna como ella: dámel\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 2, "word": {"spanish1909": "Y David consultó á Jehová, diciendo: ¿Iré á herir á estos Filisteos? Y Jehová respondió á David: Ve, hiere á los Filisteos, y libra á Keila.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 5, "word": {"spanish1909": "Partióse pues David con sus hombres á Keila, y peleó contra los Filisteos, y trajo antecogidos sus ganados, é hiriólos con grande estrago: y libró David á los de Keila.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 11, "word": {"spanish1909": "Ni hombre ni mujer dejaba á vida David, que viniese á Gath; diciendo: Porque no den aviso de nosotros, diciendo: Esto hizo David. Y esta era su costumbre todo el tiempo que moró en tierra de los Filisteos.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 17, "word": {"spanish1909": "E hiriólos David desde aquella mañana hasta la tarde del día siguiente: y no escapó de ellos ninguno, sino cuatrocientos mancebos, que habían subido en camellos y huyeron.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"spanish1909": "Entonces todos los malos y perversos de entre los que habían ido con David, respondieron y dijeron: Pues que no fueron con nosotros, no les daremos de la presa que hemos quitado, sino á cada uno su mujer y sus hijos; los cuales tomen y se vayan.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 18, "word": {"spanish1909": "Ahora, pues, hacedlo; porque Jehová ha hablado á David, diciendo: Por la mano de mi siervo David libraré á mi pueblo Israel de mano de los Filisteos, y de mano de todos sus enemigos.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"spanish1909": "Mas el pobre no tenía más que una sola cordera, que él había comprado y criado, y que había crecido con él y con sus hijos juntamente, comiendo de su bocado, y bebiendo de su vaso, y durmiendo en su seno: y teníala como á una hija.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 16, "word": {"spanish1909": "Y acaeció luego, que como Husai Arachîta amigo de David hubo llegado á Absalom, díjole Husai: Viva el rey, viva el rey.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y entrando Joab en casa al rey, díjole: Hoy has avergonzado el rostro de todos tus siervos, que han hoy librado tu vida, y la vida de tus hijos y de tus hijas, y la vida de tus mujeres, y la vida de tus concubinas,\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y todo el pueblo porfiaba en todas las tribus de Israel, diciendo: El rey nos ha librado de mano de nuestros enemigos, y él nos ha salvado de mano de los Filisteos; y ahora había huído, de la tierra por miedo de Abaslom.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"spanish1909": "Dios de mi roca, en él confiaré: Mi escudo, y el cuerno de mi salud, mi fortaleza, y mi refugio; Mi salvador, que me librarás de violencia.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"spanish1909": "Invocaré á Jehová, digno de ser loado. Y seré salvo de mis enemigos.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 28, "word": {"spanish1909": "Y tú salvas al pueblo humilde; Mas tus ojos sobre los altivos, para abatirlos.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 32, "word": {"spanish1909": "Porque ¿qué Dios hay sino Jehová? ¿O quién es fuerte sino nuestro Dios?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 42, "word": {"spanish1909": "Miraron, y no hubo quien los librase; A Jehová, mas no les respondió.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"spanish1909": "Ven pues ahora, y toma mi consejo, para que guardes tu vida, y la vida de tu hijo Salomón.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 25, "word": {"spanish1909": "Porque hoy ha descendido, y ha matado bueyes, y animales engordados, y muchas ovejas, y ha convidado á todos los hijos del rey, y á los capitanes del ejército, y también á Abiathar sacerdote; y he aquí, están comiendo y bebiendo delante de él, y han dicho\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"spanish1909": "Y allí lo ungirán Sadoc sacerdote y Nathán profeta por rey sobre Israel; y tocaréis trompeta, diciendo: ­Viva el rey Salomón!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 39, "word": {"spanish1909": "Y tomando Sadoc sacerdote el cuerno del aceite del tabernáculo, ungió á Salomón: y tocaron trompeta, y dijo todo el pueblo: ­Viva el rey Salomón!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 18, "word": {"spanish1909": "Y aconteció al tercer día después que yo parí, que ésta parió también, y morábamos nosotras juntas; ninguno de fuera estaba en casa, sino nosotras dos en la casa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"spanish1909": "En el arca ninguna cosa había más de las dos tablas de piedra que había allí puesto Moisés en Horeb, donde Jehová hizo la alianza con los hijos de Israel, cuando salieron de la tierra de Egipto.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"spanish1909": "Por cuanto David había hecho lo recto ante los ojos de Jehová, y de ninguna cosa que le mandase se había apartado en todos los días de su vida, excepto el negocio de Uría Hetheo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"spanish1909": "Y dijo Achâb á Abdías: Ve por el país á todas las fuentes de aguas, y á todos los arroyos; que acaso hallaremos grama con que conservemos la vida á los caballos y á las acémilas, para que no nos quedemos sin bestias.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"spanish1909": "Entonces sus siervos le dijeron: He aquí, hemos oído de los reyes de la casa de Israel que son reyes clementes: pongamos pues ahora sacos en nuestros lomos, y sogas en nuestras cabezas, y salgamos al rey de Israel: por ventura te salvará la vida.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 31, "word": {"spanish1909": "Mas el rey de Siria había mandado á sus treinta y dos capitanes de los carros, diciendo: No peleéis vosotros ni con grande ni con chico, sino sólo contra el rey de Israel.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 2, "word": {"spanish1909": "Y Eliseo le dijo: ¿Qué te haré yo? Declárame qué tienes en casa. Y ella dijo: Tu sierva ninguna cosa tiene en casa, sino una botija de aceite.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 10, "word": {"spanish1909": "Entonces el rey de Israel envió á aquel lugar que el varón de Dios había dicho y amonestádole; y guardóse de allí, no una vez ni dos.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"spanish1909": "Si tratáremos de entrar en la ciudad, por el hambre que hay en la ciudad moriremos en ella; y si nos quedamos aquí, también moriremos. Vamos pues ahora, y pasémonos al ejército de los Siros: si ellos nos dieren la vida, viviremos; y si nos dieren la muert\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 12, "word": {"spanish1909": "Sacando luego Joiada al hijo del rey, púsole la corona y el testimonio, é hiciéronle rey ungiéndole; y batiendo las manos dijeron: ­Viva el rey!\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"spanish1909": "Y Jehová no había determinado raer el nombre de Israel de debajo del cielo: por tanto, los salvó por mano de Jeroboam hijo de Joas.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 7, "word": {"spanish1909": "Entonces Achâz envió embajadores á Tiglath-pileser rey de Asiria, diciendo: Yo soy tu siervo y tu hijo: sube, y defiéndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mí.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 19, "word": {"spanish1909": "Ahora pues, oh Jehová Dios nuestro, sálvanos, te suplico, de su mano, para que sepan todos los reinos de la tierra que tú solo, Jehová, eres Dios.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"spanish1909": "Porque yo ampararé á esta ciudad para salvarla, por amor de mí, y por amor de David mi siervo.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"spanish1909": "Y llevó en cautiverio á toda Jerusalem, á todos los príncipes, y á todos los hombres valientes, hasta diez mil cautivos, y á todos los oficiales y herreros; que no quedó nadie, excepto los pobres del pueblo de la tierra.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 14, "word": {"spanish1909": "Pusiéronse ellos en medio de la haza, y la defendieron, y vencieron á los Filisteos; y favoreciólos Jehová con grande salvamento.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"spanish1909": "Mas ¿quién será tan poderoso que le edifique casa? Los cielos y los cielos de los cielos no le pueden comprender; ¿quién pues soy yo, que le edifique casa, sino para quemar perfumes delante de él?\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"spanish1909": "En el arca no había sino las dos tablas que Moisés había puesto en Horeb, con las cuales Jehová había hecho alianza con los hijos de Israel, después que salieron de Egipto.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 30, "word": {"spanish1909": "Había el rey de Siria mandado á los capitanes de los carros que tenía consigo, diciendo: No peleéis con chico ni con grande, sino sólo con el rey de Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 17, "word": {"spanish1909": "Y subieron contra Judá, é invadieron la tierra, y tomaron toda la hacienda que hallaron en la casa del rey, y á sus hijos, y á sus mujeres; que no le quedó hijo, sino Joachâz el menor de sus hijos.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"spanish1909": "Y ninguno entre en la casa de Jehová, sino los sacerdotes y Levitas que sirven: éstos entrarán, porque están consagrados; y todo el pueblo hará la guardia de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 11, "word": {"spanish1909": "Entonces sacaron al hijo del rey, y pusiéronle la corona y el testimonio, é hiciéronle rey; y Joiada y sus hijos le ungieron, diciendo luego: ­Viva el rey!\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"spanish1909": "Así salvó Jehová á Ezechîas y á los moradores de Jerusalem de las manos de Sennachêrib rey de Asiria, y de las manos de todos: y preservólos de todas partes.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"spanish1909": "Levantéme de noche, yo y unos pocos varones conmigo, y no declaré á hombre alguno lo que Dios había puesto en mi corazón que hiciese en Jerusalem; ni había bestia conmigo, excepto la cabalgadura en que cabalgaba.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"spanish1909": "Entonces dije: ¿Un hombre como yo ha de huir? ¿y quién, que como yo fuera, entraría al templo para salvar la vida? No entraré.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y entregástelos en mano de sus enemigos, los cuales los afligieron: y en el tiempo de su tribulación clamaron á ti, y tú desde los cielos los oíste; y según tus muchas miseraciones les dabas salvadores, que los salvasen de mano de sus enemigos.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"spanish1909": "Y Jehová dijo á Satán: He aquí, él está en tu mano; mas guarda su vida.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y libra de la espada al pobre, de la boca de los impíos, Y de la mano violenta;\r\n"}}, {"book": "Job", "chapter": 20, "verse": 20, "word": {"spanish1909": "Por tanto, no sentirá él sosiego en su vientre, Ni salvará nada de lo que codiciaba.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 29, "word": {"spanish1909": "Cuando fueren abatidos, dirás tú: Ensalzamiento habrá: Y Dios salvará al humilde de ojos.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"spanish1909": "¿En qué ayudaste al que no tiene fuerza? ¿Has amparado al brazo sin fortaleza?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 14, "word": {"spanish1909": "(H40-9) Y yo también te confesaré Que podrá salvarte tu diestra.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 7, "word": {"spanish1909": "Levántate, Jehová; sálvame, Dios mío: Porque tú heriste á todos mis enemigos en la quijada; Los dientes de los malos quebrantaste.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 4, "word": {"spanish1909": "Vuelve, oh Jehová, libra mi alma; Sálvame por tu misericordia.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 1, "word": {"spanish1909": "Sigaión de David, que cantó á Jehová sobre las palabras de Cus, hijo de Benjamín. JEHOVA Dios mío, en ti he confiado: Sálvame de todos los que me persiguen, y líbrame;\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 10, "word": {"spanish1909": "Mi escudo está en Dios, Que salva á los rectos de corazón.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 7, "word": {"spanish1909": "Muestra tus estupendas misericordias, tú que salvas á los que en ti confían. De los que se levantan contra tu diestra.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"spanish1909": "Invocaré á Jehová, digno de ser alabado, Y seré salvo de mis enemigos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 27, "word": {"spanish1909": "Y tú salvarás al pueblo humilde, Y humillarás los ojos altivos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 31, "word": {"spanish1909": "Porque ¿qué Dios hay fuera de Jehová? ¿Y qué fuerte fuera de nuestro Dios?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 41, "word": {"spanish1909": "Clamaron, y no hubo quien salvase: Aun á Jehová, mas no los oyó.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"spanish1909": "Ahora echo de ver que Jehová guarda á su ungido: Oirálo desde los cielos de su santidad, Con la fuerza de la salvación de su diestra.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 2, "word": {"spanish1909": "Inclina á mí tu oído, líbrame presto; Séme por roca de fortaleza, por casa fuerte para salvarme.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 16, "word": {"spanish1909": "Haz resplandecer tu rostro sobre tu siervo: Sálvame por tu misericordia.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"spanish1909": "El rey no es salvo con la multitud del ejército: No escapa el valiente por la mucha fuerza.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 6, "word": {"spanish1909": "Este pobre clamó, y oyóle Jehová, Y librólo de todas sus angustias.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 18, "word": {"spanish1909": "Cercano está Jehová á los quebrantados de corazón; Y salvará á los contritos de espíritu.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"spanish1909": "Y Jehová los ayudará, Y los librará: y libertarálos de los impíos, y los salvará, Por cuanto en él esperaron.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 3, "word": {"spanish1909": "Porque no se apoderaron de la tierra por su espada, Ni su brazo los libró; Sino tu diestra, y tu brazo, y la luz de tu rostro, Porque te complaciste en ellos.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 6, "word": {"spanish1909": "Porque no confiaré en mi arco, Ni mi espada me salvará.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 7, "word": {"spanish1909": "Pues tú nos has guardado de nuestros enemigos, Y has avergonzado á los que nos aborrecían.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 16, "word": {"spanish1909": "Yo á Dios clamaré; Y Jehová me salvará.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"spanish1909": "El enviará desde los cielos, y me salvará De la infamia del que me apura; (Selah) Dios enviará su misericordia y su verdad.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 2, "word": {"spanish1909": "Líbrame de los que obran iniquidad, Y sálvame de hombres sanguinarios.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"spanish1909": "Para que se libren tus amados, Salva con tu diestra, y óyeme.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 35, "word": {"spanish1909": "Porque Dios guardará á Sión, y reedificará las ciudades de Judá; Y habitarán allí, y la poseerán.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 2, "word": {"spanish1909": "Hazme escapar, y líbrame en tu justicia: Inclina tu oído y sálvame.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 3, "word": {"spanish1909": "Séme por peña de estancia, adonde recurra yo continuamente: Mandado has que yo sea salvo; Porque tú eres mi roca, y mi fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"spanish1909": "Juzgará los afligidos del pueblo, Salvará los hijos del menesteroso, Y quebrantará al violento.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 13, "word": {"spanish1909": "Tendrá misericordia del pobre y del menesteroso, Y salvará las almas de los pobres.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 9, "word": {"spanish1909": "Cuando te levantaste, oh Dios, al juicio, Para salvar á todos los mansos de la tierra. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"spanish1909": "Despierta tu valentía delante de Ephraim, y de Benjamín, y de Manasés, Y ven á salvarnos.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 3, "word": {"spanish1909": "Oh Dios, haznos tornar; Y haz resplandecer tu rostro, y seremos salvos.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 7, "word": {"spanish1909": "Oh Dios de los ejércitos, haznos tornar; Y haz resplandecer tu rostro, y seremos salvos.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 19, "word": {"spanish1909": "Oh Jehová, Dios de los ejércitos, haznos tornar; Haz resplandecer tu rostro, y seremos salvos.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"spanish1909": "Guarda mi alma, porque soy pío: Salva tú, oh Dios mío, á tu siervo que en ti confía.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"spanish1909": "Mírame, y ten misericordia de mí: Da tu fortaleza á tu siervo, Y guarda al hijo de tu sierva.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"spanish1909": "Salvólos empero por amor de su nombre, Para hacer notoria su fortaleza.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"spanish1909": "Y salvólos de mano del enemigo, Y rescatólos de mano del adversario.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 13, "word": {"spanish1909": "Luego que clamaron á Jehová en su angustia, Librólos de sus aflicciones.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 19, "word": {"spanish1909": "Mas clamaron á Jehová en su angustia, Y salvólos de sus aflicciones.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"spanish1909": "Para que sean librados tus amados, Salva con tu diestra y respóndeme.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"spanish1909": "Ayúdame, Jehová Dios mío: Sálvame conforme á tu misericordia.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 31, "word": {"spanish1909": "Porque él se pondrá á la diestra del pobre, Para librar su alma de los que le juzgan.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 94, "word": {"spanish1909": "Tuyo soy yo, guárdame; Porque he buscado tus mandamientos.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 146, "word": {"spanish1909": "A ti clamé; sálvame, Y guardaré tus testimonios.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"spanish1909": "Si anduviere yo en medio de la angustia, tú me vivificarás: Contra la ira de mis enemigos extenderás tu mano, Y salvaráme tu diestra.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"spanish1909": "Cumplirá el deseo de los que le temen; Oirá asimismo el clamor de ellos, y los salvará.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"spanish1909": "No digas, yo me vengaré; Espera á Jehová, y él te salvará.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 18, "word": {"spanish1909": "El que en integridad camina, será salvo; Mas el de perversos caminos caerá en alguno.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 9, "word": {"spanish1909": "Y se dirá en aquel día: He aquí este es nuestro Dios, le hemos esperado, y nos salvará; éste es Jehová á quien hemos esperado, nos gozaremos y nos alegraremos en su salud.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"spanish1909": "Porque así dijo el Señor Jehová, el Santo de Israel: En descanso y en reposo seréis salvos; en quietud y en confianza será vuestra fortaleza. Y no quisisteis,\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"spanish1909": "Porque Jehová es nuestro juez, Jehová es nuestro legislador, Jehová es nuestro Rey, él mismo nos salvará.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"spanish1909": "Decid á los de corazón apocado: Confortaos, no temáis: he aquí que vuestro Dios viene con venganza, con pago: el mismo Dios vendrá, y os salvará.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 20, "word": {"spanish1909": "Ahora pues, Jehová Dios nuestro, líbranos de su mano, para que todos los reinos de la tierra conozcan que sólo tú eres Jehová.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"spanish1909": "Pues yo ampararé á esta ciudad para salvarla por amor de mí, y por amor de David mi siervo.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"spanish1909": "Jehová para salvarme; Por tanto cantaremos nuestros salmos En la casa de Jehová todos los días de nuestra vida.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 12, "word": {"spanish1909": "Yo anuncié, y salvé, é hice oir, y no hubo entre vosotros extraño. Vosotros pues sois mis testigos, dice Jehová, que yo soy Dios.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"spanish1909": "Israel es salvo en Jehová con salud eterna; no os avergonzaréis, ni os afrentaréis, por todos los siglos.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"spanish1909": "Reuníos, y venid; allegaos, todos los escapados de las gentes: no saben aquellos que erigen el madero de su escultura, y los que ruegan al dios que no salva.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 22, "word": {"spanish1909": "Mirad á mí, y sed salvos, todos los términos de la tierra: porque yo soy Dios, y no hay más.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 7, "word": {"spanish1909": "Echanselo sobre los hombros, llévanlo, y asiéntanlo en su lugar; allí se está, y no se mueve de su sitio. Danle voces, y tampoco responde, ni libra de la tribulación.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 13, "word": {"spanish1909": "Haste fatigado en la multitud de tus consejos. Parezcan ahora y defiéndante los contempladores de los cielos, los especuladores de las estrellas, los que contaban los meses, para pronosticar lo que vendrá sobre ti.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 15, "word": {"spanish1909": "Así te serán aquellos con quienes te fatigaste, tus negociantes desde tu niñez: cada uno echará por su camino, no habrá quien te salve.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 25, "word": {"spanish1909": "Así empero dice Jehová: Cierto, la cautividad será quitada al valiente, y la presa del robusto será librada; y tu pleito yo lo pleitearé, y yo salvaré á tus hijos.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 1, "word": {"spanish1909": "HE aquí que no se ha acortado la mano de Jehová para salvar, ni hase agravado su oído para oir:\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"spanish1909": "¿QUIÉN es éste que viene de Edom, de Bosra con vestidos bermejos? ¿éste hermoso en su vestido, que marcha en la grandeza de su poder? Yo, el que hablo en justicia, grande para salvar.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"spanish1909": "En toda angustia de ellos él fué angustiado, y el ángel de su faz los salvó: en su amor y en su clemencia los redimió, y los trajo, y los levantó todos los días del siglo.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"spanish1909": "Saliste al encuentro al que con alegría obraba justicia, á los que se acordaban de ti en tus caminos: he aquí, tú te enojaste porque pecamos; en esos hay perpetuidad, y seremos salvos.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"spanish1909": "Que dicen al leño: Mi padre eres tú; y á la piedra: Tú me has engendrado: pues me volvieron la cerviz, y no el rostro; y en el tiempo de su trabajo dicen: Levántate, y líbranos.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"spanish1909": "¿Y dónde están tus dioses que hiciste para tí? Levántense, á ver si te podrán librar en el tiempo de tu aflicción: porque según el número de tus ciudades, oh Judá, fueron tus dioses.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"spanish1909": "Lava de la malicia tu corazón, oh Jerusalem, para que seas salva. ¿Hasta cuándo dejarás estar en medio de ti los pensamientos de iniquidad?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 20, "word": {"spanish1909": "Pasóse la siega, acabóse el verano, y nosotros no hemos sido salvos.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"spanish1909": "E irán las ciudades de Judá y los moradores de Jerusalem, y clamarán á los dioses á quienes queman ellos inciensos, los cuales no los podrán salvar en el tiempo de su mal.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 9, "word": {"spanish1909": "¿Por qué has de ser como hombre atónito, y como valiente que no puede librar? tú empero estás entre nosotros, oh Jehová, y sobre nosotros es invocado tu nombre; no nos desampares.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 20, "word": {"spanish1909": "Y te daré para este pueblo por fuerte muro de bronce, y pelearán contra ti, y no te vencerán: porque yo estoy contigo para guardarte y para defenderte, dice Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"spanish1909": "Sáname, oh Jehová, y seré sano; sálvame, y seré salvo: porque tú eres mi alabanza.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 6, "word": {"spanish1909": "En sus días será salvo Judá, é Israel habitará confiado: y este será su nombre que le llamarán: JEHOVA, JUSTICIA NUESTRA.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"spanish1909": "Ah, cuán grande es aquel día! tanto, que no hay otro semejante á él: tiempo de angustia para Jacob; mas de ella será librado.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"spanish1909": "Tú pues, siervo mío Jacob, no temas, dice Jehová, ni te atemorices, Israel: porque he aquí que yo soy el que te salvo de lejos, y á tu simiente de la tierra de su cautividad; y Jacob tornará, y descansará y sosegará, y no habrá quien le espante.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 11, "word": {"spanish1909": "Porque yo soy contigo, dice Jehová, para salvarte: y haré consumación en todas las gentes entre la cuales te esparcí; en ti empero no haré consumación, sino que te castigaré con juicio, y no te talaré del todo.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"spanish1909": "Porque así ha dicho Jehová: Regocijaos en Jacob con alegría, y dad voces de júbilo á la cabeza de gentes; haced oir, alabad, y decid: Oh Jehová, salva tu pueblo, el resto de Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"spanish1909": "En aquellos días Judá será salvo, y Jerusalem habitará seguramente, y esto es lo que la llamarán: Jehová, justicia nuestra.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 11, "word": {"spanish1909": "No temáis de la presencia del rey de Babilonia, del cual tenéis temor; no temáis de su presencia, ha dicho Jehová, porque con vosotros estoy yo para salvaros y libraros de su mano:\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"spanish1909": "Y tú no temas, siervo mío Jacob, y no desmayes, Israel; porque he aquí que yo te salvo de lejos, y á tu simiente de la tierra de su cautividad. Y volverá Jacob, y descansará y será prosperado, y no habrá quien lo espante.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 6, "word": {"spanish1909": "Huid, salvad vuestra vida, y sed como retama en el desierto.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"spanish1909": "Aun nos han desfallecido nuestros ojos tras nuestro vano socorro: En nuestra esperanza aguardamos gente que no puede salvar.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"spanish1909": "Cuando yo dijere al impío: De cierto morirás: y tú no le amonestares, ni le hablares, para que el impío sea apercibido de su mal camino, á fin de que viva, el impío morirá por su maldad, mas su sangre demandaré de tu mano.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"spanish1909": "Y di: Así ha dicho el Señor Jehová: ­Ay de aquellas que cosen almohadillas á todos codos de manos, y hacen veletes sobre la cabeza de toda edad para cazar las almas! ¿Habéis de cazar las almas de mi pueblo, para mantener así vuestra propia vida?\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 19, "word": {"spanish1909": "¿Y habéis de profanarme entre mi pueblo por puñados de cebada y por pedazos de pan, matando las almas que no mueren, y dando vida á las almas que no vivirán, mintiendo á mi pueblo que escucha la mentira?\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 27, "word": {"spanish1909": "Y apartándose el impío de su impiedad que hizo, y haciendo juicio y justicia, hará vivir su alma.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"spanish1909": "Yo salvaré á mis ovejas, y nunca más serán en rapiña; y juzgaré entre oveja y oveja.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 29, "word": {"spanish1909": "Y os guardaré de todas vuestras inmundicias; y llamaré al trigo, y lo multiplicaré, y no os daré hambre.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"spanish1909": "Ni más se contaminarán con sus ídolos, y con sus abominaciones, y con todas sus rebeliones: y los salvaré de todas sus habitaciones en las cuales pecaron, y los limpiaré; y me serán por pueblo, y yo á ellos por Dios.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 7, "word": {"spanish1909": "Todos los presidentes del reino, magistrados, gobernadores, grandes y capitanes, han acordado por consejo promulgar un real edicto, y confirmarlo, que cualquiera que demandare petición de cualquier dios ú hombre en el espacio de treinta días, sino de ti, \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 12, "word": {"spanish1909": "Llegáronse luego, y hablaron delante del rey acerca del edicto real: ¿No has confirmado edicto que cualquiera que pidiere á cualquier dios ú hombre en el espacio de treinta días, excepto á ti, oh rey, fuese echado en el foso de los leones? Respondió el re\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"spanish1909": "Mas de la casa de Judá tendré misericordia, y salvarélos en Jehová su Dios: y no los salvaré con arco, ni con espada, ni con batalla, ni con caballos ni caballeros.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"spanish1909": "¿Dónde está tu rey, para que te guarde con todas tus ciudades? ¿y tus jueces, de los cuales dijiste: Dame rey y príncipes?\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"spanish1909": "No nos librará Assur; no subiremos sobre caballos, ni nunca más diremos á la obra de nuestras manos: Dioses nuestros: porque en ti el huérfano alcanzará misericordia.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 2, "word": {"spanish1909": "¿Hasta cuándo, oh Jehová, clamaré, y no oirás; y daré voces á ti á causa de la violencia, y no salvarás?\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"spanish1909": "Jehová en medio de ti, poderoso, él salvará; gozaráse sobre ti con alegría, callará de amor, se regocijará sobre ti con cantar.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"spanish1909": "He aquí, en aquel tiempo yo apremiaré á todos tus opresores; y salvaré la coja, y recogeré la descarriada; y pondrélos por alabanza y por renombre en todo país de confusión.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 7, "word": {"spanish1909": "Asi ha dicho Jehová de los ejércitos: He aquí, yo salvo mi pueblo de la tierra del oriente, y de la tierra donde se pone el sol;\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y será que como fuisteis maldición entre las gentes, oh casa de Judá y casa de Israel, así os salvaré, y seréis bendición. No temáis, mas esfuércense vuestras manos.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 16, "word": {"spanish1909": "Y los salvará en aquel día Jehová su Dios como á rebaño de su pueblo: porque serán engrandecidos en su tierra como piedras de corona.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"spanish1909": "Porque yo fortificaré la casa de Judá, y guardaré la casa de José; y harélos volver, porque de ellos tendré piedad; y serán como si no los hubiera desechado; porque yo soy Jehová su Dios, que los oiré.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"spanish1909": "Y librará Jehová las tiendas de Judá primero, porque la gloria de la casa de David y del morador de Jerusalem no se engrandezca sobre Judá.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"spanish1909": "Y parirá un hijo, y llamarás su nombre JESUS, porque él salvará á su pueblo de sus pecados.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"spanish1909": "Y llegándose sus discípulos, le despertaron, diciendo: Señor, sálvanos, que perecemos.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 22, "word": {"spanish1909": "Y seréis aborrecidos de todos por mi nombre; mas el que soportare hasta el fin, éste será salvo.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"spanish1909": "Todas las cosas me son entregadas de mi Padre: y nadie conoció al Hijo, sino el Padre; ni al Padre conoció alguno, sino el Hijo, y aquel á quien el Hijo lo quisiere revelar.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"spanish1909": "Y se escandalizaban en él. Mas Jesús les dijo: No hay profeta sin honra sino en su tierra y en su casa.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"spanish1909": "Mas viendo el viento fuerte, tuvo miedo; y comenzándose á hundir, dió voces, diciendo: Señor, sálvame.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"spanish1909": "Porque cualquiera que quisiere salvar su vida, la perderá, y cualquiera que perdiere su vida por causa de mí, la hallará.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"spanish1909": "Y alzando ellos sus ojos, á nadie vieron, sino á solo Jesús.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 11, "word": {"spanish1909": "Porque el Hijo del hombre ha venido para salvar lo que se había perdido.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 11, "word": {"spanish1909": "Entonces él les dijo: No todos reciben esta palabra, sino aquellos á quienes es dado.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 25, "word": {"spanish1909": "Mas sus discípulos, oyendo estas cosas, se espantaron en gran manera, diciendo: ¿Quién pues podrá ser salvo?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 13, "word": {"spanish1909": "Mas el que perseverare hasta el fin, éste será salvo.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 22, "word": {"spanish1909": "Y si aquellos días no fuesen acortados, ninguna carne sería salva; mas por causa de los escogidos, aquellos días serán acortados.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"spanish1909": "Y diciendo: Tú, el que derribas el templo, y en tres días lo reedificas, sálvate á ti mismo: si eres Hijo de Dios, desciende de la cruz.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 42, "word": {"spanish1909": "á otros salvó, á sí mismo no puede salvar: si es el Rey de Israel, descienda ahora de la cruz, y creeremos en él.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 49, "word": {"spanish1909": "Y los otros decían: Deja, veamos si viene Elías á librarle.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y les dice: ¿Es lícito hacer bien en sábado, ó hacer mal? ¿salvar la vida, ó quitarla? Mas ellos callaban.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"spanish1909": "Y no permitió que alguno viniese tras él sino Pedro, y Jacobo, y Juan hermano de Jacobo.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y no pudo hacer allí alguna maravilla; solamente sanó unos pocos enfermos, poniendo sobre ellos las manos.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"spanish1909": "Y les mandó que no llevasen nada para el camino, sino solamente báculo; no alforja, ni pan, ni dinero en la bolsa;\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"spanish1909": "Porque el que quisiere salvar su vida, la perderá; y el que perdiere su vida por causa de mí y del evangelio, la salvará.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"spanish1909": "Y luego, como miraron, no vieron más á nadie consigo, sino á Jesús solo.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 26, "word": {"spanish1909": "Y ellos se espantaban más, diciendo dentro de sí: ¿Y quién podrá salvarse?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 13, "word": {"spanish1909": "Y seréis aborrecidos de todos por mi nombre: mas el que perseverare hasta el fin, éste será salvo.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 20, "word": {"spanish1909": "Y si el Señor no hubiese abreviado aquellos días, ninguna carne se salvaría; mas por causa de los escogidos que él escogió, abrevió aquellos días.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"spanish1909": "Y de esta manera también los príncipes de los sacerdotes escarneciendo, decían unos á otros, con los escribas: A otros salvó, á sí mismo no se puede salvar.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 16, "word": {"spanish1909": "El que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 71, "word": {"spanish1909": "Salvación de nuestros enemigos, y de mano de todos los que nos aborrecieron;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"spanish1909": "Pero á ninguna de ellas fué enviado Elías, sino á Sarepta de Sidón, á una mujer viuda.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"spanish1909": "Entonces Jesús les dice: Os preguntaré un cosa: ¿Es lícito en sábados hacer bien, ó hacer mal? ¿salvar la vida, ó quitarla?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"spanish1909": "Y dijo á la mujer: Tu fe te ha salvado, ve en paz.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y los de junto al camino, éstos son los que oyen; y luego viene el diablo, y quita la palabra de su corazón, porque no crean y se salven.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 51, "word": {"spanish1909": "Y entrado en casa, no dejó entrar á nadie consigo, sino á Pedro, y á Jacobo, y á Juan, y al padre y á la madre de la moza.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"spanish1909": "Porque cualquiera que quisiere salvar su vida, la perderá; y cualquiera que perdiere su vida por causa de mí, éste la salvará.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 56, "word": {"spanish1909": "Porque el Hijo del hombre no ha venido para perder las almas de los hombres, sino para salvarlas. Y se fueron á otra aldea.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 23, "word": {"spanish1909": "Y díjole uno: Señor, ¿son pocos los que se salvan? Y él les dijo:\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 18, "word": {"spanish1909": "¿No hubo quien volviese y diese gloria á Dios sino este extranjero?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"spanish1909": "Cualquiera que procurare salvar su vida, la perderá; y cualquiera que la perdiere, la salvará.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"spanish1909": "Y Jesús le dijo: ¿Por qué me llamas bueno? ninguno hay bueno sino sólo Dios.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 26, "word": {"spanish1909": "Y los que lo oían, dijeron: ¿Y quién podrá ser salvo?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"spanish1909": "Y Jesús le dijo: Ve, tu fe te ha hecho salvo.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 10, "word": {"spanish1909": "Porque el Hijo del hombre vino á buscar y á salvar lo que se había perdido.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 35, "word": {"spanish1909": "Y el pueblo estaba mirando; y se burlaban de él los príncipes con ellos, diciendo: A otros hizo salvos: sálvese á sí, si éste es el Mesías, el escogido de Dios.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 37, "word": {"spanish1909": "Y diciendo: Si tú eres el Rey de los Judíos, sálvate á ti mismo.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 39, "word": {"spanish1909": "Y uno de los malhechores que estaban colgados, le injuriaba, diciendo: Si tú eres el Cristo, sálvate á ti mismo y á nosotros.\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"spanish1909": "Porque no envió Dios á su Hijo al mundo, para que condene al mundo, mas para que el mundo sea salvo por él.\r\n"}}, {"book": "John", "chapter": 5, "verse": 34, "word": {"spanish1909": "Empero yo no tomo el testimonio de hombre; mas digo esto, para que vosotros seáis salvos.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"spanish1909": "El día siguiente, la gente que estaba de la otra parte de la mar, como vió que no había allí otra navecilla sino una, y que Jesús no había entrado con sus discípulos en ella, sino que sus discípulos se habían ido solos;\r\n"}}, {"book": "John", "chapter": 6, "verse": 46, "word": {"spanish1909": "No que alguno haya visto al Padre, sino aquel que vino de Dios, éste ha visto al Padre.\r\n"}}, {"book": "John", "chapter": 10, "verse": 9, "word": {"spanish1909": "Yo soy la puerta: el que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos.\r\n"}}, {"book": "John", "chapter": 12, "verse": 27, "word": {"spanish1909": "Ahora está turbada mi alma; ¿y qué diré? Padre, sálvame de esta hora. Mas por esto he venido en esta hora.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"spanish1909": "Y el que oyere mis palabras, y no las creyere, yo no le juzgo; porque no he venido á juzgar al mundo, sino á salvar al mundo.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"spanish1909": "Dícele Jesús: El que está lavado, no necesita sino que lave los pies, mas está todo limpio: y vosotros limpios estáis, aunque no todos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 21, "word": {"spanish1909": "Y será que todo aquel que invocare el nombre del Señor, será salvo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"spanish1909": "Alabando á Dios, y teniendo gracia con todo el pueblo. Y el Señor añadía cada día á la iglesia los que habían de ser salvos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"spanish1909": "Y en ningún otro hay salud; porque no hay otro nombre debajo del cielo, dado á los hombres, en que podamos ser salvos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 14, "word": {"spanish1909": "El cual te hablará palabras por las cuales serás salvo tu, y toda tu casa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"spanish1909": "ENTONCES algunos que venían de Judea enseñaban á los hermanos: Que si no os circuncidáis conforme al rito de Moisés, no podéis ser salvos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"spanish1909": "Antes por la gracia del Señor Jesús creemos que seremos salvos, como también ellos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 30, "word": {"spanish1909": "Y sacándolos fuera, le dice: Señores, ¿qué es menester que yo haga para ser salvo?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"spanish1909": "Y ellos dijeron: Cree en el Señor Jesucristo, y serás salvo tú, y tu casa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"spanish1909": "Empero cuanto á los que de los Gentiles han creído, nosotros hemos escrito haberse acordado que no guarden nada de esto; solamente que se abstengan de lo que fue sacrificado á los ídolos, y de sangre, y de ahogado, y de fornicación.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"spanish1909": "Y no pareciendo sol ni estrellas por muchos días, y viniendo una tempestad no pequeña, ya era perdida toda la esperanza de nuestra salud.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 31, "word": {"spanish1909": "Pablo dijo al centurión y á los soldados: Si éstos no quedan en la nave, vosotros no podéis salvaros.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 43, "word": {"spanish1909": "Mas el centurión, queriendo salvar á Pablo, estorbó este acuerdo, y mandó que los que pudiesen nadar, se echasen los primeros, y saliesen á tierra;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"spanish1909": "Luego mucho más ahora, justificados en su sangre, por él seremos salvos de la ira.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"spanish1909": "Porque si siendo enemigos, fuimos reconciliado con Dios por la muerte de su Hijo, mucho más, estando reconciliados, seremos salvos por su vida.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"spanish1909": "Porque en esperanza somos salvos; mas la esperanza que se ve, no es esperanza; porque lo que alguno ve, ¿á qué esperarlo?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"spanish1909": "También Isaías clama tocante á Israel: Si fuere el número de los hijos de Israel como la arena de la mar, las reliquias serán salvas:\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"spanish1909": "HERMANOS, ciertamente la voluntad de mi corazón y mi oración á Dios sobre Israel, es para salud.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"spanish1909": "Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 13, "word": {"spanish1909": "Porque todo aquel que invocare el nombre del Señor, será salvo.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 14, "word": {"spanish1909": "Por si en alguna manera provocase á celos á mi carne, e hiciese salvos á algunos de ellos.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 26, "word": {"spanish1909": "Y luego todo Israel será salvo; como está escrito: Vendrá de Sión el Libertador, Que quitará de Jacob la impiedad;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"spanish1909": "Porque la palabra de la cruz es locura á los que se pierden; mas á los que se salvan, es á saber, á nosotros, es potencia de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"spanish1909": "Porque por no haber el mundo conocido en la sabiduría de Dios á Dios por sabiduría, agradó á Dios salvar á los creyentes por la locura de la predicación.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"spanish1909": "Porque no me propuse saber algo entre vosotros, sino á Jesucristo, y á éste crucificado.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"spanish1909": "Porque ¿quién de los hombres sabe las cosas del hombre, sino el espíritu del hombre que está en él? Así tampoco nadie conoció las cosas de Dios, sino el Espíritu de Dios.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"spanish1909": "Si la obra de alguno fuere quemada, será perdida: él empero será salvo, mas así como por fuego.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"spanish1909": "El tal sea entregado á Satanás para muerte de la carne, porque el espíritu sea salvo en el día del Señor Jesús.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"spanish1909": "Porque ¿de dónde sabes, oh mujer, si quizá harás salva á tu marido? ¿ó de dónde sabes, oh marido, si quizá harás salvo á tu mujer?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 22, "word": {"spanish1909": "Me he hecho á los flacos flaco, por ganar á los flacos: á todos me he hecho todo, para que de todo punto salve á algunos.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 33, "word": {"spanish1909": "Como también yo en todas las cosas complazco á todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 2, "word": {"spanish1909": "Por el cual asimismo, si retenéis la palabra que os he predicado, sois salvos, si no creísteis en vano.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"spanish1909": "Porque para Dios somos buen olor de Cristo en los que se salvan, y en los que se pierden:\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"spanish1909": "De los judíos cinco veces he recibido cuarenta azotes menos uno.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"spanish1909": "Mas á ningún otro de los apóstoles vi, sino á Jacobo el hermano del Señor.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"spanish1909": "Mas lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo, por el cual el mundo me es crucificado á mí, y yo al mundo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"spanish1909": "Aun estando nosotros muertos en pecados, nos dió vida juntamente con Cristo; por gracia sois salvos;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"spanish1909": "Porque por gracia sois salvos por la fe; y esto no de vosotros, pues es don de Dios:\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"spanish1909": "Prohibiéndonos hablar á los Gentiles, á fin de que se salven, para henchir la medida de sus pecados siempre: pues vino sobre ellos la ira hasta el extremo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y con todo engaño de iniquidad en los que perecen; por cuanto no recibieron el amor de la verdad para ser salvos.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"spanish1909": "Palabra fiel y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar á los pecadores, de los cuales yo soy el primero.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"spanish1909": "El cual quiere que todos los hombres sean salvos, y que vengan al conocimiento de la verdad.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"spanish1909": "Empero se salvará engendrando hijos, si permaneciere en la fe y caridad y santidad, con modestia.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 16, "word": {"spanish1909": "Ten cuidado de ti mismo y de la doctrina; persiste en ello; pues haciendo esto, á ti mismo salvarás y á los que te oyeren.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"spanish1909": "Que nos salvó y llamó con vocación santa, no conforme á nuestras obras, mas según el intento suyo y gracia, la cual nos es dada en Cristo Jesús antes de los tiempos de los siglos,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"spanish1909": "No por obras de justicia que nosotros habíamos hecho, mas por su misericordia nos salvó, por el lavacro de la regeneración, y de la renovación del Espíritu Santo;\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"spanish1909": "El cual en los días de su carne, ofreciendo ruegos y súplicas con gran clamor y lágrimas al que le podía librar de la muerte, fué oído por su reverencial miedo.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 25, "word": {"spanish1909": "Por lo cual puede también salvar eternamente á los que por él se allegan á Dios, viviendo siempre para interceder por ellos.\r\n"}}, {"book": "James", "chapter": 1, "verse": 21, "word": {"spanish1909": "Por lo cual, dejando toda inmundicia y superfluidad de malicia, recibid con mansedumbre la palabra ingerida, la cual puede hacer salvas vuestras almas.\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"spanish1909": "Hermanos míos, ¿qué aprovechará si alguno dice que tiene fe, y no tiene obras? ¿Podrá la fe salvarle?\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"spanish1909": "Uno es el dador de la ley, que puede salvar y perder: ¿quién eres tú que juzgas á otro?\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"spanish1909": "Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si estuviere en pecados, le serán perdonados.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"spanish1909": "Sepa que el que hubiere hecho convertir al pecador del error de su camino, salvará un alma de muerte, y cubrirá multitud de pecados.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"spanish1909": "Los cuales en otro tiempo fueron desobedientes, cuando una vez esperaba la paciencia de Dios en los días de Noé, cuando se aparejaba el arca; en la cual pocas, es á saber, ocho personas fueron salvas por agua.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"spanish1909": "A la figura de la cual el bautismo que ahora corresponde nos salva (no quitando las inmundicias de la carne, sino como demanda de una buena conciencia delante de Dios,) por la resurrección de Jesucristo:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"spanish1909": "Y si el justo con dificultad se salva; ¿á dónde aparecerá el infiel y el pecador?\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y si no perdonó al mundo viejo, mas guardó á Noé, pregonero de justicia, con otras siete personas, trayendo el diluvio sobre el mundo de malvados;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 5, "word": {"spanish1909": "Os quiero pues amonestar, ya que alguna vez habéis sabido esto, que el Señor habiendo salvado al pueblo de Egipto, después destruyó á los que no creían:\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"spanish1909": "Mas haced salvos á los otros por temor, arrebatándolos del fuego; aborreciendo aun la ropa que es contaminada de la carne.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 17, "word": {"spanish1909": "Y que ninguno pudiese comprar ó vender, sino el que tuviera la señal, ó el nombre de la bestia, ó el número de su nombre.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 24, "word": {"spanish1909": "Y las naciones que hubieren sido salvas andarán en la lumbre de ella: y los reyes de la tierra traerán su gloria y honor á ella\r\n"}}]}}}