{"topics": {"city": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 17, "word": {"spanish1909": "Y conoció Caín á su mujer, la cual concibió y parió á Henoch: y edificó una ciudad, y llamó el nombre de la ciudad del nombre de su hijo, Henoch.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 11, "word": {"spanish1909": "De aquesta tierra salió Assur, y edificó á Nínive, y á Rehoboth, y á Calah,\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y á Ressen entre Nínive y Calah; la cual es ciudad grande.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"spanish1909": "Y dijeron: Vamos, edifiquémonos una ciudad y una torre, cuya cúspide llegue al cielo; y hagámonos un nombre, por si fuéremos esparcidos sobre la faz de toda la tierra.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"spanish1909": "Y descendió Jehová para ver la ciudad y la torre que edificaban los hijos de los hombres.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 8, "word": {"spanish1909": "Así los esparció Jehová desde allí sobre la faz de toda la tierra, y dejaron de edificar la ciudad.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 24, "word": {"spanish1909": "Quizá hay cincuenta justos dentro de la ciudad: ¿destruirás también y no perdonarás al lugar por cincuenta justos que estén dentro de él?\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 26, "word": {"spanish1909": "Entonces respondió Jehová: Si hallare en Sodoma cincuenta justos dentro de la ciudad, perdonaré á todo este lugar por amor de ellos.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 28, "word": {"spanish1909": "Quizá faltarán de cincuenta justos cinco: ¿destruirás por aquellos cinco toda la ciudad? Y dijo: No la destruiré, si hallare allí cuarenta y cinco.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 4, "word": {"spanish1909": "Y antes que se acostasen, cercaron la casa los hombres de la ciudad, los varones de Sodoma, todo el pueblo junto, desde el más joven hasta el más viejo;\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 12, "word": {"spanish1909": "Y dijeron los varones á Lot: ¿Tienes aquí alguno más? Yernos, y tus hijos y tus hijas, y todo lo que tienes en la ciudad, sácalo de este lugar:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 14, "word": {"spanish1909": "Entonces salió Lot, y habló á sus yernos, los que habían de tomar sus hijas, y les dijo: Levantaos, salid de este lugar; porque Jehová va á destruir esta ciudad. Mas pareció á sus yernos como que se burlaba.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y al rayar el alba, los ángeles daban prisa á Lot, diciendo: Levántate, toma tu mujer, y tus dos hijas que se hallan aquí, porque no perezcas en el castigo de la ciudad.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"spanish1909": "Y deteniéndose él, los varones asieron de su mano, y de la mano de su mujer, y de las manos de sus dos hijas según la misericordia de Jehová para con él; y le sacaron, y le pusieron fuera de la ciudad.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 20, "word": {"spanish1909": "He aquí ahora esta ciudad está cerca para huir allá, la cual es pequeña; escaparé ahora allá, (¿no es ella pequeña?) y vivirá mi alma.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 21, "word": {"spanish1909": "Y le respondió: He aquí he recibido también tu súplica sobre esto, y no destruiré la ciudad de que has hablado.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 22, "word": {"spanish1909": "Date priesa, escápate allá; porque nada podré hacer hasta que allí hayas llegado. Por esto fué llamado el nombre de la ciudad, Zoar.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 10, "word": {"spanish1909": "Este Ephrón hallábase entre los hijos de Heth: y respondió Ephrón Hetheo á Abraham, en oídos de los hijos de Heth, de todos los que entraban por la puerta de su ciudad, diciendo:\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 18, "word": {"spanish1909": "Por de Abraham en posesión, á vista de los hijos de Heth, y de todos los que entraban por la puerta de la ciudad.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 10, "word": {"spanish1909": "Y el criado tomó diez camellos de los camellos de su señor, y fuése, pues tenía á su disposición todos los bienes de su señor: y puesto en camino, llegó á Mesopotamia, á la ciudad de Nachôr.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"spanish1909": "E hizo arrodillar los camellos fuera de la ciudad, junto á un pozo de agua, á la hora de la tarde, á la hora en que salen las mozas por agua.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"spanish1909": "He aquí yo estoy junto á la fuente de agua, y las hijas de los varones de esta ciudad salen por agua:\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 33, "word": {"spanish1909": "Y llamólo Seba: por cuya causa el nombre de aquella ciudad es Beer-seba hasta este día.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 19, "word": {"spanish1909": "Y llamó el nombre de aquel lugar Beth-el, bien que Luz era el nombre de la ciudad primero.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 18, "word": {"spanish1909": "Y vino Jacob sano á la ciudad de Sichêm, que está en la tierra de Canaán, cuando venía de Padan-aram; y acampó delante de la ciudad.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 20, "word": {"spanish1909": "Entonces Hamor y Sichêm su hijo vinieron á la puerta de su ciudad, y hablaron á los varones de su ciudad, diciendo:\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 24, "word": {"spanish1909": "Y obedecieron á Hamor y á Sichêm su hijo todos los que salían por la puerta de la ciudad, y circuncidaron á todo varón, á cuantos salían por la puerta de su ciudad.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 25, "word": {"spanish1909": "Y sucedió que al tercer día, cuando sentían ellos el mayor dolor, los dos hijos de Jacob, Simeón y Leví, hermanos de Dina, tomaron cada uno su espada, y vinieron contra la ciudad animosamente, y mataron á todo varón.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 27, "word": {"spanish1909": "Y los hijos de Jacob vinieron á los muertos y saquearon la ciudad; por cuanto habían amancillado á su hermana.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 28, "word": {"spanish1909": "Tomaron sus ovejas y vacas y sus asnos, y lo que había en la ciudad y en el campo,\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 27, "word": {"spanish1909": "Y vino Jacob á Isaac su padre á Mamre, á la ciudad de Arba, que es Hebrón, donde habitaron Abraham é Isaac.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 32, "word": {"spanish1909": "Bela, hijo de Beor, reinó en Edom: y el nombre de su ciudad fué Dinaba.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 35, "word": {"spanish1909": "Y murió Husam, y reinó en su lugar Adad, hijo de Badad, el que hirió á Midián en el campo de Moab: y el nombre de su ciudad fué Avith.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"spanish1909": "Y murió Baalanán, hijo de Achbor, y reinó Adar en lugar suyo: y el nombre de su ciudad fué Pau; y el nombre de su mujer Meetabel, hija de Matred, hija de Mezaab.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"spanish1909": "Y él juntó todo el mantenimiento de los siete años que fueron en la tierra de Egipto, y guardó mantenimiento en las ciudades, poniendo en cada ciudad el mantenimiento del campo de sus alrededores.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"spanish1909": "Habiendo ellos salido de la ciudad, de la que aun no se habían alejado, dijo José á su mayordomo: Levántate, y sigue á esos hombres; y cuando los alcanzares, diles: ¿Por qué habéis vuelto mal por bien?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 13, "word": {"spanish1909": "Entonces ellos rasgaron sus vestidos, y cargó cada uno su asno, y volvieron á la ciudad.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"spanish1909": "Y respondióle Moisés: En saliendo yo de la ciudad extenderé mis manos á Jehová, y los truenos cesarán, y no habrá más granizo; para que sepas que de Jehová es la tierra.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"spanish1909": "Y salido Moisés de con Faraón de la ciudad, extendió sus manos á Jehová, y cesaron los truenos y el granizo; y la lluvia no cayó más sobre la tierra.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 40, "word": {"spanish1909": "Entonces mandará el sacerdote, y arrancarán las piedras en que estuviere la plaga, y las echarán fuera de la ciudad, en lugar inmundo:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 41, "word": {"spanish1909": "Y hará descostrar la casa por dentro alrededor, y derramarán el polvo que descostraren fuera de la ciudad en lugar inmundo:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 45, "word": {"spanish1909": "Derribará, por tanto, la tal casa, sus piedras, y sus maderos, y toda la mezcla de la casa; y lo sacará fuera de la ciudad á lugar inmundo.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 53, "word": {"spanish1909": "Luego soltará la avecilla viva fuera de la ciudad sobre la haz del campo: Así hará expiación por la casa, y será limpia.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"spanish1909": "Y el varón que vendiere casa de morada en ciudad cercada, tendrá facultad de redimirla hasta acabarse el año de su venta: un año será el término de poderse redimir.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"spanish1909": "Y si no fuere redimida dentro de un año entero, la casa que estuviere en la ciudad murada quedará para siempre por de aquel que la compró, y para sus descendientes: no saldrá en el jubileo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 33, "word": {"spanish1909": "Y el que comprare de los Levitas, saldrá de la casa vendida, ó de la ciudad de su posesión, en el jubileo: por cuanto las casas de las ciudades de los Levitas es la posesión de ellos entre los hijos de Israel.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"spanish1909": "Y clamamos á Jehová, el cual oyó nuestra voz, y envió ángel, y sacónos de Egipto; y he aquí estamos en Cades, ciudad al extremo de tus confines:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 26, "word": {"spanish1909": "Porque Hesbón era la ciudad de Sehón, rey de los Amorrheos; el cual había tenido guerra antes con el rey de Moab, y tomado de su poder toda su tierra hasta Arnón.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 27, "word": {"spanish1909": "Por tanto, dicen los proverbistas: Venid á Hesbón, Edifíquese y repárese la ciudad de Sehón:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"spanish1909": "Que fuego salió de Hesbón, Y llama de la ciudad de Sehón, Y consumió á Ar de Moab, A los señores de los altos de Arnón.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 36, "word": {"spanish1909": "Y oyendo Balac que Balaam venía, salió á recibirlo á la ciudad de Moab, que está junto al término de Arnón, que es el cabo de los confines.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 19, "word": {"spanish1909": "Y el de Jacob se enseñoreará, Y destruirá de la ciudad lo que quedare.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"spanish1909": "Y los ejidos de las ciudades que daréis á los Levitas, serán mil codos alrededor, desde el muro de la ciudad para afuera.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"spanish1909": "Luego mediréis fuera de la ciudad á la parte del oriente dos mil codos, y á la parte del mediodía dos mil codos, y á la parte del occidente dos mil codos, y á la parte del norte dos mil codos, y la ciudad en medio: esto tendrán por los ejidos de las ciuda\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"spanish1909": "Y la congregación librará al homicida de mano del pariente del muerto, y la congregación lo hará volver á su ciudad de acogimiento, á la cual se había acogido; y morará en ella hasta que muera el gran sacerdote, el cual fué ungido con el aceite santo.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"spanish1909": "Y si el homicida saliere fuera del término de su ciudad de refugio, á la cual se acogió,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"spanish1909": "Y el pariente del muerto le hayare fuera del término de la ciudad de su acogida, y el pariente del muerto al homicida matare, no se le culpará por ello:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 28, "word": {"spanish1909": "Pues en su ciudad de refugio deberá aquél habitar hasta que muera el gran sacerdote: y después que muriere el gran sacerdote, el homicida volverá á la tierra de su posesión.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 32, "word": {"spanish1909": "Ni tampoco tomaréis precio del que huyó á su ciudad de refugio, para que vuelva á vivir en su tierra, hasta que muera el sacerdote.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"spanish1909": "Y tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, y mujeres, y niños; no dejamos ninguno:\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 36, "word": {"spanish1909": "Desde Aroer, que está junto á la ribera del arroyo de Arnón, y la ciudad que está en el arroyo, hasta Galaad, no hubo ciudad que escapase de nosotros: todas las entregó Jehová nuestro Dios en nuestro poder.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos: sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 6, "word": {"spanish1909": "Y destruímoslas, como hicimos á Sehón rey de Hesbón, destruyendo en toda ciudad hombres, mujeres, y niños.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 13, "word": {"spanish1909": "Hombres, hijos de impiedad, han salido de en medio de ti, que han instigado á los moradores de su ciudad, diciendo: Vamos y sirvamos á dioses ajenos, que vosotros no conocisteis;\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 15, "word": {"spanish1909": "Irremisiblemente herirás á filo de espada los moradores de aquella ciudad, destruyéndola con todo lo que en ella hubiere, y también sus bestias á filo de espada.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"spanish1909": "Y juntarás todo el despojo de ella en medio de su plaza, y consumirás con fuego la ciudad y todo su despojo, todo ello, á Jehová tu Dios: y será un montón para siempre: nunca más se edificará.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 12, "word": {"spanish1909": "Entonces los ancianos de su ciudad enviarán y lo sacarán de allí, y entregarlo han en mano del pariente del muerto, y morirá.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 10, "word": {"spanish1909": "Cuando te acercares á una ciudad para combatirla, le intimarás la paz.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 14, "word": {"spanish1909": "Solamente las mujeres y los niños, y los animales, y todo lo que hubiere en la ciudad, todos sus despojos, tomarás para ti: y comerás del despojo de tus enemigos, los cuales Jehová tu Dios te entregó.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"spanish1909": "Cuando pusieres cerco á alguna ciudad, peleando contra ella muchos días para tomarla, no destruyas su arboleda metiendo en ella hacha, porque de ella comerás; y no la talarás, que no es hombre el árbol del campo para venir contra ti en el cerco.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"spanish1909": "Mas el árbol que supieres que no es árbol para comer, lo destruirás y lo talarás, y construye baluarte contra la ciudad que pelea contigo, hasta sojuzgarla.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 3, "word": {"spanish1909": "Y será, que los ancianos de aquella ciudad, de la ciudad más cercana al muerto, tomarán de la vacada una becerra que no haya servido, que no haya traído yugo;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 4, "word": {"spanish1909": "Y los ancianos de aquella ciudad traerán la becerra á un valle áspero, que nunca haya sido arado ni sembrado, y cortarán el pescuezo á la becerra allí en el valle.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y todos los ancianos de aquella ciudad más cercana al muerto lavarán sus manos sobre la becerra degollada en el valle.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 19, "word": {"spanish1909": "Entonces tomarlo han su padre y su madre, y lo sacarán á los ancianos de su ciudad, y á la puerta del lugar suyo;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"spanish1909": "Y dirán á los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece á nuestra voz; es glotón y borracho.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"spanish1909": "Entonces todos los hombres de su ciudad lo apedrearán con piedras, y morirá: así quitarás el mal de en medio de ti; y todo Israel oirá, y temerá.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 15, "word": {"spanish1909": "Entonces el padre de la moza y su madre tomarán, y sacarán las señales de la virginidad de la doncella á los ancianos de la ciudad, en la puerta.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 17, "word": {"spanish1909": "Y, he aquí, él le pone tachas de algunas cosas, diciendo: No he hallado tu hija virgen; empero, he aquí las señales de la virginidad de mi hija. Y extenderán la sábana delante de los ancianos de la ciudad.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 18, "word": {"spanish1909": "Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"spanish1909": "Entonces la sacarán á la puerta de la casa de su padre, y la apedrearán con piedras los hombres de su ciudad, y morirá; por cuanto hizo vileza en Israel fornicando en casa de su padre: así quitarás el mal de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"spanish1909": "Cuando fuere moza virgen desposada con alguno, y alguno la hallare en la ciudad, y se echare con ella;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"spanish1909": "Entonces los sacaréis á ambos á la puerta de aquella ciudad, y los apedrearéis con piedras, y morirán; la moza porque no dió voces en la ciudad, y el hombre porque humilló á la mujer de su prójimo: así quitarás el mal de en medio de ti.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 8, "word": {"spanish1909": "Entonces los ancianos de aquella ciudad lo harán venir, y hablarán con él: y si él se levantare, y dijere, No quiero tomarla,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 3, "word": {"spanish1909": "Bendito serás tú en la ciudad, y bendito tú en el campo.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 16, "word": {"spanish1909": "Maldito serás tu en la ciudad, y maldito en el campo.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 3, "word": {"spanish1909": "Y la parte meridional, y la campiña, la vega de Jericó, ciudad de las palmas, hasta Soar.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"spanish1909": "Las aguas que venían de arriba, se pararon como en un montón bien lejos de la ciudad de Adam, que está al lado de Sarethán; y las que descendían á la mar de los llanos, al mar Salado, se acabaron y fueron partidas; y el pueblo pasó en derecho de Jericó.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 3, "word": {"spanish1909": "Cercaréis pues la ciudad todos los hombres de guerra, yendo alrededor de la ciudad una vez: y esto haréis seis días.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"spanish1909": "Y siete sacerdotes llevarán siete bocinas de cuernos de carneros delante del arca; y al séptimo día daréis siete vueltas á la ciudad, y los sacerdotes tocarán las bocinas.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 5, "word": {"spanish1909": "Y cuando tocaren prolongadamente el cuerno de carnero, así que oyereis el sonido de la bocina, todo el pueblo gritará á gran voz, y el muro de la ciudad caerá debajo de sí: entonces el pueblo subirá cada uno en derecho de sí.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 7, "word": {"spanish1909": "Y dijo al pueblo: Pasad, y rodead la ciudad; y los que están armados pasarán delante del arca de Jehová.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 11, "word": {"spanish1909": "El arca pues de Jehová dió una vuelta alrededor de la ciudad, y viniéronse al real, en el cual tuvieron la noche.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 14, "word": {"spanish1909": "Así dieron otra vuelta á la ciudad el segundo día, y volviéronse al real: de esta manera hicieron por seis días.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y al séptimo día levantáronse cuando subía el alba, y dieron vuelta á la ciudad de la misma manera siete veces: solamente este día dieron vuelta alrededor de ella siete veces.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"spanish1909": "Y como los sacerdotes hubieron tocado las bocinas la séptima vez, Josué dijo al pueblo: Dad grita, porque Jehová os ha entregado la ciudad.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 17, "word": {"spanish1909": "Mas la ciudad será anatema á Jehová, ella con todas las cosas que están en ella: solamente Rahab la ramera vivirá, con todos los que estuvieren en casa con ella, por cuanto escondió los mensajeros que enviamos.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 20, "word": {"spanish1909": "Entonces el pueblo dió grita, y los sacerdotes tocaron las bocinas: y aconteció que como el pueblo hubo oído el sonido de la bocina, dió el pueblo grita con gran vocerío, y el muro cayó á plomo. El pueblo subió luego á la ciudad, cada uno en derecho de sí\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 21, "word": {"spanish1909": "Y destruyeron todo lo que en la ciudad había; hombres y mujeres, mozos y viejos, hasta los bueyes, y ovejas, y asnos, á filo de espada.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"spanish1909": "Y consumieron con fuego la ciudad, y todo lo que en ella había: solamente pusieron en el tesoro de la casa de Jehová la plata, y el oro, y los vasos de metal y de hierro.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"spanish1909": "Y en aquel tiempo Josué les juramentó diciendo: Maldito delante de Jehová el hombre que se levantare y reedificare esta ciudad de Jericó. En su primogénito eche sus cimientos, y en su menor asiente sus puertas.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y JEHOVA dijo á Josué: No temas, ni desmayes; toma contigo toda la gente de guerra, y levántate y sube á Hai. Mira, yo he entregado en tu mano al rey de Hai, y á su pueblo, á su ciudad, y á su tierra.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 2, "word": {"spanish1909": "Y harás á Hai y á su rey como hiciste á Jericó y á su rey: sólo que sus despojos y sus bestias tomaréis para vosotros. Pondrás, pues, emboscadas á la ciudad detrás de ella.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 4, "word": {"spanish1909": "Y mandóles, diciendo: Mirad, pondréis emboscada á la ciudad detrás de ella: no os alejaréis mucho de la ciudad, y estaréis todos apercibidos.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y yo, y todo el pueblo que está conmigo, nos acercaremos á la ciudad; y cuando saldrán ellos contra nosotros, como hicieron antes, huiremos delante de ellos.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 6, "word": {"spanish1909": "Y ellos saldrán tras nosotros, hasta que los arranquemos de la ciudad; porque ellos dirán: Huyen de nosotros como la primera vez. Huiremos, pues, delante de ellos.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 7, "word": {"spanish1909": "Entonces vosotros os levantaréis de la emboscada, y os echaréis sobre la ciudad; pues Jehová vuestro Dios la entregará en vuestras manos.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"spanish1909": "Y cuando la hubiereis tomado, le prenderéis fuego. Haréis conforme á la palabra de Jehová. Mirad que os lo he mandado.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y toda la gente de guerra que con él estaba, subió, y acercóse, y llegaron delante de la ciudad, y asentaron el campo á la parte del norte de Hai: y el valle estaba entre él y Hai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"spanish1909": "Y tomó como cinco mil hombres, y púsolos en emboscada entre Beth-el y Hai, á la parte occidental de la ciudad.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 13, "word": {"spanish1909": "Y el pueblo, todo el campo que estaba á la parte del norte de la ciudad, colocado ya cerca, y su emboscada al occidente de la ciudad, vínose Josué aquella noche al medio del valle.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"spanish1909": "Lo cual como viese el rey de Hai, levantóse prestamente de mañana, y salió con la gente de la ciudad contra Israel, él y todo su pueblo, para combatir por el llano al tiempo señalado, no sabiendo que le estaba puesta emboscada á las espaldas de la ciudad.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 16, "word": {"spanish1909": "Y todo el pueblo que estaba en Hai se juntó para seguirlos: y siguieron á Josué, siendo así arrancados de la ciudad.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y no quedó hombre en Hai y Beth-el, que no saliera tras de Israel; y por seguir á Israel dejaron la ciudad abierta.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 18, "word": {"spanish1909": "Entonces Jehová dijo á Josué: Levanta la lanza que tienes en tu mano hacia Hai, porque yo la entregaré en tu mano. Y Josué levantó hacia la ciudad la lanza que en su mano tenía.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"spanish1909": "Y levantándose prestamente de su lugar los que estaban en la emboscada, corrieron luego que él alzó su mano, y vinieron á la ciudad, y la tomaron, y apresuráronse á prenderle fuego.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"spanish1909": "Y como los de la ciudad miraron atrás, observaron, y he aquí el humo de la ciudad que subía al cielo, y no tuvieron arbitrio para huir ni á una parte ni á otra: y el pueblo que iba huyendo hacia el desierto, se volvió contra los que le seguían.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 21, "word": {"spanish1909": "Josué y todo Israel, viendo que los de la emboscada habían tomado la ciudad, y que el humo de la ciudad subía, tornaron, é hirieron á los de Hai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 22, "word": {"spanish1909": "Y los otros salieron de la ciudad á su encuentro: y así fueron encerrados en medio de Israel, los unos de la una parte, y los otros de la otra. Y los hirieron hasta que no quedó ninguno de ellos que escapase.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 27, "word": {"spanish1909": "Empero los Israelitas tomaron para sí las bestias y los despojos de la ciudad, conforme á la palabra de Jehová que él había mandado á Josué.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"spanish1909": "Mas al rey de Hai colgó de un madero hasta la tarde: y como el sol se puso, mandó Josué que quitasen del madero su cuerpo, y lo echasen á la puerta de la ciudad: y levantaron sobre él un gran montón de piedras, hasta hoy.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"spanish1909": "Tuvieron muy gran temor; porque Gabaón era una gran ciudad, como una de las ciudades reales, y mayor que Hai, y todos sus hombres fuertes.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"spanish1909": "No hubo ciudad que hiciese paz con los hijos de Israel, sacados los Heveos, que moraban en Gabaón: todo lo tomaron por guerra.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 9, "word": {"spanish1909": "Desde Aroer, que está á la orilla del arroyo de Arnón, y la ciudad que está en medio del arroyo, y toda la campiña de Medeba, hasta Dibón;\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 16, "word": {"spanish1909": "Y fué el término de ellos desde Aroer, que está á la orilla del arroyo de Arnón, y la ciudad que está en medio del arroyo, y toda la campiña, hasta Medeba;\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 13, "word": {"spanish1909": "Mas á Caleb, hijo de Jephone, dió parte entre los hijos de Judá, conforme al mandamiento de Jehová á Josué: esto es, á Chîriath-arba, del padre de Anac, que es Hebrón.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 62, "word": {"spanish1909": "Y Nibsan, y la ciudad de la sal, y Engedi; seis ciudades con sus aldeas.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 14, "word": {"spanish1909": "Y torna este término, y da vuelta al lado de la mar, al mediodía hasta el monte que está delante de Beth-oron al mediodía; y viene á salir á Chîriath-baal, que es Chîriath-jearim, ciudad de los hijos de Judá. Este es el lado del occidente.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 29, "word": {"spanish1909": "Y torna de allí este término á Horma, y hasta la fuerte ciudad de Tiro, y torna este término á Hosa, y sale á la mar desde el territorio de Achzib:\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 50, "word": {"spanish1909": "Según la palabra de Jehová, le dieron la ciudad que él pidió, Timnath-sera, en el monte de Ephraim; y él reedificó la ciudad, y habitó en ella.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 4, "word": {"spanish1909": "Y el que se acogiere á alguna de aquellas ciudades, presentaráse á la puerta de la ciudad, y dirá sus causas, oyéndolo los ancianos de aquella ciudad: y ellos le recibirán consigo dentro de la ciudad, y le darán lugar que habite con ellos.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y quedará en aquella ciudad hasta que parezca en juicio delante del ayuntamiento, hasta la muerte del gran sacerdote que fuere en aquel tiempo: entonces el homicida tornará y vendrá á su ciudad y á su casa y á la ciudad de donde huyó.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 11, "word": {"spanish1909": "A los cuales dieron Chîriath-arba, del padre de Anac, la cual es Hebrón, en el monte de Judá, con sus ejidos en sus contornos.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 12, "word": {"spanish1909": "Mas el campo de aquesta ciudad y sus aldeas dieron á Caleb hijo de Jephone, por su posesión.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 13, "word": {"spanish1909": "Y á los hijos de Aarón sacerdote dieron la ciudad de refugio para los homicidas, á Hebrón con sus ejidos; y á Libna con sus ejidos,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 21, "word": {"spanish1909": "Y diéronles á Sichêm, villa de refugio para los homicidas, con sus ejidos, en el monte de Ephraim; y á Geser con sus ejidos.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 27, "word": {"spanish1909": "A los hijos de Gersón de las familias de los Levitas, dieron la villa de refugio para los homicidas, de la media tribu de Manasés: á Gaulón en Basán con sus ejidos, y á Bosra con sus ejidos: dos villas.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 32, "word": {"spanish1909": "Y de la tribu de Nephtalí, la villa de refugio para los homicidas, á Cedes en Galilea con sus ejidos, á Hammoth-dor con sus ejidos, y á Cartán con sus ejidos: tres villas:\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 38, "word": {"spanish1909": "De la tribu de Gad, la villa de refugio para los homicidas, Ramoth en Galaad con sus ejidos, y Mahanaim con sus ejidos,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y habían combatido los hijos de Judá á Jerusalem, y la habían tomado, y metido á cuchillo, y puesto á fuego la ciudad.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"spanish1909": "Y los hijos de Cineo, suegro de Moisés, subieron de la ciudad de las palmas con los hijos de Judá al desierto de Judá, que está al mediodía de Arad: y fueron y habitaron con el pueblo.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"spanish1909": "Y fué Judá á su hermano Simeón, é hirieron al Cananeo que habitaba en Sephath, y asoláronla: y pusieron por nombre á la ciudad, Horma.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 23, "word": {"spanish1909": "Y los de la casa de José pusieron espías en Beth-el, la cual ciudad antes se llamaba Luz.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"spanish1909": "Y los que espiaban vieron un hombre que salía de la ciudad, y dijéronle: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 25, "word": {"spanish1909": "Y él les mostró la entrada á la ciudad, é hiriéronla á filo de espada; mas dejaron á aquel hombre con toda su familia.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 26, "word": {"spanish1909": "Y fuese el hombre á la tierra de los Hetheos, y edificó una ciudad, á la cual llamó Luz: y este es su nombre hasta hoy.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 13, "word": {"spanish1909": "Y Juntó consigo á los hijos de Ammón y de Amalec, y fué, é hirió á Israel, y tomó la ciudad de las palmas.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"spanish1909": "Entonces Gedeón tomó diez hombres de sus siervos, é hizo como Jehová le dijo. Mas temiendo hacerlo de día, por la familia de su padre y por los hombres de la ciudad, hízolo de noche.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 28, "word": {"spanish1909": "Y á la mañana, cuando los de la ciudad se levantaron, he aquí que el altar de Baal estaba derribado, y cortado el bosque que junto á él estaba, y sacrificado aquel segundo toro en holocausto sobre el altar edificado.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 30, "word": {"spanish1909": "Saca fuera tu hijo para que muera, por cuanto ha derribado el altar de Baal y ha cortado el bosque que junto á él estaba.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 16, "word": {"spanish1909": "Y tomó á los ancianos de la ciudad, y espinas y abrojos del desierto, y castigó con ellos á los de Succoth.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"spanish1909": "Asimismo derribó la torre de Penuel, y mató á los de la ciudad.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 27, "word": {"spanish1909": "Y Gedeón hizo de ellos un ephod, el cual hizo guardar en su ciudad de Ophra: y todo Israel fornicó tras de ese ephod en aquel lugar; y fué por tropiezo á Gedeón y á su casa.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 30, "word": {"spanish1909": "Y Zebul asistente de la ciudad, oyendo las palabras de Gaal hijo de Ebed, encendióse su ira;\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 31, "word": {"spanish1909": "Y envió sagazmente mensajeros á Abimelech, diciendo: He aquí que Gaal hijo de Ebed y sus hermanos han venido á Sichêm, y he aquí, que han cercado la ciudad contra ti.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"spanish1909": "Y por la mañana al salir del sol te levantarás y acometerás la ciudad: y él y el pueblo que está con él saldrán contra ti, y tu harás con él según que se te ofrecerá.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 35, "word": {"spanish1909": "Y Gaal hijo de Ebed salió, y púsose á la entrada de la puerta de la ciudad: y Abimelech y todo el pueblo que con él estaba, se levantaron de la emboscada.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 43, "word": {"spanish1909": "El cual, tomando gente, repartióla en tres compañías, y puso emboscadas en el campo: y como miró, he aquí el pueblo que salía de la ciudad; y levantóse contra ellos, é hiriólos:\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 44, "word": {"spanish1909": "Pues Abimelech y el escuadrón que estaba con él, acometieron con ímpetu, y pararon á la entrada de la puerta de la ciudad; y las dos compañías acometieron á todos los que estaban en el campo, y los hirieron.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"spanish1909": "Y después de combatir Abimelech la ciudad todo aquel día, tomóla, y mató el pueblo que en ella estaba, y asoló la ciudad, y sembróla de sal.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"spanish1909": "En medio de aquella ciudad había una torre fuerte, á la cual se retiraron todos los hombres y mujeres, y todos los señores de la ciudad; y cerrando tras sí las puertas, subiéronse al piso alto de la torre.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"spanish1909": "Y al séptimo día, antes que el sol se pusiese, los de la ciudad le dijeron: ¿Qué cosa más dulce que la miel? ¿Y qué cosa más fuerte que el león? Si no araseis con mi novilla, Nunca hubierais descubierto mi enigma.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 2, "word": {"spanish1909": "Y fué dicho á los de Gaza: Samsón es venido acá. Y cercáronlo, y pusiéronle espías toda aquella noche á la puerta de la ciudad: y estuvieron callados toda aquella noche, diciendo: Hasta la luz de la mañana; entonces lo mataremos.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 3, "word": {"spanish1909": "Mas Samsón durmió hasta la media noche; y á la media noche se levantó, y tomando las puertas de la ciudad con sus dos pilares y su cerrojo, echóselas al hombro, y fuése, y subióse con ellas á la cumbre del monte que está delante de Hebrón.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 8, "word": {"spanish1909": "Este hombre se había partido de la ciudad de Beth-lehem de Judá, para ir á vivir donde hallase; y llegando al monte de Ephraim, vino á casa de Michâs, para de allí hacer su camino.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"spanish1909": "Y ellos llevando las cosas que había hecho Michâs, juntamente con el sacerdote que tenía, llegaron á Lais, al pueblo reposado y seguro; y metiéronlos á cuchillo, y abrasaron la ciudad con fuego.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"spanish1909": "Y no hubo quien los defendiese, porque estaban lejos de Sidón, y no tenían comercio con nadie. Y la ciudad estaba en el valle que hay en Beth-rehob. Luego reedificaron la ciudad, y habitaron en ella.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 29, "word": {"spanish1909": "Y llamaron el nombre de aquella ciudad Dan, conforme al nombre de Dan su padre, hijo de Israel, bien que antes se llamaba la ciudad Lais.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"spanish1909": "Y estando ya junto á Jebus, el día había declinado mucho: y dijo el criado á su señor: Ven ahora, y vámonos á esta ciudad de los Jebuseos, para que tengamos en ella la noche.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 12, "word": {"spanish1909": "Y su señor le respondió: No iremos á ninguna ciudad de extranjeros, que no sea de los hijos de Israel: antes pasaremos hasta Gabaa. Y dijo á su criado:\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y apartáronse del camino para entrar á tener allí la noche en Gabaa; y entrando, sentáronse en la plaza de la ciudad, porque no hubo quien los acogiese en casa para pasar la noche.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 17, "word": {"spanish1909": "Y alzando el viejo los ojos, vió á aquel viajante en la plaza de la ciudad, y díjole: ¿A dónde vas, y de dónde vienes?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 22, "word": {"spanish1909": "Y cuando estaban gozosos, he aquí, que los hombres de aquella ciudad, hombres hijos de Belial, cercan la casa, y batían las puertas, diciendo al hombre viejo dueño de la casa: Saca fuera el hombre que ha entrado en tu casa, para que lo conozcamos.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 11, "word": {"spanish1909": "Y juntáronse todos los hombres de Israel contra la ciudad, ligados como un solo hombre.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"spanish1909": "Y saliendo los hijos de Benjamín contra el pueblo, alejados que fueron de la ciudad, comenzaron á herir algunos del pueblo, matando como las otras veces por los caminos, uno de los cuales sube á Beth-el, y el otro á Gabaa en el campo: y mataron unos trein\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 32, "word": {"spanish1909": "Y los hijos de Benjamín decían: Vencidos son delante de nosotros, como antes. Mas los hijos de Israel decían: Huiremos, y los alejaremos de la ciudad hasta los caminos.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 37, "word": {"spanish1909": "Entonces las emboscadas acometieron prestamente Gabaa, y se extendieron, y pasaron á cuchillo toda la ciudad.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 38, "word": {"spanish1909": "Ya los Israelitas estaban concertados con las emboscadas, que hiciesen mucho fuego, para que subiese gran humo de la ciudad.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"spanish1909": "Mas cuando la llama comenzó á subir de la ciudad, una columna de humo, Benjamín tornó á mirar atrás; y he aquí que el fuego de la ciudad subía al cielo.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"spanish1909": "Y los hombres de Israel tornaron á los hijos de Benjamín, y pasáronlos á cuchillo, á hombres y bestias en la ciudad, y todo lo que fué hallado: asimismo pusieron fuego á todas ls ciudades que hallaban.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 19, "word": {"spanish1909": "Anduvieron pues ellas dos hasta que llegaron á Beth-lehem: y aconteció que entrando en Beth-lehem, toda la ciudad se conmovió por razón de ellas, y decían: ¿No es ésta Noemi?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 18, "word": {"spanish1909": "Y tomólo, y vínose á la ciudad; y su suegra vió lo que había cogido. Sacó también luego lo que le había sobrado después de harta, y dióselo.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"spanish1909": "Ahora pues, no temas, hija mía: yo haré contigo lo que tú dijeres, pues que toda la puerta de mi pueblo sabe que eres mujer virtuosa.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 15, "word": {"spanish1909": "Después le dijo: Llega el lienzo que traes sobre ti, y ten de él. Y teniéndolo ella, él midió seis medidas de cebada, y púsoselas á cuestas: y vínose ella á la ciudad.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 2, "word": {"spanish1909": "Entonces él tomó diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y ellos se sentaron.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 3, "word": {"spanish1909": "Y subía aquel varón todos los años de su ciudad, á adorar y sacrificar á Jehová de los ejércitos en Silo, donde estaban dos hijos de Eli, Ophni y Phinees, sacerdotes de Jehová.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 13, "word": {"spanish1909": "Y cuando llegó, he aquí Eli que estaba sentado en una silla atalayando junto al camino; porque su corazón estaba temblando por causa del arca de Dios. Llegado pues aquel hombre á la ciudad, y dadas las nuevas, toda la ciudad gritó.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y aconteció que como la hubieron pasado, la mano de Jehová fué contra la ciudad con grande quebrantamiento; é hirió los hombres de aquella ciudad desde el chico hasta el grande, que se llenaron de hemorroides.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 11, "word": {"spanish1909": "Y enviaron á juntar todos los príncipes de los Filisteos, diciendo: Despachad el arca del Dios de Israel, y tórnese á su lugar, y no mate á mí ni á mi pueblo: porque había quebrantamiento de muerte en toda la ciudad, y la mano de Dios se había allí agrava\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"spanish1909": "Y los que no morían, eran heridos de hemorroides; y el clamor de la ciudad subía al cielo.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"spanish1909": "Y Jehová dijo á Samuel: Oye su voz, y pon rey sobre ellos. Entonces dijo Samuel á los varones de Israel: Idos cada uno á su ciudad.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 6, "word": {"spanish1909": "Y él le respondió: He aquí ahora hay en esta ciudad un hombre de Dios, que es varón insigne: todas las cosas que él dijere, sin duda vendrán. Vamos pues allá: quizá nos enseñará nuestro camino por donde hayamos de ir.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 10, "word": {"spanish1909": "Dijo entonces Saúl á su criado: Bien dices; ea pues, vamos. Y fueron á la ciudad donde estaba el varón de Dios.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"spanish1909": "Y cuando subían por la cuesta de la ciudad, hallaron unas mozas que salían por agua, á las cuales dijeron: ¿Está en este lugar el vidente?\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 12, "word": {"spanish1909": "Y ellas respondiéndoles, dijeron: Sí; helo aquí delante de ti: date pues priesa, porque hoy ha venido á la ciudad en atención á que el pueblo tiene hoy sacrificio en el alto.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"spanish1909": "Y cuando entrareis en la ciudad, le encontraréis luego, antes que suba al alto á comer; pues el pueblo no comerá hasta que él haya venido, por cuanto él haya de bendecir el sacrificio, y después comerán los convidados. Subid pues ahora, porque ahora le ha\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 14, "word": {"spanish1909": "Ellos entonces subieron á la ciudad; y cuando en medio de la ciudad estuvieron, he aquí Samuel que delante de ellos salía para subir al alto.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 25, "word": {"spanish1909": "Y cuando hubieron descendido de lo alto á la ciudad, él habló con Saúl en el terrado.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 27, "word": {"spanish1909": "Y descendiendo ellos al cabo de la ciudad, dijo Samuel á Saúl: Di al mozo que vaya delante, (y adelantóse el mozo); mas espera tú un poco para que te declare palabra de Dios.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"spanish1909": "De allí vendrás al collado de Dios donde está la guarnición de los Filisteos; y cuando entrares allá en la ciudad encontrarás una compañía de profetas que descienden del alto, y delante de ellos salterio, y adufe, y flauta, y arpa, y ellos profetizando:\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 5, "word": {"spanish1909": "Y viniendo Saúl á la ciudad de Amalec, puso emboscada en el valle.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 6, "word": {"spanish1909": "Si tu padre hiciere mención de mí, dirás: Rogóme mucho que lo dejase ir presto á Beth-lehem su ciudad, porque todos los de su linaje tienen allá sacrificio aniversario.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"spanish1909": "Y dijo: Ruégote que me dejes ir, porque tenemos sacrificio los de nuestro linaje en la ciudad, y mi hermano mismo me lo ha mandado; por tanto, si he hallado gracia en tus ojos, haré una escapada ahora, y visitaré á mis hermanos. Por esto pues no ha venido\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 40, "word": {"spanish1909": "Luego dió Jonathán sus armas á su muchacho, y díjole: Vete y llévalas á la ciudad.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 42, "word": {"spanish1909": "Y Jonathán dijo á David: Vete en paz, que ambos hemos jurado por el nombre de Jehová, diciendo: Jehová sea entre mí y ti, entre mi simiente y la simiente tuya, para siempre.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 19, "word": {"spanish1909": "Y á Nob, ciudad de los sacerdotes, puso á cuchillo: así á hombres como á mujeres, niños y mamantes, bueyes y asnos y ovejas, todo á cuchillo.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 10, "word": {"spanish1909": "Y dijo David: Jehová Dios de Israel, tu siervo tiene entendido que Saúl trata de venir contra Keila, á destruir la ciudad por causa mía.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"spanish1909": "Y David dijo á Achîs: Si he hallado ahora gracia en tus ojos, séame dado lugar en algunas de las ciudades de la tierra, donde habite: porque ¿ha de morar tu siervo contigo en la ciudad real?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 3, "word": {"spanish1909": "Ya Samuel era muerto, y todo Israel lo había lamentado, y habíanle sepultado en Rama, en su ciudad. Y Saúl había echado de la tierra los encantadores y adivinos.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"spanish1909": "Vino pues David con los suyos á la ciudad, y he aquí que estaba quemada á fuego, y sus mujeres y sus hijos é hijas llevadas cautivas.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 7, "word": {"spanish1909": "Empero David tomó la fortaleza de Sión, la cual es la ciudad de David.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 9, "word": {"spanish1909": "Y David moró en la fortaleza y púsole por nombre la Ciudad de David: y edificó alrededor, desde Millo para adentro.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 10, "word": {"spanish1909": "No quiso pues David traer á sí el arca de Jehová á la ciudad de David; mas llevóla David á casa de Obed-edom Getheo.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 12, "word": {"spanish1909": "Y fué dado aviso al rey David, diciendo: Jehová ha bendecido la casa de Obed-edom, y todo lo que tiene, á causa del arca de Dios. Entonces David fué, y trajo el arca de Dios de casa de Obed-edom á la ciudad de David con alegría.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 16, "word": {"spanish1909": "Y como el arca de Jehová llegó á la ciudad de David, aconteció que Michâl hija de Saúl miró desde una ventana, y vió al rey David que saltaba con toda su fuerza delante de Jehová: y menosprecióle en su corazón.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 3, "word": {"spanish1909": "Los príncipes de los hijos de Ammón dijeron á Hanún su señor: ¿Te parece que por honrar David á tu padre te ha enviado consoladores? ¿no ha enviado David sus siervos á ti por reconocer é inspeccionar la ciudad, para destruirla?\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"spanish1909": "Entonces los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai, y entráronse en la ciudad. Y volvió Joab de los hijos de Ammón, y vínose á Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 16, "word": {"spanish1909": "Así fué que cuando Joab cercó la ciudad, puso á Uría en el lugar donde sabía que estaban los hombres más valientes.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 17, "word": {"spanish1909": "Y saliendo luego los de la ciudad, pelearon con Joab, y cayeron algunos del pueblo de los siervos de David; y murió también Uría Hetheo.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"spanish1909": "Si el rey comenzare á enojarse, y te dijere: ¿Por qué os acercasteis á la ciudad peleando? ¿no sabíais lo que suelen arrojar del muro?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 25, "word": {"spanish1909": "Y David dijo al mensajero: Dirás así á Joab: No tengas pesar de esto, que de igual y semejante manera suele consumir la espada: esfuerza la batalla contra la ciudad, hasta que la rindas. Y tú aliéntale.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 1, "word": {"spanish1909": "Y ENVIO Jehová á Nathán á David, el cual viniendo á él, díjole: Había dos hombres en una ciudad, el uno rico, y el otro pobre.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 26, "word": {"spanish1909": "Y Joab peleaba contra Rabba de los hijos de Ammón, y tomó la ciudad real.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"spanish1909": "Entonces envió Joab mensajeros á David, diciendo: Yo he peleado contra Rabba, y he tomado la ciudad de las aguas.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 28, "word": {"spanish1909": "Junta pues ahora el pueblo que queda, y asienta campo contra la ciudad, y tómala; porque tomando yo la ciudad, no se llame de mi nombre.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"spanish1909": "Y tomó la corona de su rey de su cabeza, la cual pesaba un talento de oro, y tenía piedras preciosas; y fué puesta sobre la cabeza de David. Y trajo muy grande despojo de la ciudad.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 2, "word": {"spanish1909": "Y levantábase Absalom de mañana, y poníase á un lado del camino de la puerta; y á cualquiera que tenía pleito y venía al rey á juicio, Absalom le llamaba á sí, y decíale: ¿De qué ciudad eres? Y él respondía: Tu siervo es de una de las tribus de Israel.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"spanish1909": "Y fueron con Absalom doscientos hombres de Jerusalem por él convidados, los cuales iban en su sencillez, sin saber nada.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 12, "word": {"spanish1909": "También envió Absalom por Achitophel Gilonita, del consejo de David, á Gilo su ciudad, mientras hacía sus sacrificios. Y la conjuración vino á ser grande, pues se iba aumentando el pueblo con Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"spanish1909": "Entonces David dijo á todos sus siervos que estaban con él en Jerusalem: Levantaos, y huyamos, porque no podremos escapar delante de Absalom; daos priesa á partir, no sea que apresurándose él nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"spanish1909": "Y he aquí, también iba Sadoc, y con él todos los Levitas que llevaban el arca del pacto de Dios; y asentaron el arca del pacto de Dios. Y subió Abiathar después que hubo acabado de salir de la ciudad todo el pueblo.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 25, "word": {"spanish1909": "Pero dijo el rey á Sadoc: Vuelve el arca de Dios á la ciudad; que si yo hallare gracia en los ojos de Jehová, él me volverá, y me hará ver á ella y á su tabernáculo:\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 27, "word": {"spanish1909": "Dijo aún el rey á Sadoc sacerdote: ¿No eres tú el vidente? Vuélvete en paz á la ciudad; y con vosotros vuestros dos hijos, tu hijo Ahimaas, y Jonathán hijo de Abiathar.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 34, "word": {"spanish1909": "Mas si volvieres á la ciudad, y dijeres á Absalom: Rey, yo seré tu siervo; como hasta aquí he sido siervo de tu padre, así seré ahora siervo tuyo, entonces tú me disiparás el consejo de Achitophel.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"spanish1909": "Así se vino Husai amigo de David á la ciudad; y Absalom entró en Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 13, "word": {"spanish1909": "Y si se recogiere en alguna ciudad, todos los de Israel traerán sogas á aquella ciudad, y la arrastraremos hasta el arroyo, que nunca más parezca piedra de ella.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 17, "word": {"spanish1909": "Y Jonathán y Ahimaas estaban junto á la fuente de Rogel, porque no podían ellos mostrarse viniendo á la ciudad; fué por tanto una criada, y dióles el aviso: y ellos fueron, y noticiáronlo al rey David.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"spanish1909": "Y Achitophel, viendo que no se había puesto por obra su consejo, enalbardó su asno, y levantóse, y fuése á su casa en su ciudad; y después de disponer acerca de su casa, ahorcóse y murió, y fué sepultado en el sepulcro de su padre.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"spanish1909": "Mas el pueblo dijo: No saldrás; porque si nosotros huyéremos, no harán caso de nosotros; y aunque la mitad de nosotros muera, no harán caso de nosotros: mas tú ahora vales tanto como diez mil de nosotros. Será pues mejor que tú nos des ayuda desde la ciud\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 3, "word": {"spanish1909": "Entróse el pueblo aquel día en la ciudad escondidamente, como suele entrar á escondidas el pueblo avergonzado que ha huído de la batalla.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"spanish1909": "Yo te ruego que dejes volver á tu siervo, y que muera en mi ciudad, junto al sepulcro de mi padre y de mi madre. He aquí tu siervo Chimham; que pase él con mi señor el rey, y hazle lo que bien te pareciere.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 15, "word": {"spanish1909": "Y vinieron y cercáronlo en Abel de Beth-maachâ, y pusieron baluarte contra la ciudad; y puesto que fué al muro, todo el pueblo que estaba con Joab trabajaba por derribar la muralla.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"spanish1909": "Entonces una mujer sabia dió voces en la ciudad, diciendo: Oid, oid; ruégoos que digáis á Joab se llegue á acá, para que yo hable con él.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"spanish1909": "Yo soy de las pacíficas y fieles de Israel: y tú procuras destruir una ciudad que es madre de Israel: ¿por qué destruyes la heredad de Jehová?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"spanish1909": "La cosa no es así: mas un hombre del monte de Ephraim, que se llama Seba hijo de Bichri, ha levantado su mano contra el rey David: entregad á ése solamente, y me iré de la ciudad. Y la mujer dijo á Joab: He aquí su cabeza te será echada desde el muro.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"spanish1909": "La mujer fué luego á todo el pueblo con su sabiduría; y ellos cortaron la cabeza á Seba hijo de Bichri, y echáronla á Joab. Y él tocó la corneta, y esparciéronse de la ciudad, cada uno á su estancia. Y Joab se volvió al rey á Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 5, "word": {"spanish1909": "Y pasando el Jordán asentaron en Aroer, á la mano derecha de la ciudad que está en medio de la arroyada de Gad y junto á Jazer.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 41, "word": {"spanish1909": "Y oyólo Adonía, y todos los convidados que con él estaban, cuando ya habían acabado de comer. Y oyendo Joab el sonido de la trompeta, dijo: ¿Por qué se alborota la ciudad con estruendo?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"spanish1909": "Y Sadoc sacerdote y Nathán profeta lo han ungido en Gihón por rey: y de allá han subido con alegrías, y la ciudad está llena de estruendo. Este es el alboroto que habéis oído.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 10, "word": {"spanish1909": "Y David durmió con sus padres, y fué sepultado en la ciudad de David.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"spanish1909": "Y SALOMON hizo parentesco con Faraón rey de Egipto, porque tomó la hija de Faraón, y trájola á la ciudad de David, entre tanto que acababa de edificar su casa, y la casa de Jehová, y los muros de Jerusalem alrededor.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"spanish1909": "ENTONCES juntó Salomón los ancianos de Israel, y á todas las cabezas de las tribus, y á los príncipes de las familias de los hijos de Israel, al rey Salomón en Jerusalem para traer el arca del pacto de Jehová de la ciudad de David, que es Sión.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 16, "word": {"spanish1909": "Desde el día que saqué mi pueblo Israel de Egipto, no he escogido ciudad de todas las tribus de Israel para edificar casa en la cual estuviese mi nombre, aunque escogí á David para que presidiese en mi pueblo Israel.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"spanish1909": "Si tu pueblo saliere en batalla contra sus enemigos por el camino que tú los enviares, y oraren á Jehová hacia la ciudad que tú elegiste, y hacia la casa que yo edifiqué á tu nombre,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"spanish1909": "Y si se convirtieren á ti de todo su corazón y de toda su alma, en la tierra de sus enemigos que los hubieren llevado cautivos, y oraren á ti hacia su tierra, que tú diste á sus padres, hacia la ciudad que tú elegiste y la casa que yo he edificado á tu no\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"spanish1909": "Faraón el rey de Egipto había subido y tomado á Gezer, y quemádola, y había muerto los Cananeos que habitaban la ciudad, y dádola en don á su hija la mujer de Salomón.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 24, "word": {"spanish1909": "Y subió la hija de Faraón de la ciudad de David á su casa que Salomón le había edificado: entonces edificó él á Millo.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 27, "word": {"spanish1909": "Y la causa por qué éste alzó mano contra el rey, fué esta: Salomón edificando á Millo, cerró el portillo de la ciudad de David su padre.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"spanish1909": "(Y él tendrá una tribu, por amor de David mi siervo, y por amor de Jerusalem, ciudad que yo he elegido de todas las tribus de Israel:)\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"spanish1909": "Y á su hijo daré una tribu, para que mi siervo David tenga lámpara todos los días delante de mí en Jerusalem, ciudad que yo me elegí para poner en ella mi nombre.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 43, "word": {"spanish1909": "Y durmió Salomón con sus padres, y fué sepultado en la ciudad de su padre David: y reinó en su lugar Roboam su hijo.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"spanish1909": "Y he aquí unos que pasaban, y vieron el cuerpo que estaba echado en el camino, y el león que estaba junto al cuerpo: y vinieron, y dijéronlo en la ciudad donde el viejo profeta habitaba.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"spanish1909": "Y tomando el profeta el cuerpo del varón de Dios, púsolo sobre el asno, y llevóselo. Y el profeta viejo vino á la ciudad, para endecharle y enterrarle.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 11, "word": {"spanish1909": "El que muriere de los de Jeroboam en la ciudad, le comerán los perros; y el que muriere en el campo, comerlo han las aves del cielo; porque Jehová lo ha dicho.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"spanish1909": "Y tú levántate, y vete á tu casa; que en entrando tu pie en la ciudad, morirá el mozo.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y Roboam hijo de Salomón reinó en Judá. De cuarenta y un años era Roboam cuando comenzó á reinar, y diecisiete años reinó en Jerusalem, ciudad que Jehová eligió de todas las tribus de Israel para poner allí su nombre. El nombre de su madre fué Naama, Ammo\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 31, "word": {"spanish1909": "Y durmió Roboam con sus padres, y fué sepultado con sus padres en la ciudad de David. El nombre de su madre fué Naama, Ammonita. Y reinó en su lugar Abiam su hijo.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 8, "word": {"spanish1909": "Y durmió Abiam con sus padres, y sepultáronlo en la ciudad de David: y reinó Asa su hijo en su lugar.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 24, "word": {"spanish1909": "Y durmió Asa con sus padres, y fué sepultado con sus padres en la ciudad de David su padre: y reinó en su lugar Josaphat su hijo.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 4, "word": {"spanish1909": "El que de Baasa fuere muerto en la ciudad, le comerán los perros; y el que de él fuere muerto en el campo, comerlo han las aves del cielo.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"spanish1909": "Mas viendo Zimri tomada la ciudad, metióse en el palacio de la casa real, y pegó fuego á la casa consigo: así murió.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 24, "word": {"spanish1909": "Y compró él de Semer el monte de Samaria por dos talentos de plata, y edificó en el monte: y llamó el nombre de la ciudad que edificó, Samaria, del nombre de Semer, señor que fué de aquel monte.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"spanish1909": "Entonces él se levantó, y se fué á Sarepta. Y como llegó á la puerta de la ciudad, he aquí una mujer viuda que estaba allí cogiendo serojas; y él la llamó, y díjole: Ruégote que me traigas una poca de agua en un vaso, para que beba.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 2, "word": {"spanish1909": "Y envió mensajeros á la ciudad á Achâb rey de Israel, diciendo:\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 12, "word": {"spanish1909": "Y como él oyó esta palabra, estando bebiendo con los reyes en las tiendas, dijo á sus siervos: Poned. Y ellos pusieron contra la ciudad.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"spanish1909": "Salieron pues de la ciudad los criados de los príncipes de las provincias, y en pos de ellos el ejército.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"spanish1909": "Los demás huyeron á Aphec, á la ciudad: y el muro cayó sobre veinte y siete mil hombres que habían quedado. También Ben-adad vino huyendo á la ciudad, y escondíase de cámara en cámara.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 8, "word": {"spanish1909": "Entonces ella escribió cartas en nombre de Achâb, y sellólas con su anillo y enviólas á los ancianos y á los principales que moraban en su ciudad con Naboth.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 11, "word": {"spanish1909": "Y los de su ciudad, los ancianos y los principales que moraban en su ciudad, lo hicieron como Jezabel les mandó, conforme á lo escrito en las cartas que ella les había enviado.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 13, "word": {"spanish1909": "Vinieron entonces dos hombres perversos, y sentáronse delante de él: y aquellos hombres de Belial atestiguaron contra Naboth delante del pueblo, diciendo: Naboth ha blasfemado á Dios y al rey. Y sacáronlo fuera de la ciudad, y apedreáronlo con piedras, y \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 24, "word": {"spanish1909": "El que de Achâb fuere muerto en la ciudad, perros le comerán: y el que fuere muerto en el campo, comerlo han las aves del cielo.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 26, "word": {"spanish1909": "Entonces el rey de Israel dijo: Toma á Michêas, y vuélvelo á Amón gobernador de la ciudad, y á Joas hijo del rey;\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 36, "word": {"spanish1909": "Y á puesta del sol salió un pregón por el campo, diciendo: ­Cada uno á su ciudad, y cada cual á su tierra!\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 50, "word": {"spanish1909": "(H22-51) Y durmió Josaphat con sus padres, y fué sepultado con sus padres en la ciudad de David su padre; y en su lugar reinó Joram su hijo.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"spanish1909": "Y los hombres de la ciudad dijeron á Eliseo: He aquí el asiento de esta ciudad es bueno, como mi señor ve; mas las aguas son malas, y la tierra enferma.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"spanish1909": "Después subió de allí á Beth-el; y subiendo por el camino, salieron los muchachos de la ciudad, y se burlaban de él, diciendo: ­Calvo, sube! ­calvo, sube!\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"spanish1909": "Y vosotros heriréis á toda ciudad fortalecida y á toda villa hermosa, y talaréis todo buen árbol, y cegaréis todas las fuentes de aguas, y destruiréis con piedras toda tierra fértil.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 14, "word": {"spanish1909": "Entonces envió el rey allá gente de á caballo, y carros, y un grande ejército, los cuales vinieron de noche, y cercaron la ciudad.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 15, "word": {"spanish1909": "Y levantándose de mañana el que servía al varón de Dios, para salir, he aquí el ejército que tenía cercada la ciudad, con gente de á caballo y carros. Entonces su criado le dijo: ­Ah, señor mío! ¿qué haremos?\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 19, "word": {"spanish1909": "Después les dijo Eliseo: No es este el camino, ni es esta la ciudad; seguidme, que yo os guiaré al hombre que buscáis. Y guiólos á Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"spanish1909": "Si tratáremos de entrar en la ciudad, por el hambre que hay en la ciudad moriremos en ella; y si nos quedamos aquí, también moriremos. Vamos pues ahora, y pasémonos al ejército de los Siros: si ellos nos dieren la vida, viviremos; y si nos dieren la muert\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"spanish1909": "Y vinieron, y dieron voces á los guardas de la puerta de la ciudad, y declaráronles, diciendo: Nosotros fuimos al campo de los Siros, y he aquí que no había allí hombre, ni voz de hombre, sino caballos atados, asnos también atados, y el campo como se esta\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y levantóse el rey de noche, y dijo á sus siervos: Yo os declararé lo que nos han hecho los Siros. Ellos saben que tenemos hambre, y hanse salido de las tiendas y escondídose en el campo, diciendo: Cuando hubieren salido de la ciudad, los tomaremos vivos,\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"spanish1909": "Entonces respondió uno de sus siervos, y dijo: Tomen ahora cinco de los caballos que han quedado en la ciudad, (porque ellos también son como toda la multitud de Israel que ha quedado en ella; también ellos son como toda la multitud de Israel que ha perec\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 24, "word": {"spanish1909": "Y durmió Joram con sus padres, y fué sepultado con sus padres en la ciudad de David: y reinó en lugar suyo Ochôzías, su hijo.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 15, "word": {"spanish1909": "Habíase empero vuelto el rey Joram á Jezreel, para curarse de las heridas que los Siros le habían hecho, peleando contra Hazael rey de Siria.) Y Jehú dijo: Si es vuestra voluntad, ninguno escape de la ciudad, para ir á dar las nuevas en Jezreel.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"spanish1909": "Y sus siervos le llevaron en un carro á Jerusalem, y allá le sepultaron con sus padres, en su sepulcro en la ciudad de David.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"spanish1909": "Luego en llegando estas letras á vosotros lo que tenéis los hijos de vuestro señor, y los que tenéis carros y gente de á caballo, la ciudad pertrechada, y las armas,\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 5, "word": {"spanish1909": "Y el mayordomo, y el presidente de la ciudad, y los ancianos, y los ayos, enviaron á decir á Jehú: Siervos tuyos somos, y haremos todo lo que nos mandares: no elegiremos por rey á ninguno; tú harás lo que bien te pareciere.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"spanish1909": "El entonces les escribió la segunda vez diciendo: Si sois míos, y queréis obedecerme, tomad las cabezas de los varones hijos de vuestro señor, y venid mañana á estas horas á mí á Jezreel. Y los hijos del rey, setenta varones, estaban con los principales d\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"spanish1909": "Y después que acabaron ellos de hacer el holocausto, Jehú dijo á los de su guardia y á los capitanes: Entrad, y matadlos; que no escape ninguno. Y los hirieron á cuchillo: y dejáronlos tendidos los de la guardia y los capitanes, y fueron hasta la ciudad d\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 20, "word": {"spanish1909": "Y todo el pueblo de la tierra hizo alegrías, y la ciudad estuvo en reposo, habiendo sido Athalía muerta á cuchillo junto á la casa del rey.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"spanish1909": "Pues Josachâr hijo de Simaath, y Jozabad hijo de Somer, sus siervos, hiriéronle, y murió. Y sepultáronle con sus padres en la ciudad de David, y reinó en su lugar Amasías su hijo.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"spanish1909": "Trajéronlo luego sobre caballos, y sepultáronlo en Jerusalem con sus padres, en la ciudad de David.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 7, "word": {"spanish1909": "Y durmió Azarías con sus padres, y sepultáronlo con sus padres en la ciudad de David: y reinó en su lugar Jotham su hijo.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 38, "word": {"spanish1909": "Y durmió Jotham con sus padres, y fué sepultado con sus padres en la ciudad de David su padre: y reinó en su lugar Achâz su hijo.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 20, "word": {"spanish1909": "Y durmió el rey Achâz con sus padres y fué sepultado con sus padres en la ciudad de David: y reinó en su lugar Ezechîas su hijo.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"spanish1909": "Y como los hijos de Israel paliasen cosas no rectas contra Jehová su Dios, edificándose altos en todas sus ciudades, desde las torres de las atalayas hasta las ciudades fuertes,\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"spanish1909": "Hirió también á los Filisteos hasta Gaza y sus términos, desde las torres de las atalayas hasta la ciudad fortalecida.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 30, "word": {"spanish1909": "Y no os haga Ezechîas confiar en Jehová, diciendo: De cierto nos librará Jehová, y esta ciudad no será entregada en mano del rey de Asiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 13, "word": {"spanish1909": "¿Dónde está el rey de Hamath, el rey de Arphad, el rey de la ciudad de Sepharvaim, de Hena, y de Hiva?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 32, "word": {"spanish1909": "Por tanto, Jehová dice así del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella; ni vendrá delante de ella escudo, ni será echado contra ella baluarte.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 33, "word": {"spanish1909": "Por el camino que vino se volverá, y no entrará en esta ciudad, dice Jehová.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"spanish1909": "Porque yo ampararé á esta ciudad para salvarla, por amor de mí, y por amor de David mi siervo.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 6, "word": {"spanish1909": "Y añadiré á tus días quince años, y te libraré á ti y á esta ciudad de mano del rey de Asiria; y ampararé esta ciudad por amor de mí, y por amor de David mi siervo.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"spanish1909": "Lo demás de los hechos de Ezechîas, y todo su vigor, y cómo hizo el estanque, y el conducto, y metió las aguas en la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá?\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 8, "word": {"spanish1909": "E hizo venir todos los sacerdotes de las ciudades de Judá, y profanó los altos donde los sacerdotes quemaban perfumes, desde Gabaa hasta Beer-seba; y derribó los altares de las puertas que estaban á la entrada de la puerta de Josué, gobernador de la ciuda\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 17, "word": {"spanish1909": "Y después dijo: ¿Qué título es este que veo? Y los de la ciudad le respondieron: Este es el sepulcro del varón de Dios que vino de Judá, y profetizó estas cosas que tú has hecho sobre el altar de Beth-el.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"spanish1909": "Y dijo Jehová: También he de quitar de mi presencia á Judá, como quité á Israel, y abominaré á esta ciudad que había escogido, á Jerusalem, y á la casa de la cual había yo dicho: Mi nombre será allí.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"spanish1909": "En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem y la ciudad fué cercada.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 11, "word": {"spanish1909": "Vino también Nabucodonosor rey de Babilonia contra la ciudad, cuando sus siervos la tenían cercada.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 2, "word": {"spanish1909": "Y estuvo la ciudad cercada hasta el undécimo año del rey Sedecías.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 3, "word": {"spanish1909": "A los nueve del mes prevaleció el hambre en la ciudad, que no hubo pan para el pueblo de la tierra.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 4, "word": {"spanish1909": "Abierta ya la ciudad, huyeron de noche todos los hombres de guerra por el camino de la puerta que estaba entre los dos muros, junto á los huertos del rey, estando los Caldeos alrededor de la ciudad; y el rey se fué camino de la campiña.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 11, "word": {"spanish1909": "Y á los del pueblo que habían quedado en la ciudad, y á los que se habían juntado al rey de Babilonia, y á los que habían quedado del vulgo, trasportólo Nabuzaradán, capitán de los de la guardia.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 19, "word": {"spanish1909": "Y de la ciudad tomó un eunuco, el cual era maestre de campo, y cinco varones de los continuos del rey, que se hallaron en la ciudad; y al principal escriba del ejército, que hacía la reseña de la gente del país; y sesenta varones del pueblo de la tierra, \r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 43, "word": {"spanish1909": "Y estos son los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel Belah, hijo de Beor; y el nombre de su ciudad fué Dinaba.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 46, "word": {"spanish1909": "Muerto Husam, reinó en su lugar Adad, hijo de Bedad, el cual hirió á Madián en la campaña de Moab: y el nombre de su ciudad fué Avith.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"spanish1909": "Y muerto Baal-hanán, reinó en su lugar Adad, el nombre de cuya ciudad fué Pai; y el nombre de su mujer Meetabel, hija de Matred, y ésta de Mezaab.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 56, "word": {"spanish1909": "Mas el territorio de la ciudad y sus aldeas se dieron á Caleb, hijo de Jephone.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 57, "word": {"spanish1909": "Y á los hijos de Aarón dieron las ciudades de Judá de acogimiento, es á saber, á Hebrón, y á Libna con sus ejidos;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 5, "word": {"spanish1909": "Y los moradores de Jebus dijeron á David: No entrarás acá. Mas David tomó la fortaleza de Sión, que es la ciudad de David.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 7, "word": {"spanish1909": "Y David habitó en la fortaleza, y por esto le llamaron la ciudad de David.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 8, "word": {"spanish1909": "Y edificó la ciudad alrededor, desde Millo hasta la cerca: y Joab reparó el resto de la ciudad.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 13, "word": {"spanish1909": "Y no trajo David el arca á su casa en la ciudad de David, sino llevóla á casa de Obed-edom Getheo.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 1, "word": {"spanish1909": "HIZO también casas para sí en la ciudad de David, y labró un lugar para el arca de Dios, y tendióle una tienda.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 29, "word": {"spanish1909": "Y como el arca del pacto de Jehová llegó á la ciudad de David, Michâl, hija de Saúl, mirando por una ventana, vió al rey David que saltaba y bailaba; y menospreciólo en su corazón.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 9, "word": {"spanish1909": "Y los hijos de Ammón salieron, y ordenaron su tropa á la entrada de la ciudad; y los reyes que habían venido, estaban por sí en el campo.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"spanish1909": "Y los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai su hermano, y entráronse en la ciudad. Entonces Joab se volvió á Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"spanish1909": "Y tomó David la corona de su rey de encima de su cabeza, y hallóla de peso de un talento de oro, y había en ella piedras preciosas; y fué puesta sobre la cabeza de David. Y Además de esto sacó de la ciudad un muy gran despojo.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"spanish1909": "Entonces Salomón juntó en Jerusalem los ancianos de Israel, y todos los príncipes de las tribus, los cabezas de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehová de la ciudad de David, que es Sión.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 5, "word": {"spanish1909": "Desde el día que saqué mi pueblo de la tierra de Egipto, ninguna ciudad he elegido de todas las tribus de Israel para edificar casa donde estuviese mi nombre, ni he escogido varón que fuese príncipe sobre mi pueblo Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"spanish1909": "Si tu pueblo saliere á la guerra contra sus enemigos por el camino que tú los enviares, y oraren á ti hacia esta ciudad que tú elegiste, hacia la casa que he edificado á tu nombre,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"spanish1909": "Si se convirtieren á ti de todo su corazón y de toda su alma en la tierra de su cautividad, donde los hubieren llevado cautivos, y oraren hacia su tierra que tú diste á sus padres, hacia la ciudad que tu elegiste, y hacia la casa que he edificado á tu nom\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"spanish1909": "Y pasó Salomón á la hija de Faraón, de la ciudad de David á la casa que él le había edificado; porque dijo: Mi mujer no morará en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehová, son sagradas.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 31, "word": {"spanish1909": "Y durmió Salomón con sus padres, y sepultáronlo en la ciudad de David su padre: y reinó en su lugar Roboam su hijo.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 12, "word": {"spanish1909": "Y en todas las ciudades, escudos y lanzas. Fortificólas pues en gran manera, y Judá y Benjamín le estaban sujetos.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"spanish1909": "E hízole instruir, y esparció todos sus hijos por todas las tierras de Judá y de Benjamín, y por todas las ciudades fuertes, y dióles vituallas en abundancia, y pidió muchas mujeres.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"spanish1909": "Fortificado pues Roboam, reinó en Jerusalem: y era Roboam de cuarenta y un años cuando comenzó á reinar, y diecisiete años reinó en Jerusalem, ciudad que escogió Jehová de todas las tribus de Israel, para poner en ella su nombre. Y el nombre de su madre f\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 16, "word": {"spanish1909": "Y durmió Roboam con sus padres, y fué sepultado en la ciudad de David: y reinó en su lugar Abías su hijo.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 1, "word": {"spanish1909": "Y DURMIO Abías con sus padres, y fué sepultado en la ciudad de David. Y reinó en su lugar su hijo Asa, en cuyos días tuvo sosiego el país por diez años.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 6, "word": {"spanish1909": "Y la una gente destruía á la otra, y una ciudad á otra ciudad: porque Dios los conturbó con todas calamidades.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 14, "word": {"spanish1909": "Y sepultáronlo en sus sepulcros que él había hecho para sí en la ciudad de David;\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 25, "word": {"spanish1909": "Entonces el rey de Israel dijo: Tomad á Michêas, y volvedlo á Amón gobernador de la ciudad, y á Joas hijo del rey.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"spanish1909": "Y puso en la tierra jueces en todas las ciudades fuertes de Judá, por todos los lugares.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 1, "word": {"spanish1909": "Y DURMIO Josaphat con sus padres, y sepultáronlo con sus padres en la ciudad de David. Y reinó en su lugar Joram su hijo.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"spanish1909": "Cuando comenzó á reinar era de treinta y dos años, y reinó en Jerusalem ocho años; y fuése sin ser deseado. Y sepultáronlo en la ciudad de David, mas no en los sepulcros de los reyes.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 21, "word": {"spanish1909": "Y todo el pueblo del país hizo alegrías: y la ciudad estuvo quieta, muerto que hubieron á Athalía á cuchillo.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 16, "word": {"spanish1909": "Y sepultáronlo en la ciudad de David con los reyes, por cuanto había hecho bien con Israel, y para con Dios, y con su casa.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 25, "word": {"spanish1909": "Y yéndose de él los Siros, dejáronlo en muchas enfermedades; y conspiraron contra él sus siervos á causa de las sangres de los hijos de Joiada el sacerdote, é hiriéronle en su cama, y murió: y sepultáronle en la ciudad de David, mas no lo sepultaron en lo\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 28, "word": {"spanish1909": "Y trajéronlo en caballos, y sepultáronlo con sus padres en la ciudad de Judá.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 9, "word": {"spanish1909": "Y durmió Joatham con sus padres, y sepultáronlo en la ciudad de David; y reinó en su lugar Achâz su hijo.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 15, "word": {"spanish1909": "Y levantáronse los varones nombrados, y tomaron los cautivos, y vistieron del despojo á los que de ellos estaban desnudos; vistiéronlos y calzáronlos, y diéronles de comer y de beber, y ungiéronlos, y condujeron en asnos á todos los flacos, y lleváronlos \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 25, "word": {"spanish1909": "Hizo también altos en todas las ciudades de Judá, para quemar perfumes á los dioses ajenos, provocando así á ira á Jehová el Dios de sus padres.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"spanish1909": "Y durmió Achâz con sus padres, y sepultáronlo en la ciudad de Jerusalem: mas no le metieron en los sepulcros de los reyes de Israel; y reinó en su lugar Ezechîas su hijo.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 20, "word": {"spanish1909": "Y levantándose de mañana el rey Ezechîas reunió los principales de la ciudad, y subió á la casa de Jehová.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 10, "word": {"spanish1909": "Pasaron pues los correos de ciudad en ciudad por la tierra de Ephraim y Manasés, hasta Zabulón: mas se reían y burlaban de ellos.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 19, "word": {"spanish1909": "Del mismo modo en orden á los hijos de Aarón, sacerdotes, que estaban en los ejidos de sus ciudades, por todas las ciudades, los varones nombrados tenían cargo de dar sus porciones á todos los varones de los sacerdotes, y á todo el linaje de los Levitas.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"spanish1909": "Tuvo su consejo con sus príncipes y con sus valerosos, sobre cegar las fuentes de las aguas que estaban fuera de la ciudad; y ellos le apoyaron.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"spanish1909": "Alentóse así Ezechîas, y edificó todos los muros caídos, é hizo alzar las torres, y otro muro por de fuera: fortificó además á Millo en la ciudad de David, é hizo muchas espadas y paveses.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 6, "word": {"spanish1909": "Y puso capitanes de guerra sobre el pueblo, é hízolos reunir así en la plaza de la puerta de la ciudad, y hablóles al corazón de ellos, diciendo:\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"spanish1909": "Y clamaron á gran voz en judaico al pueblo de Jerusalem que estaba en los muros, para espantarlos y ponerles temor, para tomar la ciudad.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"spanish1909": "Este Ezechîas tapó los manaderos de las aguas de Gihón la de arriba, y encaminólas abajo al occidente de la ciudad de David. Y fué prosperado Ezechîas en todo lo que hizo.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 14, "word": {"spanish1909": "(H33-13) Después de esto edificó el muro de afuera de la ciudad de David, al occidente de Gihón, en el valle, á la entrada de la puerta del pescado, y cercó á Ophel, y alzólo muy alto; y puso capitanes de ejército en todas las ciudades fuertes por Judá.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"spanish1909": "(H33-14) Asimismo quitó los dioses ajenos, y el ídolo de la casa de Jehová, y todos los altares que había edificado en el monte de la casa de Jehová y en Jerusalem, y echólos fuera de la ciudad.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 8, "word": {"spanish1909": "A los dieciocho años de su reinado, después de haber limpiado la tierra, y la casa, envió á Saphán hijo de Asalías, y á Maasías gobernador de la ciudad, y á Joah hijo de Joachâz, canciller, para que reparasen la casa de Jehová su Dios.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"spanish1909": "Y ESTOS son los hijos de la provincia que subieron de la cautividad, de la transmigración que Nabucodonosor rey de Babilonia hizo traspasar á Babilonia, y que volvieron á Jerusalem y á Judá, cada uno á su ciudad:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"spanish1909": "Sea notorio al rey, que los Judíos que subieron de tí á nosotros, vinieron á Jerusalem; y edifican la ciudad rebelde y mala, y han erigido los muros; y compuesto los fundamentos.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 13, "word": {"spanish1909": "Ahora, notorio sea al rey, que si aquella ciudad fuere reedificada, y los muros fueren establecidos, el tributo, pecho, y rentas no darán, y el catastro de lo reyes será menoscabado.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"spanish1909": "Para que busque en el libro de las historias de nuestros padres; y hallarás en el libro de las historias, y sabrás que esta ciudad es ciudad rebelde, y perjudicial á los reyes y á las provincias, y que de tiempo antiguo forman en medio de ella rebeliones;\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 16, "word": {"spanish1909": "Hacemos saber al rey, que si esta ciudad fuere edificada, y erigidos sus muros, la parte allá del río no será tuya.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"spanish1909": "Y por mí fué dado mandamiento, y buscaron; y hallaron que aquella ciudad de tiempo antiguo se levanta contra los reyes, y se rebela, y se forma en ella sedición:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 21, "word": {"spanish1909": "Ahora pues dad orden que cesen aquellos hombres, y no sea esa ciudad edificada, hasta que por mí sea dado mandamiento.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"spanish1909": "Estén ahora nuestro príncipes, los de toda la congregación; y todos aquellos que en nuestras ciudades hubieren tomado mujeres extranjeras, vengan á tiempos aplazados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de n\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"spanish1909": "Y dije al rey: El rey viva para siempre. ¿Cómo no estará triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, está desierta, y sus puertas consumidas del fuego?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 5, "word": {"spanish1909": "Y dije al rey: Si al rey place, y si agrada tu siervo delante de ti, que me envíes á Judá, á la ciudad de los sepulcros de mis padres, y la reedificaré.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 8, "word": {"spanish1909": "Y carta para Asaph, guarda del bosque del rey, á fin que me dé madera para enmaderar los portales del palacio de la casa, y para el muro de la ciudad, y la casa donde entraré. Y otorgóme lo el rey, según la benéfica mano de Jehová sobre mí.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y Sallum hijo de Chôl-hoce, príncipe de la región de Mizpa, restauró la puerta de la Fuente: él la reedificó, y la enmaderó, y levantó sus puertas, sus cerraduras y sus cerrojos, y el muro del estanque de Selah hacia la huerta del rey, y hasta las gradas \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 4, "word": {"spanish1909": "Y la ciudad era espaciosa y grande, pero poco pueblo dentro de ella, y no había casas reedificadas.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"spanish1909": "Estos son los hijos de la provincia que subieron de la cautividad, de la transmigración que hizo pasar Nabucodonosor rey de Babilonia, y que volvieron á Jerusalem y á Judá cada uno á su ciudad;\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"spanish1909": "Y HABITARON los príncipes del pueblo en Jerusalem; mas el resto del pueblo echó suertes para traer uno de diez que morase en Jerusalem, ciudad santa, y las nueve partes en las otras ciudades.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 9, "word": {"spanish1909": "Y Joel hijo de Zichri, era prefecto de ellos, y Jehudas hijo de Senua, el segundo de la ciudad.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"spanish1909": "Todos los Levitas en la santa ciudad fueron doscientos ochenta y cuatro.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"spanish1909": "Y á la puerta de la Fuente, en derecho delante de ellos, subieron por las gradas de la ciudad de David, por la subida del muro, desde la casa de David hasta la puerta de las Aguas al oriente.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"spanish1909": "¿No hicieron así vuestros padres, y trajo nuestro Dios sobre nosotros todo este mal, y sobre esta ciudad? ¿Y vosotros añadís ira sobre Israel profanando el sábado?\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 15, "word": {"spanish1909": "Y salieron los correos de priesa por mandato del rey, y el edicto fué dado en Susán capital del reino. Y el rey y Amán estaban sentados á beber, y la ciudad de Susán estaba conmovida.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 1, "word": {"spanish1909": "LUEGO que supo Mardochêo todo lo que se había hecho, rasgó sus vestidos, y vistióse de saco y de ceniza, y fuése por medio de la ciudad clamando con grande y amargo clamor.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 6, "word": {"spanish1909": "Salió pues Atach á Mardochêo, á la plaza de la ciudad que estaba delante de la puerta del rey.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 9, "word": {"spanish1909": "Y den el vestido y el caballo en mano de alguno de los príncipes más nobles del rey, y vistan á aquel varón cuya honra desea el rey, y llévenlo en el caballo por la plaza de la ciudad, y pregonen delante de él: Así se hará al varón cuya honra desea el rey\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y Amán tomó el vestido y el caballo, y vistió á Mardochêo, y llevólo á caballo por la plaza de la ciudad, é hizo pregonar delante de él: Así se hará al varón cuya honra desea el rey.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"spanish1909": "Con intimación de que el rey concedía á los Judíos que estaban en todas la ciudades, que se juntasen y estuviesen á la defensa de su vida, prontos á destruir, y matar, y acabar con todo ejército de pueblo o provincia que viniese contra ellos, aun niños y \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 15, "word": {"spanish1909": "Y salió Mardochêo de delante del rey con vestido real de cárdeno y blanco, y una gran corona de oro, y un manto de lino y púrpura: y la ciudad de Susán se alegró y regocijó.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"spanish1909": "Y en cada provincia y en cada ciudad donde llegó el mandamiento del rey, los Judíos tuvieron alegría y gozo, banquete y día de placer. Y muchos de los pueblos de la tierra se hacían Judíos, porque el temor de los Judíos había caído sobre ellos.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"spanish1909": "Y que estos dos días serían en memoria, y celebrados en todas las naciones, y familias, y provincias, y ciudades. Estos días de Purim no pasarán de entre los Judíos, y la memoria de ellos no cesará de su simiente.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 12, "word": {"spanish1909": "De la ciudad gimen los hombres, Y claman las almas de los heridos de muerte: Mas Dios no puso estorbo.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 7, "word": {"spanish1909": "Cuando salía á la puerta á juicio, Y en la plaza hacía preparar mi asiento,\r\n"}}, {"book": "Job", "chapter": 39, "verse": 7, "word": {"spanish1909": "(H39-10) Búrlase de la multitud de la ciudad: No oye las voces del arriero.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 21, "word": {"spanish1909": "Bendito Jehová, Porque ha hecho maravillosa su misericordia para conmigo en ciudad fuerte.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"spanish1909": "Del río sus conductos alegrarán la ciudad de Dios, El santuario de las tiendas del Altísimo.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"spanish1909": "Canción: Salmo de los hijos de Coré. GRANDE es Jehová y digno de ser en gran manera alabado, En la ciudad de nuestro Dios, en el monte de su santuario.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 2, "word": {"spanish1909": "Hermosa provincia, el gozo de toda la tierra Es el monte de Sión, á los lados del aquilón, La ciudad del gran Rey.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 8, "word": {"spanish1909": "Como lo oímos, así hemos visto En la ciudad de Jehová de los ejércitos, en la ciudad de nuestro Dios: Afirmarála Dios para siempre. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"spanish1909": "Deshace, oh Señor, divide la lengua de ellos; Porque he visto violencia y rencilla en la ciudad.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 6, "word": {"spanish1909": "Volveránse á la tarde, ladrarán como perros, Y rodearán la ciudad.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 14, "word": {"spanish1909": "Vuelvan pues á la tarde, y ladren como perros, Y rodeen la ciudad.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 9, "word": {"spanish1909": "¿Quién me llevará á la ciudad fortalecida? ¿Quién me llevará hasta Idumea?\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"spanish1909": "Será echado un puño de grano en tierra, en las cumbres de los montes; Su fruto hará ruido como el Líbano, Y los de la ciudad florecerán como la hierba de la tierra.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 3, "word": {"spanish1909": "Cosas ilustres son dichas de ti, Ciudad de Dios. (Selah.)\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 8, "word": {"spanish1909": "Por las mañanas cortaré á todos los impíos de la tierra; Para extirpar de la ciudad de Jehová á todos los que obraren iniquidad.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 4, "word": {"spanish1909": "Anduvieron perdidos por el desierto, por la soledad sin camino, No hallando ciudad de población.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 7, "word": {"spanish1909": "Y dirigiólos por camino derecho, Para que viniesen á ciudad de población.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 36, "word": {"spanish1909": "Y allí aposenta á los hambrientos, Y disponen ciudad para habitación;\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 10, "word": {"spanish1909": "¿Quién me guiará á la ciudad fortalecida? ¿Quién me guiará hasta Idumea?\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"spanish1909": "Jerusalem, que se ha edificado Como una ciudad que está bien unida entre sí.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 1, "word": {"spanish1909": "Cántico gradual: para Salomón. SI Jehová no edificare la casa, En vano trabajan los que la edifican: Si Jehová no guardare la ciudad, En vano vela la guarda.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 21, "word": {"spanish1909": "Clama en los principales lugares de concurso; En las entradas de las puertas de la ciudad dice sus razones:\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"spanish1909": "¿Hasta cuándo, oh simples, amaréis la simpleza, Y los burladores desearán el burlar, Y los insensatos aborrecerán la ciencia?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 3, "word": {"spanish1909": "En el lugar de las puertas, á la entrada de la ciudad, A la entrada de las puertas da voces:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 3, "word": {"spanish1909": "Envió sus criadas; Sobre lo más alto de la ciudad clamó:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 14, "word": {"spanish1909": "Siéntase en una silla á la puerta de su casa, En lo alto de la ciudad,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 15, "word": {"spanish1909": "Las riquezas del rico son su ciudad fuerte; Y el desmayo de los pobres es su pobreza.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"spanish1909": "En el bien de los justos la ciudad se alegra: Mas cuando los impíos perecen, hay fiestas.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"spanish1909": "Por la bendición de los rectos la ciudad será engrandecida: Mas por la boca de los impíos ella será trastornada.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 32, "word": {"spanish1909": "Mejor es el que tarde se aira que el fuerte; Y el que se enseñorea de su espíritu, que el que toma una ciudad.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 11, "word": {"spanish1909": "Las riquezas del rico son la ciudad de su fortaleza, Y como un muro alto en su imaginación.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"spanish1909": "El hermano ofendido es más tenaz que una ciudad fuerte: Y las contiendas de los hermanos son como cerrojos de alcázar.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"spanish1909": "La ciudad de los fuertes tomó el sabio, Y derribó la fuerza en que ella confiaba.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 28, "word": {"spanish1909": "Como ciudad derribada y sin muro, Es el hombre cuyo espíritu no tiene rienda.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"spanish1909": "Los hombres escarnecedores enlazan la ciudad: Mas los sabios apartan la ira.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"spanish1909": "La sabiduría fortifica al sabio más que diez poderosos la ciudad en que fueron.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"spanish1909": "Esto vi también: que los impíos sepultados vinieron aún en memoria; mas los que partieron del lugar santo, fueron luego puestos en olvido en la ciudad donde con rectitud habían obrado. Esto también es vanidad.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 14, "word": {"spanish1909": "Una pequeña ciudad, y pocos hombres en ella; y viene contra ella un gran rey, y cércala, y edifica contra ella grandes baluartes:\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"spanish1909": "Y hállase en ella un hombre pobre, sabio, el cual libra la ciudad con su sabiduría; y nadie se acordaba de aquel pobre hombre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"spanish1909": "El trabajo de los necios los fatiga; porque no saben por dónde ir á la ciudad.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"spanish1909": "Levantaréme ahora, y rodearé por la ciudad; Por las calles y por las plazas Buscaré al que ama mi alma: Busquélo, y no lo hallé.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"spanish1909": "Halláronme los guardas que rondan la ciudad, Y díjeles: ¿Habéis visto al que ama mi alma?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 7, "word": {"spanish1909": "Halláronme los guardas que rondan la ciudad: Hiriéronme, llagáronme, Quitáronme mi manto de encima los guardas de los muros.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 8, "word": {"spanish1909": "Y queda la hija de Sión como choza en viña, y como cabaña en melonar, como ciudad asolada.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"spanish1909": "¿Cómo te has tornado ramera, oh ciudad fiel? Llena estuvo de juicio, en ella habitó equidad; mas ahora, homicidas.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"spanish1909": "Y restituiré tus jueces como al principio, y tus consejeros como de primero: entonces te llamarán Ciudad de justicia, Ciudad fiel.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 4, "word": {"spanish1909": "Que levantarás esta parábola sobre el rey de Babilonia, y dirás: ­Cómo paró el exactor, cómo cesó la ciudad codiciosa del oro!\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"spanish1909": "Aulla, oh puerta; clama, oh ciudad; disuelta estás toda tú, Filistea: porque humo vendrá de aquilón, no quedará uno solo en sus asambleas.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 1, "word": {"spanish1909": "CARGA de Damasco.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"spanish1909": "Y revolveré Egipcios contra Egipcios, y cada uno peleará contra su hermano, cada uno contra su prójimo: ciudad contra ciudad, y reino contra reino.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 18, "word": {"spanish1909": "En aquel tiempo habrá cinco ciudades en la tierra de Egipto que hablen la lengua de Canaán, y que juren por Jehová de los ejércitos: una será llamada la ciudad Herez.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 2, "word": {"spanish1909": "Tú, llena de alborotos, ciudad turbulenta, ciudad alegre; tus muertos no son muertos á cuchillo, ni muertos en guerra.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"spanish1909": "Y visteis las roturas de la ciudad de David, que se multiplicaron; y recogisteis las aguas de la pesquera de abajo.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"spanish1909": "¿No era ésta vuestra ciudad alegre, su antigüedad de muchos días? Sus pies la llevarán á peregrinar lejos.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 8, "word": {"spanish1909": "¿Quién decretó esto sobre Tiro la coronada, cuyos negociantes eran príncipes, cuyos mercaderes eran los nobles de la tierra?\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 11, "word": {"spanish1909": "Extendió su mano sobre la mar, hizo temblar los reinos: Jehová mandó sobre Canaán que sus fuerzas sean debilitadas.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"spanish1909": "Toma arpa, y rodea la ciudad, oh ramera olvidada: haz buena melodía, reitera la canción, porque tornes en memoria.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 10, "word": {"spanish1909": "Quebrantada está la ciudad de la vanidad; toda casa se ha cerrado, porque no entre nadie.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 12, "word": {"spanish1909": "En la ciudad quedó soledad, y con asolamiento fué herida la puerta.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 2, "word": {"spanish1909": "Que tornaste la ciudad en montón, la ciudad fuerte en ruina: el alcázar de los extraños que no sea ciudad, ni nunca jamás sea reedeficada.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"spanish1909": "Por esto te dará gloria el pueblo fuerte, te temerá la ciudad de gentes robustas.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 1, "word": {"spanish1909": "EN aquel día cantarán este cantar en tierra de Judá: Fuerte ciudad tenemos: salud puso Dios por muros y antemuro.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 5, "word": {"spanish1909": "Porque derribó los que moraban en lugar sublime: humilló la ciudad ensalzada, humillóla hasta la tierra, derribóla hasta el polvo.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 10, "word": {"spanish1909": "Porque la ciudad fortalecida será asolada, la morada será desamparada y dejada como un desierto: allí se apacentará el becerro, allí tendrá su majada, y acabará sus ramas.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 1, "word": {"spanish1909": "AY de Ariel, ciudad donde habitó David! Añadid un año á otro, mátense víctimas.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 13, "word": {"spanish1909": "Sobre la tierra de mi pueblo subirán espinas y cardos; y aun sobre todas las casas de placer en la ciudad de alegría.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"spanish1909": "Porque los palacios serán desiertos, la multitud de la ciudad cesará: las torres y fortalezas se tornarán cuevas para siempre, donde huelguen asnos monteses, y ganados hagan majada:\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 19, "word": {"spanish1909": "Y el granizo, cuando descendiere será en los montes; y la ciudad será del todo abatida.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"spanish1909": "Mira á Sión, ciudad de nuestras solemnidades: tus ojos verán á Jerusalem, morada de quietud, tienda que no será desarmada, ni serán arrancadas sus estacas, ni ninguna de sus cuerdas será rota.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 15, "word": {"spanish1909": "Ni os haga Ezechîas confiar en Jehová, diciendo: Ciertamente Jehová nos librará: no será entregada esta ciudad en manos del rey de Asiria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 13, "word": {"spanish1909": "¿Dónde está el rey de Amath, y el rey de Arphad, el rey de la ciudad de Sepharvaim, de Henah, y de Hivah?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 33, "word": {"spanish1909": "Por tanto, así dice Jehová acerca del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella: no vendrá delante de ella escudo, ni será echado contra ella baluarte.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 34, "word": {"spanish1909": "Por el camino que vino se tornará, y no entrará en esta ciudad, dice Jehová:\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"spanish1909": "Pues yo ampararé á esta ciudad para salvarla por amor de mí, y por amor de David mi siervo.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 6, "word": {"spanish1909": "Y te libraré, y á esta ciudad, de mano del rey de Asiria; y á esta ciudad ampararé.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 13, "word": {"spanish1909": "Yo lo desperté en justicia, y enderezaré todos sus caminos; él edificará mi ciudad, y soltará mis cautivos, no por precio ni por dones, dice Jehová de los ejércitos.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"spanish1909": "Porque de la santa ciudad se nombran, y en el Dios de Israel confían: su nombre, Jehová de los ejércitos.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"spanish1909": "DESPIERTA, despierta, vístete tu fortaleza, oh Sión; vístete tu ropa de hermosura, oh Jerusalem, ciudad santa: porque nunca más acontecerá que venga á ti incircunciso ni inmundo.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"spanish1909": "Y vendrán á ti humillados los hijos de los que te afligieron, y á las pisadas de tus pies se encorvarán todos los que te escarnecían, y llamarte han Ciudad de Jehová, Sión del Santo de Israel.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"spanish1909": "Y llamarles han Pueblo Santo, Redimidos de Jehová; y á ti te llamarán Ciudad Buscada, no desamparada.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"spanish1909": "Voz de alboroto de la ciudad, voz del templo, voz de Jehová que da el pago á sus enemigos.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 18, "word": {"spanish1909": "Porque he aquí que yo te he puesto en este día como ciudad fortalecida, y como columna de hierro, y como muro de bronce sobre toda la tierra, á los reyes de Judá, á sus príncipes, á sus sacerdotes, y al pueblo de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 14, "word": {"spanish1909": "Convertíos, hijos rebeldes, dice Jehová, porque yo soy vuestro esposo: y os tomaré uno de una ciudad, y dos de una familia, y os introduciré en Sión;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 29, "word": {"spanish1909": "Del estruendo de la gente de á caballo y de los flecheros huyó toda la ciudad; entráronse en las espesuras de los bosques, y subiéronse en peñascos; todas las ciudades fueron desamparadas, y no quedó en ellas morador alguno.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"spanish1909": "Porque así dijo Jehová de los ejércitos: Cortad árboles, y extended baluarte junto á Jerusalem: esta es la ciudad que toda ella ha de ser visitada; violencia hay en medio de ella.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 16, "word": {"spanish1909": "Desde Dan se oyó el bufido de sus caballos: del sonido de los relinchos de sus fuertes tembló toda la tierra; y vinieron y devoraron la tierra y su abundancia, ciudad y moradores de ella.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"spanish1909": "Si salgo al campo, he aquí muertos á cuchillo; y si me entro en la ciudad, he aquí enfermos de hambre: porque también el profeta como el sacerdote anduvieron rodeando en la tierra, y no conocieron.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"spanish1909": "Sus viudas se multiplicaron más que la arena de la mar; traje contra ellos destruidor á medio día sobre la madre y los hijos; sobre la ciudad hice que de repente cayesen terrores.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"spanish1909": "Será empero, si vosotros me obedeciereis, dice Jehová, no metiendo carga por las puertas de esta ciudad en el día del sábado, sino que santificaréis el día del sábado, no haciendo en él ninguna obra;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"spanish1909": "Que entrarán por las puertas de esta ciudad, en carros y en caballos, los reyes y los príncipes que se sientan sobre el trono de David, ellos y sus príncipes, los varones de Judá, y los moradores de Jerusalem: y esta ciudad será habitada para siempre.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"spanish1909": "Y pondré á esta ciudad por espanto y silbo: todo aquel que pasare por ella se maravillará, y silbará sobre todas sus plagas.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 11, "word": {"spanish1909": "Y les dirás: Así ha dicho Jehová de los ejércitos: Así quebrantaré á este pueblo y á esta ciudad, como quien quiebra un vaso de barro, que no puede más restaurarse; y en Topheth se enterrarán, porque no habrá otro lugar para enterrar.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 12, "word": {"spanish1909": "Así haré á este lugar, dice Jehová, y á sus moradores, poniendo esta ciudad como Topheth.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"spanish1909": "Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí yo traigo sobre esta ciudad y sobre todas sus villas todo el mal que hablé contra ella: porque han endurecido su cerviz, para no oir mis palabras.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"spanish1909": "Entregaré asimismo toda la sustancia de esta ciudad, y todo su trabajo, y todas sus cosas preciosas; y daré todos los tesoros de los reyes de Judá en manos de sus enemigos, y los saquearán, y los tomarán, y llevaránlos á Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 4, "word": {"spanish1909": "Así ha dicho Jehová Dios de Israel: He aquí yo vuelvo las armas de guerra que están en vuestras manos, y con que vosotros peleáis con el rey de Babilonia; y los Caldeos que os tienen cercados fuera de la muralla, yo los juntaré en medio de esta ciudad.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 6, "word": {"spanish1909": "Y heriré los moradores de esta ciudad; y los hombres y las bestias morirán de pestilencia grande.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"spanish1909": "Y después, así dice Jehová, entregaré á Sedechîas rey de Judá, y á sus criados, y al pueblo, y á los que quedaren en la ciudad de la pestilencia, y del cuchillo, y del hambre, en mano de Nabucodonosor rey de Babilonia, y en mano de sus enemigos, y en mano\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"spanish1909": "El que se quedare en esta ciudad, morirá á cuchillo, ó de hambre, ó pestilencia: mas el que saliere, y se pasare á los Caldeos que os tienen cercados, vivirá, y su vida le será por despojo.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"spanish1909": "Porque mi rostro he puesto contra esta ciudad para mal, y no para bien, dice Jehová: en mano del rey de Babilonia será entregada, y quemarála á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 8, "word": {"spanish1909": "Y muchas gentes pasarán junto á esta ciudad, y dirán cada uno á su compañero: ¿Por qué lo hizo así Jehová con esta grande ciudad?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 39, "word": {"spanish1909": "Por tanto, he aquí que yo os echaré en olvido, y os arrancaré de mi presencia, y á la ciudad que os dí á vosotros y á vuestros padres;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"spanish1909": "Porque he aquí, que á la ciudad sobre la cual es invocado mi nombre yo comienzo á hacer mal; ¿y vosotros seréis absueltos? No seréis absueltos: porque espada traigo sobre todos los moradores de la tierra, dice Jehová de los ejércitos.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 6, "word": {"spanish1909": "Yo pondré esta casa como Silo, y daré esta ciudad en maldición á todas las gentes de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 9, "word": {"spanish1909": "¿Por qué has profetizado en nombre de Jehová, diciendo: Esta casa será como Silo, y esta ciudad será asolada hasta no quedar morador? Y juntóse todo el pueblo contra Jeremías en la casa de Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"spanish1909": "Entonces hablaron los sacerdotes y los profetas á los príncipes y á todo el pueblo, diciendo: En pena de muerte ha incurrido este hombre; porque profetizó contra esta ciudad, como vosotros habéis oído con vuestros oídos.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 12, "word": {"spanish1909": "Y habló Jeremías á todos los príncipes y á todo el pueblo, diciendo: Jehová me envió á que profetizase contra esta casa y contra esta ciudad, todas las palabras que habéis oído.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 15, "word": {"spanish1909": "Mas sabed de cierto que, si me matareis, sangre inocente echaréis sobre vosotros, y sobre esta ciudad, y sobre sus moradores: porque en verdad Jehová me envió á vosotros para que dijese todas estas palabras en vuestros oídos.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 20, "word": {"spanish1909": "Hubo también un hombre que profetizaba en nombre de Jehová, Urías, hijo de Semaías de Chîriath-jearim, el cual profetizó contra esta ciudad y contra esta tierra, conforme á todas las palabras de Jeremías:\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 17, "word": {"spanish1909": "No los oigáis; servid al rey de Babilonia, y vivid: ¿por qué ha de ser desierta esta ciudad?\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 19, "word": {"spanish1909": "Porque así ha dicho Jehová de los ejércitos de aquellas columnas, y del mar, y de las basas, y del resto de los vasos que quedan en esta ciudad,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"spanish1909": "Y procurad la paz de la ciudad á la cual os hice traspasar, y rogad por ella á Jehová; porque en su paz tendréis vosotros paz.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 16, "word": {"spanish1909": "Así empero ha dicho Jehová, del rey que está sentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no salieron con vosotros en cautiverio;\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"spanish1909": "Así ha dicho Jehová: He aquí yo hago tornar la cautividad de las tiendas de Jacob, y de sus tiendas tendré misericordia; y la ciudad será edificada sobre su collado, y el templo será asentado según su forma.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"spanish1909": "He aquí que vienen días, dice Jehová, y la ciudad será edificada á Jehová, desde la torre de Hananeel hasta la puerta del rincón.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 3, "word": {"spanish1909": "Pues Sedechîas rey de Judá lo había preso, diciendo: ¿Por qué profetizas tú diciendo: Así ha dicho Jehová: He aquí yo entrego esta ciudad en mano del rey de Babilonia, y tomarála,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 24, "word": {"spanish1909": "He aquí que con arietes han acometido la ciudad para tomarla; y la ciudad va á ser entregada en mano de los Caldeos que pelean contra ella, á causa de la espada, y del hambre y de la pestilencia: ha pues venido á ser lo que tú dijiste, y he aquí tú lo est\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"spanish1909": "Oh Señor Jehová! ¿y me has tú dicho: Cómprate la heredad por dinero, y pon testigos; bien que la ciudad sea entregada en manos de los Caldeos?\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 28, "word": {"spanish1909": "Por tanto así ha dicho Jehová: He aquí voy á entregar esta ciudad en mano de los Caldeos, y en mano de Nabucodonosor rey de Babilonia, y la tomará:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"spanish1909": "Y vendrán los Caldeos que combaten esta ciudad, y la pondrán á fuego, y la abrasarán, asimismo las casas sobre cuyas azoteas ofrecieron perfumes á Baal y derramaron libaciones á dioses ajenos, para provocarme á ira.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 31, "word": {"spanish1909": "Por manera que para enojo mío y para ira mía me ha sido esta ciudad, desde el día que la edificaron hasta hoy, para que la haga quitar de mi presencia;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 36, "word": {"spanish1909": "Y con todo, ahora así dice Jehová Dios de Israel, á esta ciudad, de la cual decís vosotros, Entregada será en mano del rey de Babilonia á cuchillo, á hambre, y á pestilencia:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 4, "word": {"spanish1909": "Porque así ha dicho Jehová, Dios de Israel, acerca de las casas de esta ciudad, y de las casas de los reyes de Judá, derribadas con arietes y con hachas:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 5, "word": {"spanish1909": "(Porque vinieron para pelear con los Caldeos, para henchirlas de cuerpos de hombres muertos, á los cuales herí yo con mi furor y con mi ira, pues que escondí mi rostro de esta ciudad, a causa de toda su malicia:)\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"spanish1909": "Así ha dicho Jehová Dios de Israel: Ve, y habla á Sedechîas rey de Judá, y dile: Así ha dicho Jehová: He aquí entregaré yo esta ciudad en mano del rey de Babilonia, y la abrasaré con fuego:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"spanish1909": "He aquí, mandaré yo, dice Jehová, y harélos volver á esta ciudad, y pelearán contra ella, y la tomarán, y la abrasarán á fuego; y reduciré á soledad las ciudades de Judá, hasta no quedar morador.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"spanish1909": "Y tornarán los Caldeos, y combatirán esta ciudad, y la tomarán, y la pondrán á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"spanish1909": "Porque aun cuando hirieseis todo el ejército de los Caldeos que pelean con vosotros, y quedasen de ellos hombres alanceados, cada uno se levantará de su tienda, y pondrán esta ciudad á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 21, "word": {"spanish1909": "Entonces dió orden el rey Sedechîas, y depositaron á Jeremías en el patio de la cárcel, haciéndole dar una torta de pan al día, de la plaza de los Panaderos, hasta que todo el pan de la ciudad se gastase. Y quedó Jeremías en el patio de la cárcel.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"spanish1909": "Así ha dicho Jehová: El que se quedare en esta ciudad morirá á cuchillo, ó de hambre, ó de pestilencia; mas el que saliere á los Caldeos vivirá, pues su vida le será por despojo, y vivirá.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 3, "word": {"spanish1909": "Así ha dicho Jehová: De cierto será entregada esta ciudad en mano del ejército del rey de Babilonia, y tomarála.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 4, "word": {"spanish1909": "Y dijeron los príncipes al rey: Muera ahora este hombre; porque de esta manera hace desmayar las manos de los hombres de guerra que han quedado en esta ciudad, y las manos de todo el pueblo, hablándoles tales palabras; porque este hombre no busca la paz d\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"spanish1909": "Mi señor el rey, mal hicieron estos varones en todo lo que han hecho con Jeremías profeta, al cual hicieron echar en la mazmorra; porque allí se morirá de hambre, pues no hay más pan en la ciudad.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"spanish1909": "Entonces dijo Jeremías á Sedechîas: Así ha dicho Jehová Dios de los ejércitos, Dios de Israel: Si salieres luego á los príncipes del rey de Babilonia, tu alma vivirá, y esta ciudad no será puesta á fuego; y vivirás tú y tu casa:\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"spanish1909": "Mas si no salieres á los príncipes del rey de Babilonia, esta ciudad será entregada en mano de los Caldeos, y la pondrán á fuego, y tú no escaparás de sus manos.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"spanish1909": "Sacarán pues, todas tus mujeres y tus hijos á los Caldeos, y tú no escaparás de sus manos, sino que por mano del rey de Babilonia serás preso, y á esta ciudad quemará á fuego.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 2, "word": {"spanish1909": "Y en el undécimo año de Sedechîas, en el mes cuarto, á los nueve del mes, fué rota la ciudad;\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 4, "word": {"spanish1909": "Y fué que viéndolos Sedechîas, rey de Judá, y todos los hombres de guerra, huyeron, y saliéronse de noche de la ciudad por el camino de la huerta del rey, por la puerta entre los dos muros: y salió el rey por el camino del desierto.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 9, "word": {"spanish1909": "Y el resto del pueblo que había quedado en la ciudad, y los que se habían á él adherido, con todo el resto del pueblo que había quedado, trasportólos á Babilonia Nabuzaradán, capitán de la guardia.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"spanish1909": "Ve, y habla á Ebed-melec Etiope, diciendo: Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí traigo yo mis palabras sobre esta ciudad para mal, y no para bien; y vendrán á ser en aquel día á presencia tuya.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 7, "word": {"spanish1909": "Y fue que cuando llegaron al medio de la ciudad, Ismael hijo de Nethanías los degolló, y echólos en medio de un aljibe, él y los hombres que con él estaban.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"spanish1909": "Egipto como río se hincha, y las aguas se mueven como ríos, y dijo: Subiré, cubriré la tierra, destruiré la ciudad y los que en ella moran.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"spanish1909": "Así ha dicho Jehová: He aquí que suben aguas del aquilón, y tornaranse en torrente, é inundarán la tierra y su plenitud, ciudades y moradores de ellas; y los hombres clamarán, y aullará todo morador de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"spanish1909": "Y vendrá destruidor á cada una de las ciudades, y ninguna ciudad escapará: arruinaráse también el valle, y será destruída la campiña, como ha dicho Jehová.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"spanish1909": "Cómo dejaron á la ciudad de alabanza, ciudad de mi gozo!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 31, "word": {"spanish1909": "Correo se encontrará con correo, mensajero se encontrará con mensajero, para noticiar al rey de Babilonia que su ciudad es tomada por todas partes:\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 5, "word": {"spanish1909": "Y estuvo cercada la ciudad hasta el undécimo año del rey Sedechîas.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 6, "word": {"spanish1909": "En el mes cuarto, á los nueve del mes, prevaleció el hambre en la ciudad, hasta no haber pan para el pueblo de la tierra.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 7, "word": {"spanish1909": "Y fué entrada la ciudad, y todos los hombres de guerra huyeron, y saliéronse de la ciudad de noche por el camino de postigo de entre los dos muros, que había cerca del jardín del rey, y fuéronse por el camino del desierto, estando aún los Caldeos junto á \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 15, "word": {"spanish1909": "E hizo trasportar Nabuzaradán, capitán de la guardia, los pobres del pueblo, y toda la otra gente vulgar que en la ciudad habían quedado, y los fugitivos que se habían huído al rey de Babilonia, y todo el resto de la multitud vulgar.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 25, "word": {"spanish1909": "Y de la ciudad tomó un eunuco que era capitán sobre los hombres de guerra, y siete hombres de los continuos del rey, que se hallaron en al ciudad; y al principal secretario de la milicia, que revistaba el pueblo de la tierra para la guerra; y sesenta homb\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 1, "word": {"spanish1909": "COMO está sentada sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda, La señora de provincias es hecha tributaria.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"spanish1909": "Dí voces á mis amadores, mas ellos me han engañado; Mis sacerdotes y mis ancianos en la ciudad perecieron, Buscando comida para sí con que entretener su vida.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"spanish1909": "Mis ojos desfallecieron de lágrimas, rugieron mis entrañas, Mi hígado se derramó por tierra por el quebrantamiento de la hija de mi pueblo, Cuando desfallecía el niño y el que mamaba, en las plazas de la ciudad.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 12, "word": {"spanish1909": "Decían a sus madres: ¿Dónde está el trigo y el vino? Desfallecían como heridos en las calles de la ciudad, Derramando sus almas en el regazo de sus madres.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"spanish1909": "Todos los que pasaban por el camino, batieron las manos sobre ti; Silbaron, y movieron sus cabezas sobre la hija de Jerusalem, diciendo: ¿Es ésta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 51, "word": {"spanish1909": "Mis ojos contristaron mi alma, por todas las hijas de mi ciudad.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"spanish1909": "Y TU, hijo del hombre, tómate un adobe, y ponlo delante de tí, y diseña sobre él la ciudad de Jerusalem:\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 3, "word": {"spanish1909": "Tómate también una plancha de hierro, y ponla en lugar de muro de hierro entre ti y la ciudad: afirmarás luego tu rostro contra ella, y será en lugar de cerco, y la sitiarás. Es señal á la casa de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"spanish1909": "Una tercera parte quemarás con fuego en medio de la ciudad, cuando se cumplieren los días del cerco, y tomarás una tercera parte, y herirás con cuchillo alrededor de ella; y una tercera parte esparcirás al viento, y yo desenvainaré espada en pos de ellos.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 15, "word": {"spanish1909": "De fuera cuchillo, de dentro pestilencia y hambre: el que estuviere en el campo morirá á cuchillo; y al que estuviere en la ciudad, consumirálo hambre y pestilencia.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 23, "word": {"spanish1909": "Haz una cadena: porque la tierra está llena de juicios de sangres, y la ciudad está llena de violencia.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"spanish1909": "Y CLAMO en mis oídos con gran voz, diciendo: Los visitadores de la ciudad han llegado, y cada uno trae en su mano su instrumento para destruir.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"spanish1909": "Y díjole Jehová: Pasa por medio de la ciudad, por medio de Jerusalem, y pon una señal en la frente á los hombres que gimen y que claman á causa de todas las abominaciones que se hacen en medio de ella.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y á los otros dijo á mis oídos: Pasad por la ciudad en pos de él, y herid; no perdone vuestro ojo, ni tengáis misericordia.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 7, "word": {"spanish1909": "Y díjoles: Contaminad la casa, y henchid los atrios de muertos: salid. Y salieron, é hirieron en la ciudad.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 9, "word": {"spanish1909": "Y díjome: La maldad de la casa de Israel y de Judá es grande sobremanera, pues la tierra está llena de sangres, y la ciudad está llena de perversidad: porque han dicho: Dejado ha Jehová la tierra, y Jehová no ve.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"spanish1909": "Y habló al varón vestido de lienzos, y díjole: Entra en medio de la ruedas debajo de los querubines, é hinche tus manos carbones encendidos de entre los querubines, y derrama sobre la ciudad. Y entró á vista mía.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y díjome: Hijo del hombre, estos son los hombres que maquinan perversidad, y dan en esta ciudad mal consejo;\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 3, "word": {"spanish1909": "Los cuales dicen: No será tan presto: edifiquemos casas: ésta será la caldera, y nosotros la carne.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 6, "word": {"spanish1909": "Habéis multiplicado vuestros muertos en esta ciudad, y habéis henchido de muertos sus calles.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 7, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: Vuestros muertos que habéis puesto en medio de ella, ellos son la carne, y ella es la caldera; mas yo os sacaré á vosotros de en medio de ella.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"spanish1909": "Esta no os será por caldera, ni vosotros seréis en medio de ella la carne: en el término de Israel os tengo de juzgar.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 23, "word": {"spanish1909": "Y la gloria de Jehová se fué de en medio de la ciudad, y paró sobre el monte que está al oriente de la ciudad.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 4, "word": {"spanish1909": "Arrancó el principal de sus renuevos, y llevólo á la tierra de mercaderes, y púsolo en la ciudad de los negociantes.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"spanish1909": "Y tú, hijo del hombre, señálate dos caminos por donde venga la espada del rey de Babilonia: de una misma tierra salgan ambos: y echa mano á la suerte: en el principio del camino de la ciudad lo harás.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"spanish1909": "Y tú, hijo del hombre, ¿no juzgarás tú, no juzgarás tú á la ciudad derramadora de sangre, y le mostrarás todas sus abominaciones?\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"spanish1909": "Dirás, pues: Así ha dicho el Señor Jehová: ­Ciudad derramadora de sangre en medio de sí, para que venga su hora, y que hizo ídolos contra sí misma para contaminarse!\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 6, "word": {"spanish1909": "Pues así ha dicho el Señor Jehová: ­Ay de la ciudad de sangres, de la olla no espumada, y cuya espuma no salió de ella! Por sus piezas, por sus piezas sácala; no caiga sobre ella suerte.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"spanish1909": "Por tanto, así ha dicho el Señor Jehová: ­Ay de la ciudad de sangres! Pues también haré yo gran hoguera,\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 10, "word": {"spanish1909": "Por la multitud de sus caballos te cubrirá el polvo de ellos: con el estruendo de los caballeros, y de las ruedas, y de los carros, temblarán tus muros, cuando entrare por tus puertas como por portillos de ciudad destruída.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 17, "word": {"spanish1909": "Y levantarán sobre ti endechas, y te dirán: ¿Cómo pereciste tú, poblada en los mares, ciudad que fué alabada, que fué fuerte en la mar, ella y sus habitantes, que ponían su espanto á todos sus moradores?\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"spanish1909": "Porque así ha dicho el Señor Jehová: Yo te tornaré ciudad asolada, como las ciudades que no se habitan; haré subir sobre ti el abismo, y las muchas aguas te cubrirán.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 32, "word": {"spanish1909": "Y levantarán sobre ti endechas en sus lamentaciones, y endecharán sobre ti diciendo: ¿Quién como Tiro, como la destruída en medio de la mar?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"spanish1909": "Y aconteció en el año duodécimo de nuestro cautiverio, en el mes décimo, á los cinco del mes, que vino á mí un escapado de Jerusalem, diciendo: La ciudad ha sido herida.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 16, "word": {"spanish1909": "Y también el nombre de la ciudad será Hamonah: y limpiarán la tierra.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 1, "word": {"spanish1909": "EN el año veinticinco de nuestro cautiverio, al principio del año, á los diez del mes, á los catorce años después que la ciudad fué herida, en aquel mismo día fué sobre mí la mano de Jehová, y llevóme allá.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 2, "word": {"spanish1909": "En visiones de Dios me llevó á la tierra de Israel, y púsome sobre un monte muy alto, sobre el cual había como edificio de una ciudad al mediodía.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 3, "word": {"spanish1909": "Y la visión que vi era como la visión, como aquella visión que vi cuando vine para destruir la ciudad: y las visiones eran como la visión que vi junto al río de Chebar; y caí sobre mi rostro.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"spanish1909": "Y para la posesión de la ciudad daréis cinco mil de anchura y veinticinco mil de longitud, delante de lo que se apartó para el santuario: será para toda la casa de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"spanish1909": "Y la parte del príncipe será junto al apartamiento del santuario, de la una parte y de la otra, y junto á la posesión de la ciudad, delante del apartamiento del santuario, y delante de la posesión de la ciudad, desde el rincón occidental hacia el occident\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"spanish1909": "Y las cinco mil cañas de anchura que quedan de las veinticinco mil, serán profanas, para la ciudad, para habitación y para ejido; y la ciudad estará en medio.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 17, "word": {"spanish1909": "Y el ejido de la ciudad será al norte de doscientas y cincuenta cañas, y al mediodía de doscientas y cincuenta, y al oriente de doscientas y cincuenta, y de doscientas y cincuenta al occidente.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"spanish1909": "Y lo que quedare de longitud delante de la suerte santa, diez mil cañas al oriente y diez mil al occidente, que será lo que quedará de la suerte santa, será para sembrar para los que sirven á la ciudad.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 19, "word": {"spanish1909": "Y los que servirán á la ciudad, serán de todas las tribus de Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"spanish1909": "Todo el apartado de veinticinco mil cañas por veinticinco mil en cuadro, apartaréis por suerte para el santuario, y para la posesión de la ciudad.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"spanish1909": "Y del príncipe será lo que quedare de la una parte y de la otra de la suerte santa, y de la posesión de la ciudad, es á saber, delante de las veinticinco mil cañas de la suerte hasta el término oriental, y al occidente delante de las veinticinco mil hasta\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 22, "word": {"spanish1909": "Y desde la posesión de los Levitas, y desde la posesión de la ciudad, en medio estará lo que pertenecerá al príncipe. Entre el término de Judá y el término de Benjamín estará la suerte del príncipe.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"spanish1909": "Y estas son las salidas de la ciudad á la parte del norte, cuatro mil y quinientas cañas por medida.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 31, "word": {"spanish1909": "Y las puertas de la ciudad serán según los nombres de las tribus de Israel: tres puertas al norte: la puerta de Rubén, una; la puerta de Judá, otra; la puerta de Leví, otra.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"spanish1909": "En derredor tendrá dieciocho mil cañas. Y el nombre de la ciudad desde aquel día será JEHOVA SHAMMA.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"spanish1909": "Oh Señor, según todas tus justicias, apártese ahora tu ira y tu furor de sobre tu ciudad Jerusalem, tu santo monte: porque á causa de nuestros pecados, y por la maldad de nuestros padres, Jerusalem y tu pueblo dados son en oprobio á todos en derredor nues\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 18, "word": {"spanish1909": "Inclina, oh Dios mío, tu oído, y oye; abre tus ojos, y mira nuestros asolamientos, y la ciudad sobre la cual es llamado tu nombre: porque no derramamos nuestros ruegos ante tu acatamiento confiados en nuestras justicias, sino en tus muchas miseraciones.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"spanish1909": "Oye, Señor; oh Señor, perdona; presta oído, Señor, y haz; no pongas dilación, por amor de ti mismo, Dios mío: porque tu nombre es llamado sobre tu ciudad y sobre tu pueblo.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"spanish1909": "Setenta semanas están determinadas sobre tu pueblo y sobre tu santa ciudad, para acabar la prevaricación, y concluir el pecado, y expiar la iniquidad; y para traer la justicia de los siglos, y sellar la visión y la profecía, y ungir al Santo de los santos\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"spanish1909": "Y después de las sesenta y dos semanas se quitará la vida al Mesías, y no por sí: y el pueblo de un príncipe que ha de venir, destruirá á la ciudad y el santuario; con inundación será el fin de ella, y hasta el fin de la guerra será talada con asolamiento\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 8, "word": {"spanish1909": "Galaad, ciudad de obradores de iniquidad, ensuciada de sangre.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 9, "word": {"spanish1909": "No ejecutaré el furor de mi ira, no volveré para destruir á Ephraim: porque Dios soy, y no hombre; el Santo en medio de ti: y no entraré en la ciudad.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 9, "word": {"spanish1909": "Irán por la ciudad, correrán por el muro, subirán por las casas, entrarán por las ventanas á manera de ladrones.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"spanish1909": "¿Tocaráse la trompeta en la ciudad, y no se alborotará el pueblo? ¿habrá algún mal en la ciudad, el cual Jehová no haya hecho?\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 7, "word": {"spanish1909": "Y también yo os detuve la lluvia tres meses antes de la siega: é hice llover sobre una ciudad, y sobre otra ciudad no hice llover: sobre una parte llovió; la parte sobre la cual no llovió, secóse.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"spanish1909": "Y venían dos ó tres ciudades á una ciudad para beber agua, y no se hartaban: con todo no os tornásteis á mí, dice Jehová.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"spanish1909": "Porque así ha dicho el Señor Jehová: La ciudad que sacaba mil, quedará con ciento; y la que sacaba ciento, quedará con diez, en la casa de Israel.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 8, "word": {"spanish1909": "El Señor Jehová juró por su alma, Jehová Dios de los ejércitos ha dicho: Tengo en abominación la grandeza de Jacob, y aborrezco sus palacios: y la ciudad y su plenitud entregaré al enemigo.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"spanish1909": "Por tanto, así ha dicho Jehová: Tu mujer fornicará en la ciudad, y tus hijos y tus hijas caerán á cuchillo, y tu tierra será partida por suertes; y tú morirás en tierra inmunda, é Israel será traspasado de su tierra.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 2, "word": {"spanish1909": "Levántate, y ve á Nínive, ciudad grande, y pregona contra ella; porque su maldad ha subido delante de mí.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 2, "word": {"spanish1909": "Levántate, y ve á Nínive, aquella gran ciudad, y publica en ella el pregón que yo te diré.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 3, "word": {"spanish1909": "Y levantóse Jonás, y fué á Nínive, conforme á la palabra de Jehová. Y era Nínive ciudad sobremanera grande, de tres días de camino.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 4, "word": {"spanish1909": "Y comenzó Jonás á entrar por la ciudad, camino de un día, y pregonaba diciendo: De aquí á cuarenta días Nínive será destruida.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 5, "word": {"spanish1909": "Y salióse Jonás de la ciudad, y asentó hacia el oriente de la ciudad, é hízose allí una choza, y se sentó debajo de ella á la sombra, hasta ver qué sería de la ciudad.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"spanish1909": "¿Y no tendré yo piedad de Nínive, aquella grande ciudad donde hay más de ciento y veinte mil personas que no conocen su mano derecha ni su mano izquierda, y muchos animales?\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"spanish1909": "Duélete y gime, hija de Sión como mujer de parto; porque ahora saldrás de la ciudad, y morarás en el campo, y llegarás hasta Babilonia: allí serás librada, allí te redimirá Jehová de la mano de tus enemigos.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"spanish1909": "La voz de Jehová clama á la ciudad, y el sabio mirará á tu nombre. Oid la vara, y á quien la establece.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 1, "word": {"spanish1909": "AY de la ciudad de sangres, toda llena de mentira y de rapiña, sin apartarse de ella el pillaje!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 8, "word": {"spanish1909": "Porque tú has despojado muchas gentes, todos los otros pueblos te despojarán; á causa de las sangres humanas, y robos de la tierra, de las ciudades y de todos los que moraban en ellas.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 12, "word": {"spanish1909": "Ay del que edifica la ciudad con sangres, y del que funda la villa con iniquidad!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 17, "word": {"spanish1909": "Porque la rapiña del Líbano caerá sobre ti, y la destrucción de las fieras lo quebrantará; á causa de las sangres humanas, y del robo de la tierra, de las ciudades, y de todos los que en ellas moraban.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 15, "word": {"spanish1909": "Esta es la ciudad alegre que estaba confiada, la que decía en su corazón: Yo, y no más. ­Cómo fué en asolamiento, en cama de bestias! Cualquiera que pasare junto á ella silbará, meneará su mano.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"spanish1909": "AY de la ciudad ensuciada y contaminada y opresora!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"spanish1909": "Así dice Jehová: Yo he restituído á Sión, y moraré en medio de Jerusalem: y Jerusalem se llamará Ciudad de Verdad, y el monte de Jehová de los ejércitos, Monte de Santidad.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 5, "word": {"spanish1909": "Y las calles de la ciudad serán llenas de muchachos y muchachas, que jugarán en las calles.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"spanish1909": "Y vendrán los moradores de la una á la otra, y dirán: Vamos á implorar el favor de Jehová, y á buscar á Jehová de los ejércitos. Yo también iré.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"spanish1909": "Porque yo reuniré todas las gentes en batalla contra Jerusalem; y la ciudad será tomada, y saqueadas serán las casas, y forzadas las mujeres: y la mitad de la ciudad irá en cautiverio, mas el resto del pueblo no será talado de la ciudad.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"spanish1909": "Y vino, y habitó en la ciudad que se llama Nazaret: para que se cumpliese lo que fué dicho por los profetas, que había de ser llamado Nazareno.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"spanish1909": "Entonces el diablo le pasa á la santa ciudad, y le pone sobre las almenas del templo,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"spanish1909": "Vosotros sois la luz del mundo: una ciudad asentada sobre un monte no se puede esconder.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"spanish1909": "Ni por la tierra, porque es el estrado de sus pies; ni por Jerusalem, porque es la ciudad del gran Rey.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"spanish1909": "Y los porqueros huyeron, y viniendo á la ciudad, contaron todas las cosas, y lo que había pasado con los endemoniados.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"spanish1909": "Y he aquí, toda la ciudad salió á encontrar á Jesús: Y cuando le vieron, le rogaban que saliese de sus términos.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 1, "word": {"spanish1909": "ENTONCES entrando en el barco, pasó á la otra parte, y vino á su ciudad.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"spanish1909": "á estos doce envió Jesús, á los cuales dió mandamiento, diciendo: Por el camino de los Gentiles no iréis, y en ciudad de Samaritanos no entréis;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 11, "word": {"spanish1909": "Mas en cualquier ciudad, ó aldea donde entrareis, investigad quién sea en ella digno, y reposad allí hasta que salgáis.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"spanish1909": "Y cualquiera que no os recibiere, ni oyere vuestras palabras, salid de aquella casa ó ciudad, y sacudid el polvo de vuestros pies.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 15, "word": {"spanish1909": "De cierto os digo, que el castigo será más tolerable á la tierra de los de Sodoma y de los de Gomorra en el día del juicio, que á aquella ciudad.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 23, "word": {"spanish1909": "Mas cuando os persiguieren en esta ciudad, huid á la otra: porque de cierto os digo, que no acabaréis de andar todas las ciudades de Israel, que no venga el Hijo del hombre.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"spanish1909": "Y Jesús, como sabía los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es desolado; y toda ciudad ó casa dividida contra sí misma, no permanecerá.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y entrando él en Jerusalem, toda la ciudad se alborotó, diciendo. ¿Quién es éste?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 17, "word": {"spanish1909": "Y dejándolos, se salió fuera de la ciudad, á Bethania; y posó allí.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 18, "word": {"spanish1909": "Y por la mañana volviendo á la ciudad, tuvo hambre.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 7, "word": {"spanish1909": "Y el rey, oyendo esto, se enojó; y enviando sus ejércitos, destruyó á aquellos homicidas, y puso fuego á su ciudad.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"spanish1909": "Por tanto, he aquí, yo envío á vosotros profetas, y sabios, y escribas: y de ellos, á unos mataréis y crucificaréis, y á otros de ellos azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"spanish1909": "Y él dijo: Id á la ciudad á cierto hombre, y decidle: El Maestro dice: Mi tiempo está cerca; en tu casa haré la pascua con mis discípulos.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"spanish1909": "Y salidos de los sepulcros, después de su resurrección, vinieron á la santa ciudad, y aparecieron á muchos.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 11, "word": {"spanish1909": "Y yendo ellas, he aquí unos de la guardia vinieron á la ciudad, y dieron aviso á los príncipes de los sacerdotes de todas las cosas que habían acontecido.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 33, "word": {"spanish1909": "Y toda la ciudad se juntó á la puerta.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"spanish1909": "Mas él salido, comenzó á publicarlo mucho, y á divulgar el hecho, de manera que ya Jesús no podía entrar manifiestamente en la ciudad, sino que estaba fuera en los lugares desiertos; y venían á él de todas partes.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 14, "word": {"spanish1909": "Y los que apacentaban los puercos huyeron, y dieron aviso en la ciudad y en los campos. Y salieron para ver qué era aquello que había acontecido.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"spanish1909": "Y todos aquellos que no os recibieren ni os oyeren, saliendo de allí, sacudid el polvo que está debajo de vuestros pies, en testimonio á ellos. De cierto os digo que más tolerable será el castigo de los de Sodoma y Gomorra el día del juicio, que el de aqu\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 19, "word": {"spanish1909": "Mas como fué tarde, Jesús salió de la ciudad.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y envía dos de sus discípulos, y les dice: Id á la ciudad, y os encontrará un hombre que lleva un cántaro de agua; seguidle;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 16, "word": {"spanish1909": "Y fueron sus discípulos, y vinieron á la ciudad, y hallaron como les había dicho; y aderezaron la pascua.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"spanish1909": "Y al sexto mes, el ángel Gabriel fué enviado de Dios á una ciudad de Galilea, llamada Nazaret,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 39, "word": {"spanish1909": "En aquellos días levantándose María, fué á la montaña con priesa, á una ciudad de Judá;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 3, "word": {"spanish1909": "E iban todos para ser empadronados, cada uno á su ciudad.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 4, "word": {"spanish1909": "Y subió José de Galilea, de la ciudad de Nazaret, á Judea, á la ciudad de David, que se llama Bethlehem, por cuanto era de la casa y familia de David;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 11, "word": {"spanish1909": "Que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 39, "word": {"spanish1909": "Mas como cumplieron todas las cosas según la ley del Señor, se volvieron á Galilea, á su ciudad de Nazaret.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"spanish1909": "Pero á ninguna de ellas fué enviado Elías, sino á Sarepta de Sidón, á una mujer viuda.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"spanish1909": "Y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual la ciudad de ellos estaba edificada, para despeñarle.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"spanish1909": "Y descendió á Capernaum, ciudad de Galilea. Y los enseñaba en los sábados.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"spanish1909": "Y aconteció que estando en una ciudad, he aquí un hombre lleno de lepra, el cual viendo á Jesús, postrándose sobre el rostro, le rogó, diciendo: Señor, si quieres, puedes limpiarme.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 11, "word": {"spanish1909": "Y aconteció después, que él iba á la ciudad que se llama Naín, é iban con él muchos de sus discípulos, y gran compañía.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 12, "word": {"spanish1909": "Y como llegó cerca de la puerta de la ciudad, he aquí que sacaban fuera á un difunto, unigénito de su madre, la cual también era viuda: y había con ella grande compañía de la ciudad.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"spanish1909": "Y he aquí una mujer que había sido pecadora en la ciudad, como entendió que estaba á la mesa en casa de aquel Fariseo, trajo un alabastro de ungüento,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 1, "word": {"spanish1909": "Y ACONTECIO después, que él caminaba por todas las ciudades y aldeas, predicando y anunciando el evangelio del reino de Dios, y los doce con él,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 4, "word": {"spanish1909": "Ycomo se juntó una grande compañía, y los que estaban en cada ciudad vinieron á él, dijo por una parábola:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"spanish1909": "Y saliendo él á tierra, le vino al encuentro de la ciudad un hombre que tenía demonios ya de mucho tiempo; y no vestía vestido, ni estaba en casa, sino por los sepulcros.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 34, "word": {"spanish1909": "Y los pastores, como vieron lo que había acontecido, huyeron, y yendo dieron aviso en la ciudad y por las heredades.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"spanish1909": "Vuélvete á tu casa, y cuenta cuán grandes cosas ha hecho Dios contigo. Y él se fué, publicando por toda la ciudad cuán grandes cosas habiá hecho Jesús con él.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"spanish1909": "Y todos los que no os recibieren, saliéndoos de aquella ciudad, aun el polvo sacudid de vuestros pies en testimonio contra ellos.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 10, "word": {"spanish1909": "Y vueltos los apóstoles, le contaron todas las cosas que habían hecho. Y tomándolos, se retiró aparte á un lugar desierto de la ciudad que se llama Bethsaida.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 1, "word": {"spanish1909": "Y DESPUÉS de estas cosas, designó el Señor aun otros setenta, los cuales envió de dos en dos delante de sí, á toda ciudad y lugar á donde él había de venir.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 8, "word": {"spanish1909": "Y en cualquiera ciudad donde entrareis, y os recibieren, comed lo que os pusieren delante;\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 10, "word": {"spanish1909": "Mas en cualquier ciudad donde entrareis, y no os recibieren, saliendo por sus calles, decid:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 11, "word": {"spanish1909": "Aun el polvo que se nos ha pegado de vuestra ciudad á nuestros pies, sacudimos en vosotros: esto empero sabed, que el reino de los cielos se ha llegado á vosotros.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 12, "word": {"spanish1909": "Y os digo que los de Sodoma tendrán más remisión aquel día, que aquella ciudad.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y vuelto el siervo, hizo saber estas cosas á su señor. Entonces enojado el padre de la familia, dijo á su siervo: Ve presto por las plazas y por las calles de la ciudad, y mete acá los pobres, los mancos, y cojos, y ciegos.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"spanish1909": "Diciendo: Había un juez en una ciudad, el cual ni temía á Dios, ni respetaba á hombre.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 3, "word": {"spanish1909": "Había también en aquella ciudad una viuda, la cual venía á él diciendo: Hazme justicia de mi adversario.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 41, "word": {"spanish1909": "Y como llegó cerca viendo la ciudad, lloró sobre ella,\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"spanish1909": "Y él les dijo: He aquí cuando entrareis en la ciudad, os encontrará un hombre que lleva un cántaro de agua: seguidle hasta la casa donde entrare,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 19, "word": {"spanish1909": "(El cual había sido echado en la cárcel por una sedición hecha en la ciudad, y una muerte.)\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 51, "word": {"spanish1909": "(El cual no había consentido en el consejo ni en los hechos de ellos), de Arimatea, ciudad de la Judea, el cual también esperaba el reino de Dios;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"spanish1909": "Y he aquí, yo enviaré la promesa de mi Padre sobre vosotros: mas vosotros asentad en la ciudad de Jerusalem, hasta que seáis investidos de potencia de lo alto.\r\n"}}, {"book": "John", "chapter": 1, "verse": 44, "word": {"spanish1909": "Y era Felipe de Bethsaida, la ciudad de Andrés y de Pedro.\r\n"}}, {"book": "John", "chapter": 4, "verse": 5, "word": {"spanish1909": "Vino, pues, á una ciudad de Samaria que se llamaba Sichâr, junto á la heredad que Jacob dió á José su hijo.\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"spanish1909": "(Porque sus discípulos habían ido á la ciudad á comprar de comer.)\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"spanish1909": "Entonces la mujer dejó su cántaro, y fué á la ciudad, y dijo á aquellos hombres:\r\n"}}, {"book": "John", "chapter": 4, "verse": 30, "word": {"spanish1909": "Entonces salieron de la ciudad, y vinieron á él.\r\n"}}, {"book": "John", "chapter": 4, "verse": 39, "word": {"spanish1909": "Y muchos de los Samaritanos de aquella ciudad creyeron en él por la palabra de la mujer, que daba testimonio, diciendo: Que me dijo todo lo que he hecho.\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"spanish1909": "Por tanto, Jesús ya no andaba manifiestamente entre los Judíos; mas fuése de allí á la tierra que está junto al desierto, á una ciudad que se llama Ephraim: y estábase allí con sus discípulos\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"spanish1909": "Y muchos de los Judíos leyeron este título: porque el lugar donde estaba crucificado Jesús era cerca de la ciudad: y estaba escrito en hebreo, en griego, y en latín.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"spanish1909": "Y echándolo fuera de la ciudad, le apedreaban: y los testigos pusieron sus vestidos á los pies de un mancebo que se llamaba Saulo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 5, "word": {"spanish1909": "Entonces Felipe, descendiendo á la ciudad de Samaria, les predicaba á Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 8, "word": {"spanish1909": "Así que había gran gozo en aquella ciudad.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"spanish1909": "Y había un hombre llamado Simón, el cual había sido antes mágico en aquella ciudad, y había engañado la gente de Samaria, diciéndose ser algún grande:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 6, "word": {"spanish1909": "El, temblando y temeroso, dijo: ¿Señor, qué quieres que haga? Y el Señor le dice: Levántate y entra en la ciudad, y se te dirá lo que te conviene hacer.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"spanish1909": "Y al día siguiente, yendo ellos su camino, y llegando cerca de la ciudad, Pedro subió á la azotea á orar, cerca de la hora de sexta;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"spanish1909": "Estaba yo en la ciudad de Joppe orando, y vi en rapto de entendimiento una visión: un vaso, como un gran lienzo, que descendía, que por los cuatro cabos era abajado del cielo, y venía hasta mí.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"spanish1909": "Y como pasaron la primera y la segunda guardia, vinieron á la puerta de hierro que va á la ciudad, la cual se les abrió de suyo: y salidos, pasaron una calle; y luego el ángel se apartó de él.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"spanish1909": "Y el sábado siguiente se juntó casi toda la ciudad á oir la palabra de Dios.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 50, "word": {"spanish1909": "Mas los Judíos concitaron mujeres pías y honestas, y á los principales de la ciudad, y levantaron persecución contra Pablo y Bernabé, y los echaron de sus términos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 4, "word": {"spanish1909": "Mas el vulgo de la ciudad estaba dividido; y unos eran con los Judíos, y otros con los apóstoles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 13, "word": {"spanish1909": "Y el sacerdote de Júpiter, que estaba delante de la ciudad de ellos, trayendo toros y guirnaldas delante de las puertas, quería con el pueblo sacrificar.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"spanish1909": "Entonces sobrevinieron unos Judíos de Antioquía y de Iconio, que persuadieron á la multitud, y habiendo apedreado á Pablo, le sacaron fuera de la ciudad, pensando que estaba muerto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 20, "word": {"spanish1909": "Mas rodeándole los discípulos, se levantó y entró en la ciudad y un día después, partió con Bernabé á Derbe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"spanish1909": "Y como hubieron anunciado el evangelio á aquella ciudad, y enseñado á muchos, volvieron á Listra, y á Iconio, y á Antioquía,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"spanish1909": "Porque Moisés desde los tiempos antiguos tiene en cada ciudad quien le predique en las sinagogas, donde es leído cada sábado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 36, "word": {"spanish1909": "Y después de algunos días, Pablo dijo á Bernabé: Volvamos á visitar á los hermanos por todas las ciudades en las cuales hemos anunciado la palabra del Señor, cómo están.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 12, "word": {"spanish1909": "Y de allí á Filipos, que es la primera ciudad de la parte de Macedonia, y una colonia; y estuvimos en aquella ciudad algunos días.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"spanish1909": "Y un día de sábado salimos de la puerta junto al río, donde solía ser la oración; y sentándonos, hablamos á las mujeres que se habían juntado.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 14, "word": {"spanish1909": "Entonces una mujer llamada Lidia, que vendía púrpura en la ciudad de Tiatira, temerosa de Dios, estaba oyendo; el corazón de la cual abrió el Señor para que estuviese atenta á lo que Pablo decía.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 20, "word": {"spanish1909": "Y presentándolos á los magistrados, dijeron: Estos hombres, siendo Judíos, alborotan nuestra ciudad,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 39, "word": {"spanish1909": "Y viniendo, les rogaron; y sacándolos, les pidieron que se saliesen de la ciudad.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"spanish1909": "Entonces los Judíos que eran incrédulos, teniendo celos, tomaron consigo á algunos ociosos, malos hombres, y juntando compañía, alborotaron la ciudad; y acometiendo á la casa de Jasón, procuraban sacarlos al pueblo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"spanish1909": "Mas no hallándolos, trajeron á Jasón y á algunos hermanos á los gobernadores de la ciudad, dando voces: Estos que alborotan el mundo, también han venido acá;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 8, "word": {"spanish1909": "Y alborotaron al pueblo y á los gobernadores de la ciudad, oyendo estas cosas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"spanish1909": "Y esperándolos Pablo en Atenas, su espíritu se deshacía en él viendo la ciudad dada á idolatría.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 10, "word": {"spanish1909": "Porque yo estoy contigo, y ninguno te podrá hacer mal; porque yo tengo mucho pueblo en esta ciudad.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 29, "word": {"spanish1909": "Y la ciudad se llenó de confusión; y unánimes se arrojaron al teatro, arrebatando á Gayo y á Aristarco, Macedonios, compañeros de Pablo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"spanish1909": "Entonces el escribano, apaciguado que hubo la gente, dijo: Varones Efesios ¿y quién hay de los hombres que no sepa que la ciudad de los Efesios es honradora de la gran diosa Diana, y de la imagen venida de Júpiter?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 23, "word": {"spanish1909": "Mas que el Espíritu Santo por todas las ciudades me da testimonio, diciendo que prisiones y tribulaciones me esperan.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"spanish1909": "Y cumplidos aquellos días, salimos acompañándonos todos, con sus mujeres é hijos, hasta fuera de la ciudad; y puestos de rodillas en la ribera, oramos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"spanish1909": "Porque antes habían visto con él en la ciudad á Trófimo, Efesio, al cual pensaban que Pablo había metido en el templo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"spanish1909": "Así que, toda la ciudad se alborotó, y agolpóse el pueblo; y tomando á Pablo, hiciéronle salir fuera del templo, y luego las puertas fueron cerradas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 39, "word": {"spanish1909": "Entonces dijo Pablo: Yo de cierto soy hombre Judío, ciudadano de Tarso, ciudad no obscura de Cilicia: empero ruégote que me permitas que hable al pueblo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"spanish1909": "Yo de cierto soy Judío, nacido en Tarso de Cilicia, mas criado en esta ciudad á los pies de Gamaliel, enseñado conforme á la verdad de la ley de la patria, celoso de Dios, como todos vosotros sois hoy.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"spanish1909": "Y ni me hallaron en el templo disputando con ninguno, ni haciendo concurso de multitud, ni en sinagogas, ni en la ciudad;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 23, "word": {"spanish1909": "Y al otro día, viniendo Agripa y Bernice con mucho aparato, y entrando en la audiencia con los tribunos y principales hombres de la ciudad, por mandato de Festo, fué traído Pablo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 5, "word": {"spanish1909": "Y habiendo pasado la mar de Cilicia y Pamphylia, arribamos á Mira, ciudad de Licia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"spanish1909": "Y costeándola difícilmente, llegamos á un lugar que llaman Buenos Puertos, cerca del cual estaba la ciudad de Lasea.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"spanish1909": "El que exhorta, en exhortar; el que reparte, hágalo en simplicidad; el que preside, con solicitud; el que hace misericordia, con alegría.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"spanish1909": "Salúdaos Gayo, mi huésped, y de toda la iglesia. Salúdaos Erasto, tesorero de la ciudad, y el hermano Cuarto.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"spanish1909": "Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con simplicidad y sinceridad de Dios, no con sabiduría carnal, mas con la gracia de Dios, hemos conversado en el mundo, y muy más con vosotros.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"spanish1909": "Mas temo que como la serpiente engaño á Eva con su astucia, sean corrompidos así vuestros sentidos en alguna manera, de la simplicidad que es en Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"spanish1909": "En caminos muchas veces, peligros de ríos, peligros de ladrones, peligros de los de mi nación, peligros de los Gentiles, peligros en la ciudad, peligros en el desierto, peligros en la mar, peligros entre falsos hermanos;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 32, "word": {"spanish1909": "En Damasco, el gobernador de la provincia del rey Aretas guardaba la ciudad de los Damascenos para prenderme;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 5, "word": {"spanish1909": "Por esta causa te dejé en Creta, para que corrigieses lo que falta, y pusieses ancianos por las villas, así como yo te mandé:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 10, "word": {"spanish1909": "Porque esperaba ciudad con fundamentos, el artífice y hacedor de la cual es Dios.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"spanish1909": "Empero deseaban la mejor, es á saber, la celestial; por lo cual Dios no se avergüenza de llamarse Dios de ellos: porque les había aparejado ciudad.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"spanish1909": "Mas os habéis llegado al monte de Sión, y á la ciudad del Dios vivo, Jerusalem la celestial, y á la compañía de muchos millares de ángeles,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 14, "word": {"spanish1909": "Porque no tenemos aquí ciudad permanente, mas buscamos la por venir.\r\n"}}, {"book": "James", "chapter": 4, "verse": 13, "word": {"spanish1909": "Ea ahora, los que decís: Hoy y mañana iremos á tal ciudad, y estaremos allá un año, y compraremos mercadería, y ganaremos:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"spanish1909": "Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"spanish1909": "Y echa fuera el patio que está fuera del templo, y no lo midas, porque es dado á los Gentiles; y hollarán la ciudad santa cuarenta y dos meses.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 8, "word": {"spanish1909": "Y sus cuerpos serán echados en las plazas de la grande ciudad, que espiritualmente es llamada Sodoma y Egipto, donde también nuestro Señor fué crucificado.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"spanish1909": "Y en aquella hora fué hecho gran temblor de tierra, y la décima parte de la ciudad cayó, y fueron muertos en el temblor de tierra en número de siete mil hombres: y los demás fueron espantados, y dieron gloria al Dios del cielo.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"spanish1909": "Y otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, aquella grande ciudad, porque ella ha dado á beber á todas las naciones del vino del furor de su fornicación.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"spanish1909": "Y el lagar fué hollado fuera de la ciudad, y del lagar salió sangre hasta los frenos de los caballos por mil y seiscientos estadios.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"spanish1909": "Y la ciudad grande fué partida en tres partes, y las ciudades de las naciones cayeron; y la grande Babilonia vino en memoria delante de Dios, para darle el cáliz del vino del furor de su ira.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 18, "word": {"spanish1909": "Y la mujer que has visto, es la grande ciudad que tiene reino sobre los reyes de la tierra.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"spanish1909": "Estando lejos por el temor de su tormento, diciendo: ­Ay, ay, de aquella gran ciudad de Babilonia, aquella fuerte ciudad; porque en una hora vino tu juicio!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 16, "word": {"spanish1909": "Y diciendo: ­Ay, ay, aquella gran ciudad, que estaba vestida de lino fino, y de escarlata, y de grana, y estaba dorada con oro, y adornada de piedras preciosas y de perlas!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 18, "word": {"spanish1909": "Y viendo el humo de su incendio, dieron voces, diciendo: ¿Qué ciudad era semejante á esta gran ciudad?\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"spanish1909": "Y echaron polvo sobre sus cabezas; y dieron voces, llorando y lamentando, diciendo: ­Ay, ay, de aquella gran ciudad, en la cual todos los que tenían navíos en la mar se habían enriquecido de sus riquezas; que en una hora ha sido desolada!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"spanish1909": "Y un ángel fuerte tomó una piedra como una grande piedra de molino, y la echó en la mar, diciendo: Con tanto ímpetu será derribada Babilonia, aquella grande ciudad, y nunca jamás será hallada.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"spanish1909": "Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendió fuego del cielo, y los devoró.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"spanish1909": "Y yo Juan vi la santa ciudad, Jerusalem nueva, que descendía del cielo, de Dios, dispuesta como una esposa ataviada para su marido.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"spanish1909": "Y llevóme en Espíritu á un grande y alto monte, y me mostró la grande ciudad santa de Jerusalem, que descendía del cielo de Dios,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 14, "word": {"spanish1909": "Y el muro de la ciudad tenía doce fundamentos, y en ellos los doce nombres de los doce apóstoles del Cordero.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 15, "word": {"spanish1909": "Y el que hablaba conmigo, tenía una medida de una caña de oro para medir la ciudad, y sus puertas, y su muro.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"spanish1909": "Y la ciudad está situada y puesta en cuadro, y su largura es tanta como su anchura: y él midió la ciudad con la caña, doce mil estadios: la largura y la altura y la anchura de ella son iguales.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 18, "word": {"spanish1909": "Y el material de su muro era de jaspe: mas la ciudad era de oro puro, semejante al vidrio limpio.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 19, "word": {"spanish1909": "Y los fundamentos del muro de la ciudad estaban adornados de toda piedra preciosa. El primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 21, "word": {"spanish1909": "Y las doce puertas eran doce perlas, en cada una, una; cada puerta era de una perla. Y la plaza de la ciudad era de oro puro como vidrio trasparente.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 23, "word": {"spanish1909": "Y la ciudad no tenía necesidad de sol, ni de luna, para que resplandezcan en ella: porque la claridad de Dios la iluminó, y el Cordero era su lumbrera.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"spanish1909": "Bienaventurados los que guardan sus mandamientos, para que su potencia sea en el árbol de la vida, y que entren por las puertas en la ciudad.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"spanish1909": "Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida, y de la santa ciudad, y de las cosas que están escritas en este libro.\r\n"}}]}}}