{"topics": {"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"tagalog": "Bukod dito'y kaniyang ginawa ang mga mataas na dako sa mga bundok ng Juda, at pinasamba sa diosdiosan ang mga taga Jerusalem, at iniligaw ang Juda. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"tagalog": "At mangyayari, sa katapusan ng pitong pung taon, na dadalawin ng Panginoon ang Tiro, at pagbabalikan niya ang kaniyang upa, at magiging patutot sa lahat ng kaharian ng sanglibutan sa ibabaw ng lupa. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"tagalog": "Nguni't ikaw ay tumiwala sa iyong kagandahan, at nagpatutot dahil sa iyong kabantugan, at ikinalat mo ang iyong mga pakikiapid sa bawa't nagdaraan; yao'y kaniya nga. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"tagalog": "Ikaw naman ay nakiapid din sa mga taga Egipto, na iyong mga kalapit bayan, na malaki sa pangangatawan; at iyong pinarami ang iyong pakikiapid upang mungkahiin mo ako sa galit. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"tagalog": "Bukod dito'y iyong pinarami ang iyong pakikiapid sa lupain ng Canaan, hanggang sa Caldea; at gayon ma'y hindi ka nasisiyahan. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na ang sinomang lalake na ihiwalay ang kaniyang asawa, liban na lamang kung sa pakikiapid ang dahil, ay siya ang sa kaniya'y nagbibigay kadahilanan ng pangangalunya: at ang sinomang magasawa sa kaniya kung naihiwalay na siya ay nagkakasala ng pangangalunya. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"tagalog": "Sapagka't sa puso nanggagaling ang masasamang pagiisip, mga pagpatay, mga pangangalunya, pakikiapid, mga pagnanakaw, mga pagsaksi sa di katotohanan, mga pamumusong: \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"tagalog": "At sinasabi ko sa inyo, Sinomang ihiwalay ang kaniyang asawang babae, liban na kung sa pakikiapid, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing yaon na hiniwalayan ay nagkakasala ng pangangalunya. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"tagalog": "Sapagka't mula sa loob, mula sa puso ng mga tao, lumalabas ang masasamang pagiisip, ang mga pakikiapid, ang mga pagnanakaw, ang mga pagpatay sa kapuwa-tao, ang mga pangangalunya, \r\n"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"tagalog": "Ginagawa ninyo ang mga gawa ng inyong ama. Sinabi nila sa kaniya, Hindi kami inianak sa pakikiapid; may isang Ama kami, ang Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"tagalog": "Kundi sumulat tayo sa kanila, na sila'y magsilayo sa mga ikahahawa sa diosdiosan, at sa pakikiapid, at sa binigti, at sa dugo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"tagalog": "Na kayo'y magsiilag sa mga bagay na inihain sa mga diosdiosan, at sa dugo, at sa mga binigti, at sa pakikiapid; kung kayo'y mangilag sa mga bagay na ito, ay ikabubuti ninyo. Paalam na sa inyo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"tagalog": "Nguni't tungkol sa mga Gentil na nagsisisampalataya, ay sinulatan namin, na pinagpayuhang sila'y magsiilag sa mga inihain sa mga diosdiosan, at sa dugo, at sa binigti, at sa pakikiapid. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"tagalog": "Nangapuspus sila ng buong kalikuan, ng kasamaan, ng kasakiman, ng kahalayan; puspos ng kapanaghilian, ng pagpatay sa kapuwa tao, ng pagtatalo, ng pagdaraya, ng mga kasamaan; mga mapagupasala, \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"tagalog": "Sa kasalukuya'y nababalita na sa inyo'y may pakikiapid, at ang ganyang pakikiapid ay wala kahit sa mga Gentil, na isa sa inyo'y nagaari ng asawa ng kaniyang ama. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"tagalog": "Ang mga pagkain ay sa tiyan, at ang tiyan ay sa mga pagkain: nguni't kapuwa iwawasak ng Dios yaon at ang mga ito. Datapuwa't ang katawan ay hindi sa pakikiapid, kundi sa Panginoon; at ang Panginoon ay sa katawan: \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"tagalog": "Magsitakas kayo sa pakikiapid. Lahat ng kasalanang gawin ng mga tao ay nangasa labas ng katawan; nguni't ang gumagawa ng pakikiapid ay nagkakasala laban sa kaniyang sariling katawan. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"tagalog": "Datapuwa't, dahil sa mga pakikiapid, ang bawa't lalake ay magkaroon ng kaniyang sariling asawa, at bawa't babae ay magkaroon ng kaniyang sariling asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"tagalog": "Ni huwag din naman tayong makiapid, na gaya ng ilan sa kanila na nangakiapid, at ang nangabuwal sa isang araw ay dalawangpu at tatlong libo. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"tagalog": "Baka pagka ako'y dumating na muli ay ako'y pababain ng Dios ko sa harapan ninyo, at ako'y malumbay dahil sa marami sa nangagkasalang una, at hindi nangagsisi sa karumihan at sa pakikiapid at sa kalibugan na ginawa nila. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"tagalog": "At hayag ang mga gawa ng laman, sa makatuwid ay ang mga ito: pakikiapid, karumihan, kalibugan, \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"tagalog": "Nguni't ang pakikiapid, at ang lahat ng karumihan, o kasakiman, ay huwag man lamang masambit sa inyo, gaya ng nararapat sa mga banal; \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"tagalog": "Patayin nga ninyo ang inyong mga sangkap ng katawang nangasa ibabaw ng lupa, pakikiapid, karumihan, masamang pita, masasamang nasa, at kasakiman, na iya'y pagsamba sa mga diosdiosan; \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't ito ang kalooban ng Dios, sa makatuwid baga'y ang inyong pagpapakabanal, na kayo'y magsiilag sa pakikiapid; \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"tagalog": "Gayon din ang Sodoma at Gomorra, at ang mga bayang nasa palibot ng mga ito, na dahil sa pagpapakabuyo sa pakikiapid at sa pagsunod sa ibang laman, ay inilagay na pinakahalimbawa, na sila'y nagbabata ng parusang apoy na walang hanggan. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"tagalog": "Datapuwa't mayroon akong ilang bagay na laban sa iyo, sapagka't mayroon ka diyang ilan na nanghahawak sa aral ni Balaam, na siyang nagturo kay Balac na maglagay ng katisuran sa harapan ng mga anak ni Israel, upang magsikain ng mga bagay na inihahain sa mga diosdiosan, at makiapid. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"tagalog": "Datapuwa't mayroon akong laban sa iyo, na pinahintulutan mo ang babaing si Jezebel, na nagpapanggap na propetisa; at siya'y nagtuturo at humihikayat sa aking mga lingkod upang makiapid, at kumain ng mga bagay na inihahain sa mga diosdiosan. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"tagalog": "At binigyan ko siya ng panahon upang makapagsisi; at siya'y ayaw magsisi sa kaniyang pakikiapid. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"tagalog": "At sila'y hindi nagsipagsisi sa kanilang mga pagpatay, kahit man sa kanilang panggagaway, kahit man sa kanilang pakikiapid, kahit man sa kanilang pagnanakaw. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"tagalog": "At ang iba, ang pangalawang anghel, ay sumunod na nagsasabi, Naguho, naguho ang dakilang Babilonia, na siyang nagpainom sa lahat na bansa ng alak ng kagalitan ng kaniyang pakikiapid. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"tagalog": "Na siyang pinakiapiran ng mga hari sa lupa, at ang mga nananahan sa lupa ay nalasing sa alak ng kaniyang pakikiapid. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"tagalog": "At nararamtan ang babae ng kulay-ube at ng pula, at nahihiyasan ng ginto at ng mga mahalagang bato at mga perlas, na sa kaniyang kamay ay may isang sarong ginto na puno ng mga kasuklamsuklam, at ng mga bagay na marurumi ng kaniyang pakikiapid, \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"tagalog": "Sapagka't dahil sa alak ng galit ng kaniyang pakikiapid ay nangaguho ang lahat ng mga bansa; at ang mga hari sa lupa ay nangakiapid sa kaniya, at ang mga mangangalakal sa lupa ay nagsiyaman dahil sa kapangyarihan ng kaniyang kalayawan. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"tagalog": "At ang mga hari sa lupa, na nangakiapid at nangabuhay na malayaw na kasama niya, ay mangagsisiiyak at mangagsisitaghoy tungkol sa kaniya, pagkakita nila ng usok ng kaniyang pagkasunog, \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"tagalog": "Sapagka't tunay at matuwid ang kaniyang mga paghatol; sapagka't hinatulan niya ang bantog na patutot, na siyang nagpasama sa lupa ng kaniyang pakikiapid, at iginanti niya ang dugo ng kaniyang mga alipin sa pamamagitan ng kaniyang kamay. \r\n"}}]}}}