{"topics": {"husband": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"tagalog": "At nang makita ng babae, na ang bunga ng punong kahoy ay mabuting kanin, at nakalulugod sa mga mata, at kahoy na mananasa upang magpapantas sa tao, ay pumitas siya ng bunga niyaon at kinain; at binigyan din niya ang kaniyang asawang kasama niya, at ito'y kumain. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 16, "word": {"tagalog": "Sinabi niya sa babae, Pararamihin kong lubha ang iyong kalumbayan at ang iyong paglilihi; manganganak kang may kahirapan; at sa iyong asawa ay pahihinuhod ang iyong kalooban, at siya'y papapanginoon sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 20, "word": {"tagalog": "At nagpasimula si Noe na maging mangbubukid, at naglagay ng isang ubasan. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"tagalog": "At kinuha ni Sarai na asawa ni Abram, si Agar na taga Egipto, na kaniyang alila, pagkaraan ng sangpung taon na makatahan si Abram sa lupain ng Canaan, at ibinigay kay Abram na kaniyang asawa upang maging asawa niya. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"tagalog": "At naglihi si Lea, at nanganak ng isang lalake, at tinawag niya ang kaniyang pangalan na Ruben; sapagka't kaniyang sinabi, Sapagka't nilingap ng Panginoon ang aking kapighatian; dahil sa ngayo'y mamahalin ako ng aking asawa. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"tagalog": "At naglihi uli at nanganak ng isang lalake; at nagsabi, Ngayo'y masasama na sa akin ang aking asawa, sapagka't nagkaanak ako sa kaniya ng tatlong lalake: kaya't pinanganlan niyang Levi. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 15, "word": {"tagalog": "At kaniyang sinabi, Kakaunti pa bang bagay na iyong kinuha ang aking asawa? at ibig mo pa ring kunin ang mga mandragoras ng aking anak? At sinabi ni Raquel, Kaya't sisiping siya sa iyo ngayong gabi, dahil sa mga mandragoras ng iyong anak. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 18, "word": {"tagalog": "At sinabi ni Lea, Ibinigay sa akin ng Dios ang aking kaupahan, sapagka't ibinigay ko ang aking alila sa aking asawa: at kaniyang pinanganlang Issachar. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 20, "word": {"tagalog": "At sinabi ni Lea, Binigyan ako ng Dios ng isang mabuting kaloob; ngayo'y makikisama na sa akin ang aking asawa, sapagka't nagkaanak ako sa kaniya ng anim na lalake: at kaniyang pinanganlang Zabulon. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"tagalog": "Nang magkagayo'y sumunggab si Sephora ng isang batong matalim, at pinutol ang balat ng masama ng kaniyang anak, at inihagis sa kaniyang paanan; at kaniyang sinabi, Tunay na ikaw sa akin ay isang asawang mabagsik. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 26, "word": {"tagalog": "Sa gayo'y kaniyang binitiwan siya. Nang magkagayo'y kaniyang sinabi, Isang asawa kang mabagsik, dahil sa pagtutuli. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"tagalog": "At kung may magbabag, at makasakit ng isang babaing buntis, na ano pa't makunan, at gayon ma'y walang karamdamang sumunod: ay tunay na papagbabayarin siya, ayon sa iatang sa kaniya ng asawa ng babae; at siya'y magbabayad ng ayon sa ipasiya ng mga hukom. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"tagalog": "At kung ang sinomang lalake ay sumiping sa isang babaing aliping may asawa, na hindi pa natutubos, o hindi pa man nabibigyan ng kalayaan; ay kapuwa parurusahan; hindi sila papatayin, sapagka't siya'y hindi laya. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 3, "word": {"tagalog": "At sa kaniyang kapatid na dalaga, na malapit sa kaniya, na walang asawa, ay maaring magpakahawa siya. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"tagalog": "Huwag silang makikisama sa patutot o lapastangan, ni makikisama sa babaing inihiwalay ng kaniyang asawa: sapagka't ang saserdote ay banal sa kaniyang Dios. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 13, "word": {"tagalog": "At ang ibang lalake ay sisiping sa kaniya, at ito'y makukubli sa mga mata ng kaniyang asawa at ang bagay ay malilihim, at ang babae ay madudumhan at walang saksi laban sa kaniya, o hindi man matututop siya sa pagkakasala; \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"tagalog": "At siya'y papanunumpain ng saserdote, at sasabihin sa babae, Kung walang sumiping sa iyo na ibang lalake, at kung di ka nalisya sa karumihan, sa isang hindi mo asawa, ay maligtas ka nga sa mapapait na tubig na ito na nagbubugso ng sumpa: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 20, "word": {"tagalog": "Datapuwa't kung ikaw ay tunay na nalisya sa iba na di mo asawa, at kung ikaw ay nadumhan, at ibang lalake ay sumiping sa iyo, bukod sa iyong asawa: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"tagalog": "At pagka napainom na siya ng tubig, ay mangyayari na kung siya'y nadumhan, at siya'y sumalangsang sa kaniyang asawa, na ang tubig na nagbubugso ng sumpa ay tatalab sa kaniya at magiging mapait, at ang kaniyang katawan ay mamamaga at ang kaniyang hita ay manglulumo: at ang babae ay magiging sumpa sa gitna ng kaniyang bayan. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"tagalog": "Ito ang kautusan tungkol sa paninibugho, pagka ang isang babae ay nalilisiya sa lalaking di niya asawa, at nadumhan; \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"tagalog": "At kung siya'y may asawa at magpanata o magbitiw na walang dilidili sa kaniyang labi ng anomang gampanin na kaniyang itinali sa kaniyang kaluluwa; \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 7, "word": {"tagalog": "At marinig ng kaniyang asawa, at hindi umimik sa kaniya sa araw na marinig yaon: ay magkakabisa nga ang kaniyang mga panata, at ang kaniyang mga gampanin na kaniyang itinali sa kaniyang kaluluwa ay magkakabisa. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"tagalog": "Nguni't kung sawayin siya ng kaniyang asawa sa araw na marinig yaon; ay mawawalan ng kabuluhan ang kaniyang panata na itinali niya sa kaniya at ang nabitawang pangako ng kaniyang mga labi na ipinanali niya sa kaniyang kaluluwa: at patatawarin siya ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"tagalog": "At kung siya'y nagpanata sa bahay ng kaniyang asawa, o kaniyang tinalian ang kaniyang kaluluwa ng isang gampanin na kaakbay ng isang sumpa, \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"tagalog": "At narinig ng kaniyang asawa, at hindi umimik sa kaniya, at hindi sinaway siya; ay magkakabisa ang lahat niyang panata, at bawa't gampanin na kaniyang itinali sa kaniyang kaluluwa ay magkakabisa. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"tagalog": "Nguni't kung niwalan ng kabuluhan ng kaniyang asawa sa araw na marinig, ay hindi magkakabisa ang anomang bagay na binitiwan ng kaniyang mga labi tungkol sa kaniyang mga panata o tungkol sa tali ng kaniyang kaluluwa: niwalan ng kabuluhan ng kaniyang asawa; at patatawarin siya ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 13, "word": {"tagalog": "Bawa't panata o bawa't gampaning inakbayan ng sumpa, na makapagpapadalamhati ng kaluluwa, ay mabibigyang bisa ng kaniyang asawa, o mapawawalan ng kabuluhan ng kaniyang asawa. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 14, "word": {"tagalog": "Nguni't kung ang kaniyang asawa ay hindi umimik sa kaniya sa araw-araw; ay binigyan nga ng bisa ang lahat niyang panata, o ang lahat niyang gampaning taglay niya: kaniyang binigyan bisa, sapagka't hindi umimik nang araw na kaniyang marinig. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"tagalog": "At kaniyang huhubarin ang suot na pagkabihag sa kaniya, at matitira sa iyong bahay, at iiyakan ang kaniyang ama at ang kaniyang ina na isang buong buwan: at pagkatapos noo'y sisiping ka sa kaniya, at ikaw ay magiging asawa niya, at siya'y magiging iyong asawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"tagalog": "Kung ang isang lalake ay masumpungan, na sumisiping sa isang babaing may asawa, ay kapuwa nga sila papatayin, ang lalake na sumiping sa babae, at ang babae: gayon mo aalisin ang kasamaan sa Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"tagalog": "Kung ang isang dalagang magaasawa sa isang lalake, at masumpungan siya ng isang lalake sa bayan, at sumiping sa kaniya; \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"tagalog": "At kung kapootan siya ng huling asawa, at lagdaan siya ng isang kasulatan ng paghihiwalay, at ibigay sa kaniyang kamay, at papagpaalamin siya sa kaniyang bahay; o kung mamatay ang huling asawa, na kumuha sa kaniya upang maging asawa niya; \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"tagalog": "Hindi na siya makukuhang muling maging asawa ng kaniyang unang asawa na humiwalay sa kaniya, pagkatapos na kaniyang mapangayupapa siya; sapagka't yao'y karumaldumal sa harap ng Panginoon: at huwag mong papagkakasalahin ang lupain na ibinibigay na pinakamana sa iyo ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"tagalog": "Kung ang magkapatid ay tumahang magkasama, at isa sa kanila'y mamatay, at walang anak, ang asawa ng patay ay huwag magaasawa ng iba sa labas: ang kapatid ng kaniyang asawa ay sisiping sa kaniya, at kukunin siya niyang asawa, at tutuparin sa kaniya ang tungkulin ng pagkakapatid ng asawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"tagalog": "At kung ayaw kunin ng lalake ang asawa ng kaniyang kapatid, ay sasampa nga ang asawa ng kaniyang kapatid sa pintuang-bayan sa mga matanda, at sasabihin, Ang kapatid ng aking asawa ay tumatangging itindig ang pangalan ng kaniyang kapatid sa Israel; ayaw niyang tuparin sa akin ang tungkulin ng pagkakapatid ng asawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"tagalog": "Pag may dalawang lalaking nag-away, at ang asawa ng isa ay lumapit upang iligtas ang kaniyang asawa sa kamay ng nananakit sa kaniya, at iniunat niya ang kaniyang kamay at hinawakan niya ang mga sangkap na lihim: \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"tagalog": "Ang mahabagin at maramdaming babae sa gitna mo, na hindi pa natitikmang itungtong ang talampakan ng kaniyang paa sa lupa dahil sa kahinhinan at pagkamahabagin, ay magiging masama ang kaniyang mata sa asawa ng kaniyang sinapupunan, at sa kaniyang anak na lalake, at babae; \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"tagalog": "Nang magkagayo'y ang babae'y yumaon at isinaysay sa kaniyang asawa, na sinasabi, Isang lalake ng Dios ay naparito sa akin, at ang kaniyang anyo ay gaya ng anyo ng anghel ng Dios, na kakilakilabot: at hindi ko natanong siya kung siya'y taga saan, ni kaya'y sinaysay niya sa akin ang kaniyang pangalan: \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"tagalog": "At dininig ng Dios ang tinig ni Manoa; at nagbalik ang anghel ng Dios sa babae habang siya'y nakaupo sa bukid: nguni't si Manoa na kaniyang asawa ay hindi niya kasama. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 10, "word": {"tagalog": "At nagmadali ang babae, at tumakbo, at isinaysay sa kaniyang asawa, at sinabi sa kaniya, Narito, ang lalake ay napakita sa akin, yaong naparito sa akin ng ibang araw. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"tagalog": "At nangyari, nang ikapitong araw, na kanilang sinabi sa asawa ni Samson, Dayain mo ang iyong asawa, upang maisaysay niya sa amin ang bugtong, baka ikaw ay sunugin namin at ang sangbahayan ng iyong ama: inanyayahan ba ninyo kami upang papaghirapin? di ba gayon? \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 3, "word": {"tagalog": "At ang kaniyang asawa ay yumaon at sumunod sa kaniya, upang makiusap na maigi sa kaniya, na ibalik siya, na kasama ang kaniyang bataan, at dalawang magkatuwang na asno: at ipinasok siya ng babae sa bahay ng kaniyang ama: at nang makita siya ng ama ng babae, ay galak na sinalubong siya. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 4, "word": {"tagalog": "At ang Levita, ang asawa ng babaing pinatay, ay sumagot at kaniyang sinabi, Ako'y naparoon sa Gabaa na ukol sa Benjamin, ako at ang aking babae upang tumigil. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 3, "word": {"tagalog": "At si Elimelech na asawa ni Noemi ay namatay: at siya'y naiwan at ang kaniyang dalawang anak. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 5, "word": {"tagalog": "At namatay kapuwa si Mahalon at si Chelion; at ang babae ay naiwan ng kaniyang dalawang anak at ng kaniyang asawa. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"tagalog": "Ipagkaloob nawa ng Panginoon na kayo'y makasumpong ng kapahingahan, bawa't isa sa inyo sa bahay ng kaniyang asawa. Nang magkagayo'y kaniyang hinagkan sila; at inilakas nila ang kanilang tinig at nagsiiyak. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 11, "word": {"tagalog": "At sinabi ni Noemi, Kayo'y magsibalik, mga anak ko: bakit kayo'y yayaong kasama ko? may mga anak pa ba ako sa aking tiyan, na magiging inyong mga asawa? \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 12, "word": {"tagalog": "Kayo'y magsibalik, mga anak ko, magpatuloy kayo ng inyong lakad; sapagka't ako'y totoong matanda na upang magkaroon pa ng asawa. Kung aking sabihin, Ako'y may pagasa, kung ako'y magkaasawa man ngayong gabi, at ako'y magkakaanak man; \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 13, "word": {"tagalog": "Maghihintay kaya kayo hanggang sa sila'y lumaki? magbabawa kaya kayo na magkaasawa? huwag, mga anak ko: sapagka't daramdamin kong mainam dahil sa inyo, sapagka't ang kamay ng Panginoon ay nanaw laban sa akin. \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 1, "word": {"tagalog": "At si Noemi ay may kamaganak ng kaniyang asawa, isang mayamang makapangyarihan, sa angkan ni Elimelech; at ang pangalan niya'y Booz. \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"tagalog": "At si Booz ay sumagot at nagsabi sa kaniya, Ipinatalastas sa akin ang buong iyong ginawa sa iyong biyanan mula sa pagkamatay ng iyong asawa: at kung paanong iyong iniwan ang iyong ama at iyong ina, at ang lupang pinanganakan sa iyo, at ikaw ay naparito sa bayan na hindi mo nakilala nang una. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 8, "word": {"tagalog": "At sinabi ni Elcana na kaniyang asawa sa kaniya, Ana, bakit ka umiiyak? at bakit hindi ka kumakain? at bakit nagdadalamhati ang iyong puso? hindi ba ako mabuti sa iyo kay sa sangpung anak? \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 22, "word": {"tagalog": "Nguni't si Ana ay hindi umahon; sapagka't sinabi niya sa kaniyang asawa, Hindi ako aahon hanggang sa ang bata'y mahiwalay sa suso; at kung magkagayo'y aking dadalhin siya, upang siya'y pakita sa harap ng Panginoon, at tumahan doon magpakailan man. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 23, "word": {"tagalog": "At sinabi ni Elcana na kaniyang asawa sa kaniya, Gawin mo ang inaakala mong mabuti; maghintay ka hanggang sa maihiwalay mo siya sa suso; pagtibayin lamang ng Panginoon ang kaniyang salita. Sa gayo'y naghintay ang babae, at pinasuso ang kaniyang anak, hanggang sa naihiwalay niya sa suso. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 19, "word": {"tagalog": "Bukod sa rito'y iginagawa siya ng kaniyang ina ng isang munting balabal, at dinadala sa kaniya taon-taon, pagka siya'y umaahon na kasama ng kaniyang asawa upang maghandog ng hain sa taon-taon. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"tagalog": "At ang kaniyang manugang, na asawa ni Phinees, ay buntis na kagampan: at pagkarinig niya ng balita na ang kaban ng Dios ay kinuha, at ang kaniyang biyanan at kaniyang asawa ay patay na, ay yumukod siya at napanganak; sapagka't ang kaniyang pagdaramdam ay dumating sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 21, "word": {"tagalog": "At ipinangalan niya sa bata ay Ichabod, na sinasabi, Ang kaluwalhatian ay nahiwalay sa Israel; sapagka't ang kaban ng Dios ay kinuha, at dahil sa kaniyang biyanan at sa kaniyang asawa. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 19, "word": {"tagalog": "At sinabi niya sa kaniyang mga bataan, Magpauna kayo sa akin; narito ako'y susunod sa inyo. Nguni't hindi niya isinaysay sa kaniyang asawang kay Nabal. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 15, "word": {"tagalog": "At nagsugo si Is-boseth, at kinuha siya sa kaniyang asawa, kay Paltiel na anak ni Lais. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 16, "word": {"tagalog": "At ang kaniyang asawa'y yumaong kasama niya na umiyak habang siya'y yumayaon, at sumusunod sa kaniya hanggang sa Bahurim. Nang magkagayo'y sinabi ni Abner sa kaniya, Ikaw ay yumaon, bumalik ka: at siya'y bumalik. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"tagalog": "At nang marinig ng asawa ni Uria na si Uria na kaniyang asawa ay namatay, kaniyang tinangisan ang kaniyang asawa. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 5, "word": {"tagalog": "At sinabi ng hari sa kaniya, Anong mayroon ka? At siya'y sumagot: Sa katotohanan ako'y bao, at ang aking asawa ay patay na. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"tagalog": "At, narito, ang buong angkan ay bumangon laban sa iyong lingkod, at sila'y nagsabi, Ibigay mo siya na sumakit sa kaniyang kapatid, upang siya'y mapatay namin dahil sa buhay ng kaniyang kapatid na kaniyang pinatay, at sa gayo'y iwasak namin ang tagapagmana naman; ganito nila papatayin ang aking baga na nalabi; at walang iiwan sa aking asawa kahit pangalan o anomang labi sa balat ng lupa. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"tagalog": "Sumigaw nga kay Eliseo ang isang babae na isa sa mga asawa ng mga anak ng mga propeta, na nagsasabi, Ang iyong lingkod na aking asawa ay patay na: at iyong talastas na ang iyong lingkod ay natakot sa Panginoon: at ang pinagkautangan ay naparito upang kuning alipinin niya ang aking dalawang anak. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"tagalog": "At sinabi niya sa kaniyang asawa, Narito ngayon, aking nahahalata na ito'y isang banal na lalake ng Dios na nagdadaan sa ating palagi. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 14, "word": {"tagalog": "At kaniyang sinabi, Ano nga ang magagawa sa kaniya? At sumagot si Giezi. Katotohanang siya'y walang anak, at ang kaniyang asawa ay matanda na. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"tagalog": "At kaniyang dinaingan ang kaniyang asawa, at nagsabi, Isinasamo ko sa iyo na iyong suguin sa akin ang isa sa iyong mga bataan, at ang isa sa mga asno, upang aking takbuhin ang lalake ng Dios, at bumalik uli. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"tagalog": "Tumakbo ka, isinasamo ko sa iyo ngayon, na salubungin siya, at iyong sabihin sa kaniya, Mabuti ka ba? mabuti ba ang iyong asawa? mabuti ba ang bata? At siya'y sumagot, Mabuti. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 12, "word": {"tagalog": "Nguni't iniwan ng punong kawal ng bantay ang mga pinakadukha sa lupain upang maging maguubas at magbubukid. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"tagalog": "At siya'y nagtayo ng mga moog sa ilang, at humukay ng maraming balon, sapagka't siya'y nagkaroon ng maraming kawan; sa mababang lupa rin naman, at sa kapatagan; at siya'y may mangbubukid at manggagawa sa ubasan sa mga bundok at sa mga mabungang bukid; sapagka't siya'y may hilig sa bukiran. \r\n"}}, {"book": "Esther", "chapter": 1, "verse": 17, "word": {"tagalog": "Sapagka't ang gawang ito ng reina ay kakalat sa lahat ng babae, upang hamakin ang kanilang mga asawa sa harap ng kanilang mga mata, pagka nabalitaan: Ang haring Assuero ay nagpautos kay Vasthi na reina, na dalhin sa harap niya, nguni't hindi siya naparoon. \r\n"}}, {"book": "Esther", "chapter": 1, "verse": 20, "word": {"tagalog": "At pagka ang pasiya ng hari na kaniyang isasagawa ay mahahayag sa lahat niyang kaharian, (sapagka't dakila,) lahat ng babae ay mangagbibigay sa kanilang mga asawa ng karangalan, sa mataas at gayon din sa mababa. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 4, "word": {"tagalog": "Ang mabait na babae ay putong sa kaniyang asawa: nguni't siyang nakahihiya ay parang kabulukan sa kaniyang mga buto. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 11, "word": {"tagalog": "Ang puso ng kaniyang asawa ay tumitiwala sa kaniya, at siya'y hindi kukulangin ng pakinabang. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 23, "word": {"tagalog": "Ang kaniyang asawa ay kilala sa mga pintuang-bayan, pagka siya'y nauupo sa kasamahan ng mga matanda ng lupain. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"tagalog": "Nagsisibangon ang kaniyang mga anak, at tinatawag siyang mapalad; gayon din ang kaniyang asawa, at pinupuri siya niya, na sinasabi: \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 5, "word": {"tagalog": "Sapagka't ang May-lalang sa iyo ay iyong asawa; ang Panginoon ng mga hukbo ay kaniyang pangalan: at ang Banal ng Israel ay iyong Manunubos, ang Dios ng buong lupa tatawagin siya. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"tagalog": "Tunay na kung paanong humihiwalay na may pagtataksil ang babae sa kaniyang asawa, gayon kayo nagsigawang may kataksilan sa akin, Oh sangbahayan ni Israel, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"tagalog": "Kaya't ako'y puspus ng kapusukan ng Panginoon; ako'y pagod na ng pagpipigil ko: ibuhos sa mga bata sa lansangan, at sa kapulungan ng mga binata na magkakasama: sapagka't gayon din ang lalake sangpu ng asawa ay mahuhuli, ang matanda sangpu niya na puspus ng mga kaarawan. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 6, "word": {"tagalog": "Magsipagasawa kayo, at kayo'y mangagkaanak ng mga lalake at mga babae; at ikuha ninyo ng mga asawa ang inyong mga anak na lalake, at inyong ibigay na asawa ang inyong mga anak na babae, upang sila'y mangagkaanak ng mga lalake at mga babae: at kayo'y magsidami roon, at huwag kayong magpakaunti. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 24, "word": {"tagalog": "At ang Juda at ang lahat na bayan niya ay tatahan doon na magkakasama; ang mga mangbubukid at ang mga lumilibot na may mga kawan. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 32, "word": {"tagalog": "Hindi ayon sa tipan na ipinakipagtipan ko sa kanilang mga magulang sa araw na aking kinuha sila sa pamamagitan ng kamay upang ilabas sila sa lupain ng Egipto; na ang aking tipan ay kanilang sinira, bagaman ako'y asawa nila, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 23, "word": {"tagalog": "At sa pamamagitan mo ay pagwawaraywarayin ko ang pastor at ang kaniyang kawan; at sa pamamagitan mo ay pagwawaraywarayin ko ang mangbubukid at ang kaniyang tuwang na mga baka; at sa pamamagitan mo ay pagwawaraywarayin ko ang mga tagapamahala at ang mga kinatawan. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 16, "word": {"tagalog": "Nguni't nagiwan si Nabuzaradan na kapitan ng bantay, sa mga dukha sa lupain upang maging mga manguubasan at mga mangbubukid. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"tagalog": "Isang babae na napakakalunya! na tumatanggap sa iba na kahalili ng kaniyang asawa! \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 45, "word": {"tagalog": "Ikaw ang anak na babae ng iyong ina, na nagtakuwil ng kaniyang asawa at ng kaniyang mga anak; at ikaw ang kapatid ng iyong mga kapatid, na nagtakuwil ng kanilang mga asawa at ng kanilang mga anak: ang inyong ina ay Hetea, at ang inyong ama ay Amorrheo. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"tagalog": "At hindi sila magsisilapit sa alin mang patay na tao na mangagpakahawa; nguni't sa ama, o sa ina, o sa anak na lalake, o babae, sa kapatid na lalake, o babae na hindi nagkaasawa, maaaring mangagpakahawa sila. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"tagalog": "Makipagtalo kayo sa inyong ina, makipagtalo kayo; sapagka't siya'y hindi ko asawa, ni ako man ay kaniyang asawa; at alisin niya ang kaniyang pagpapatutot sa kaniyang mukha, at ang kaniyang mga pangangalunya sa pagitan ng kaniyang mga suso; \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"tagalog": "At siya'y susunod sa mga mangingibig sa kaniya, nguni't hindi niya sila aabutan; at hahanapin niya sila, nguni't hindi niya sila masusumpungan; kung magkagayo'y sasabihin niya, Ako'y yayaon at babalik sa aking unang asawa; sapagka't naging mabuti sa akin kay sa ngayon. \r\n"}}, {"book": "Joel", "chapter": 1, "verse": 8, "word": {"tagalog": "Managhoy ka na parang babaing nabibigkisan ng kayong magaspang dahil sa asawa ng kaniyang kabataan. \r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"tagalog": "Mangahiya kayo, Oh kayong mga mangbubukid, manambitan kayo, Oh kayong mga maguubas, dahil sa trigo at dahil sa cebada; sapagka't ang pagaani sa bukid ay nawala. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 16, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, ng Dios ng mga hukbo, ng Panginoon: Panaghoy ay sa lahat na daan; at sila'y mangagsasabi sa lahat na lansangan, Sa aba! sa aba! at kanilang tatawagin ang mangbubukid sa pananambitan, at ang lahat na bihasa sa pananaghoy sa pagtaghoy. \r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"tagalog": "Kundi kaniyang sasabihin, Ako'y hindi propeta, ako'y mangbubukid sa lupa; sapagka't ako'y pinapaging alipin mula sa aking pagkabinata. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"tagalog": "At naging anak ni Jacob si Jose asawa ni Maria, na siyang nanganak kay Jesus, na siyang tinatawag na Cristo. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 19, "word": {"tagalog": "At si Jose na kaniyang asawa, palibhasa'y lalaking matuwid, at ayaw na ihayag sa madla ang kaniyang kapurihan, ay nagpasiyang hiwalayan siya ng lihim. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"tagalog": "Pakinggan ninyo ang isa pang talinghaga: May isang tao, na puno ng sangbahayan, na nagtanim ng isang ubasan, at binakuran niya ng mga buhay na punong kahoy sa palibot, at humukay roon ng isang pisaan ng ubas, at nagtayo ng isang bantayan, at ipinagkatiwala yaon sa mga magsasaka, at napasa ibang lupain. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"tagalog": "At nang malapit na ang panahon ng pamumunga, ay sinugo ang kaniyang mga alipin sa mga magsasaka, upang tanggapin ang kaniyang bunga. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 35, "word": {"tagalog": "At pinaghawakan ng mga magsasaka ang kaniyang mga alipin, at hinampas nila ang isa, at ang isa'y pinatay, at ang isa'y binato. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 38, "word": {"tagalog": "Datapuwa't nang makita ng mga magsasaka ang anak, ay nangagusapan sila, Ito ang tagapagmana; halikayo, siya'y ating patayin, at kunin natin ang kaniyang mana. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 40, "word": {"tagalog": "Pagdating nga ng panginoon ng ubasan, ano kaya ang gagawin sa mga magsasakang yaon? \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"tagalog": "Sinabi nila sa kaniya, Pupuksaing walang awa ang mga tampalasang yaon, at ibibigay ang ubasan sa mga ibang magsasaka, na sa kaniya'y mangagbibigay ng mga bunga sa kanilang kapanahunan. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"tagalog": "At kung ihiwalay ng babae ang kaniyang asawa, at magasawa sa iba, ay nagkakasala siya ng pangangalunya. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"tagalog": "At nagpasimulang pinagsalitaan niya sila sa mga talinghaga. Nagtanim ang isang tao ng isang ubasan, at binakuran ng mga buhay na punong kahoy, at humukay roon ng isang pisaan ng ubas, at nagtayo ng isang bantayan, at ipinagkatiwala yaon sa mga magsasaka, at napasa ibang lupain. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"tagalog": "At sa kapanahunan ay nagsugo siya ng isang alipin sa mga magsasaka, upang tanggapin niya sa mga magsasaka ang mga bunga ng ubasan. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 7, "word": {"tagalog": "Datapuwa't ang mga magsasakang yaon ay nangagsangusapan, Ito ang tagapagmana; halikayo, atin siyang patayin, at magiging atin ang mana. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 9, "word": {"tagalog": "Ano nga kaya ang gagawin ng panginoon ng ubasan? siya'y paroroon at pupuksain ang mga magsasaka, at ibibigay ang ubasan sa mga iba. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"tagalog": "At naroroon din naman si Ana, na isang propetisa, anak na babae ni Fanuel, sa angkan ni Aser, (siya'y lubhang matanda na, at may pitong taong nakisama sa kaniyang asawa mula sa kaniyang kadalagahan, \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"tagalog": "Ang bawa't lalaki na inihihiwalay ang kaniyang asawa, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing inihiwalay ng kaniyang asawa ay nagkakasala ng pangangalunya. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"tagalog": "At siya'y nagpasimulang magsabi sa bayan ng talinghagang ito: Nagtanim ang isang tao ng isang ubasan, at ipinagkatiwala sa mga magsasaka, at napasa ibang lupain na mahabang panahon. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"tagalog": "At sa kapanahunan ay nagsugo siya ng isang alipin sa mga magsasaka, upang siya'y bigyan ng bunga ng ubas: datapuwa't hinampas siya ng mga magsasaka, at pinauwing walang dala. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 14, "word": {"tagalog": "Datapuwa't nang makita siya ng mga magsasaka, ay nangagsangusapan sila, na sinasabi, Ito ang tagapagmana; atin siyang patayin upang ang mana ay maging atin. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 16, "word": {"tagalog": "Paroroon siya at pupuksain niya ang mga magsasakang ito, at ibibigay ang ubasan sa mga iba. At nang marinig nila ito, ay sinabi nila, Huwag nawang mangyari. \r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Humayo ka, tawagin mo ang iyong asawa, at pumarito ka. \r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"tagalog": "Sumagot ang babae at sinabi sa kaniya, Wala akong asawa. Sinabi sa kaniya ni Jesus, Mabuti ang pagkasabi mo, Wala akong asawa: \r\n"}}, {"book": "John", "chapter": 4, "verse": 18, "word": {"tagalog": "Sapagka't nagkaroon ka na ng limang asawa; at ang nasa iyo ngayon ay hindi mo asawa: dito'y sinabi mo ang katotohanan. \r\n"}}, {"book": "John", "chapter": 15, "verse": 1, "word": {"tagalog": "Ako ang tunay na puno ng ubas, at ang aking Ama ang magsasaka. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"tagalog": "Datapuwa't sinabi sa kaniya ni Pedro, Bakit kayo'y nagkasundo upang tuksuhin ang Espiritu ng Panginoon? narito, nangasa pintuan ang mga paa ng mga nagsipaglibing sa iyong asawa, at kanilang dadalhin ka sa labas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"tagalog": "At pagdaka'y nahandusay sa paanan niya ang babae, at nalagot ang hininga: at nagsipasok ang mga kabinataan at nasumpungan siyang patay, at siya'y kanilang inilabas at inilibing siya sa siping ng kaniyang asawa. \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 2, "word": {"tagalog": "Sapagka't ang babae na may asawa ay itinali ng kautusan sa asawa samantalang ito ay nabubuhay; datapuwa't kung ang asawa'y mamatay, ay kalag na sa kautusan ng asawa. \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 3, "word": {"tagalog": "Kaya nga kung, samantalang nabubuhay ang asawa, siya'y makikisama sa ibang lalake, siya'y tatawaging mangangalunya: datapuwa't kung mamatay ang asawa, ay laya na siya sa kautusan, ano pa't siya'y hindi na mangangalunya, bagaman siya'y makisama sa ibang lalake. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 9, "word": {"tagalog": "Sapagka't tayo ay mga kamanggagawa ng Dios: kayo ang bukid ng Dios, ang gusali ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"tagalog": "Datapuwa't, dahil sa mga pakikiapid, ang bawa't lalake ay magkaroon ng kaniyang sariling asawa, at bawa't babae ay magkaroon ng kaniyang sariling asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"tagalog": "Ibigay ng lalake sa asawa ang sa kaniya'y nararapat: at gayon din naman ang babae sa asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"tagalog": "Ang babae ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa: at gayon din naman ang lalake ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"tagalog": "Datapuwa't sa mga may asawa ay aking ipinaguutos, Nguni't hindi ako, kundi ang Panginoon, na ang babae ay huwag humiwalay sa kaniyang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"tagalog": "(Datapuwa't kung siya'y humiwalay, ay manatiling walang asawa, o kaya'y makipagkasundo sa kaniyang asawa); at huwag hiwalayan ng lalake ang kaniyang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 13, "word": {"tagalog": "At ang babaing may asawang hindi sumasampalataya, at kalooban niyang makipamahay sa kaniya, ay huwag niyang hiwalayan ang kaniyang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"tagalog": "Sapagka't ang lalaking hindi sumasampalataya ay nagiging banal sa pamamagitan ng kaniyang asawa, at ang babaing hindi sumasampalataya ay nagiging banal sa pamamagitan ng kaniyang asawa: sa ibang paraa'y ang inyong mga anak ay nangagkaroon ng kapintasan; nguni't ngayo'y mga banal. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"tagalog": "Sapagka't paanong malalaman mo, Oh babae, kung maililigtas mo ang iyong asawa? o paanong malalaman mo, Oh lalake, kung maililigtas mo ang iyong asawa? \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"tagalog": "At nagkakabahagi ang isipan. Gayon din naman ang babaing walang asawa at ang dalaga, ay nagsusumakit sa mga bagay ng Panginoon, upang siya'y maging banal sa katawan at sa espiritu man; nguni't ang babaing may asawa ay nagsusumakit sa mga bagay ng sanglibutan, kung paanong makalulugod sa kaniyang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"tagalog": "Ang babaing may asawa ay natatalian samantalang nabubuhay ang kaniyang asawa; nguni't kung patay na ang kaniyang asawa, ay may kalayaan siyang makapagasawa sa kanino mang ibig niya; sa kalooban lamang ng Panginoon. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 35, "word": {"tagalog": "At kung ibig nilang maalaman ang anomang bagay, magtanong sila sa kanilang asawa sa bahay; sapagka't mahalay na ang isang babae ay magsalita sa iglesia. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"tagalog": "Sapagka't ako'y naninibugho tungkol sa inyo ng panibughong ukol sa Dios: sapagka't kayo'y aking pinapagasawa sa isa, upang kayo'y maiharap ko kay Cristo na tulad sa dalagang malinis. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 27, "word": {"tagalog": "Sapagka't nasusulat, Magsaya ka, Oh baog na hindi nanganganak; Magbiglang umawit at humiyaw ka, ikaw na hindi nagdaramdam sa panganganak: Sapagka't higit pa ang mga anak ng pinabayaan kay sa mga anak ng may asawa. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 22, "word": {"tagalog": "Mga babae, pasakop kayo sa inyo-inyong sariling asawa, na gaya ng sa Panginoon. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"tagalog": "Sapagka't ang lalake ay pangulo ng kaniyang asawa, gaya naman ni Cristo na pangulo ng iglesia, na siya rin ang tagapagligtas ng katawan. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 24, "word": {"tagalog": "Datapuwa't kung paanong ang iglesia ay nasasakop ni Cristo, ay gayon din naman ang mga babae ay pasakop sa kani-kaniyang asawa sa lahat ng mga bagay. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"tagalog": "Gayon man ay umibig naman ang bawa't isa sa inyo sa kani-kaniyang sariling asawa gaya ng sa kaniyang sarili; at ang babae ay gumalang sa kaniyang asawa. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 18, "word": {"tagalog": "Mga babae, pasakop kayo sa inyo-inyong asawa, gaya ng nararapat sa Panginoon. \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"tagalog": "Dapat nga na ang obispo ay walang kapintasan, asawa ng isa lamang babae, mapagpigil, mahinahon ang pagiisip, mahusay, mapagpatuloy, sapat na makapagturo; \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"tagalog": "Maging asawa ang mga diakono ng tigiisa lamang na babae, na pamahalaang mabuti ang kanilang mga anak at ang kanilang sariling mga sangbahayan. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"tagalog": "Ang magsasaka na nagpapagal ay siyang kailangang unang makabahagi sa mga bunga. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"tagalog": "Kung ang sinoman ay walang kapintasan, asawa ng isang babae lamang, na may mga anak na nagsisisampalataya, na hindi maisusumbong sa pangliligalig o suwail. \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"tagalog": "Upang kanilang maturuan ang mga babaing may kabataan na magsiibig sa kanikaniyang asawa, magsiibig sa kanilang mga anak, mangagpakahinahon, \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 5, "word": {"tagalog": "Mangagpakahinahon, mangagpakalinis, mangagpakasipag sa bahay, magagandang-loob, pasakop sa kanikaniyang asawa, upang huwag lapastanganin ang salita ng Dios: \r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"tagalog": "Mangagtiis nga kayo, mga kapatid, hanggang sa pagparito ng Panginoon. Narito, inaasahan ng magsasaka ang mahalagang bunga ng lupa, na may pagtitiis, hanggang sa tanggapin ang ulang maaga at huli. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"tagalog": "Gayon din naman, kayong mga asawang babae, pasakop kayo sa inyong sarisariling asawa; upang, kung ang ilan ay hindi tumalima sa salita, ay mangahikayat ng walang salita sa pamamagitan ng ugali ng kanikaniyang asawang babae; \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"tagalog": "Sapagka't nang unang panahon, ay ganito naman nagsigayak ang mga babaing banal na nagsiasa sa Dios, na pasakop sa kanikaniyang asawa; \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"tagalog": "Gayon din naman kayong mga lalake, magsipamahay kayong kasama ng inyo-inyong asawa ayon sa pagkakilala, na pakundanganan ang babae, na gaya ng marupok na sisidlan, yamang kayo nama'y kasamang tagapagmana ng biyaya ng kabuhayan: upang ang inyong mga panalangin ay huwag mapigilan. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"tagalog": "At nakita ko ang bayang banal, ang bagong Jerusalem, na nananaog mula sa langit buhat sa Dios, na nahahandang gaya ng isang babaing kasintahan na nagagayakang talaga sa kaniyang asawa. \r\n"}}]}}}