{"topics": {"perish": {"verses": [{"book": "Genesis", "chapter": 41, "verse": 36, "word": {"tagalog": "At ang pagkain ay kamaligin na itaan sa lupain sa pitong taong kagutom na mangyayari sa lupain ng Egipto; upang huwag mapuksa ang lupain sa kagutom. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Bumaba ka, pagbilinan mo ang bayan, baka sila'y lumagpas upang makita ang Panginoon, at mamatay ang karamihan sa kanila. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 26, "word": {"tagalog": "At kung saktan ng sinoman ang mata ng kaniyang aliping lalake, o ang mata ng kaniyang aliping babae at mabulag, ay kaniyang palalayain dahil sa kaniyang mata. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 38, "word": {"tagalog": "At mamamatay kayo sa gitna ng mga bansa, at sasakmalin kayo ng lupain ng inyong mga kaaway. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 33, "word": {"tagalog": "Na anopa't sila at lahat ng nauukol sa kanila, ay nababang buhay sa Sheol: at sila'y pinagtikuman ng lupa, at sila'y nalipol sa gitna ng kapisanan. \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"tagalog": "At sinalita ng mga anak ni Israel kay Moises, na sinasabi, Narito, kami ay mga patay, kami ay napahamak, kaming lahat ay napahamak. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 30, "word": {"tagalog": "Aming pinana sila; ang Hesbon ay namatay hanggang sa Dibon, At aming iniwasak hanggang Nopha, Na umaabot hanggang Medeba. \r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 20, "word": {"tagalog": "At kaniyang minasdan ang Amalec, at ibinadya ang kaniyang talinhaga, at sinabi, Ang Amalec ay siyang dating panguna sa mga bansa; Nguni't ang kaniyang huling wakas ay mapupuksa. \r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 24, "word": {"tagalog": "Datapuwa't ang mga sasakyan ay manggagaling sa baybayin ng Cittim. At kanilang pagdadalamhatiin ang Assur, at kanilang pagdadalamhatiin ang Eber, At siya man ay mapupuksa. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"tagalog": "Ay aking tinatawag ang langit at ang lupa upang sumaksi laban sa inyo sa araw na ito, na kayo'y malilipol na madali na walang pagsala sa lupain na inyong tinutungo ng pagdadaan sa Jordan, upang ariin: hindi ninyo mapatatagal doon ang inyong mga araw, kundi kayo'y lubos na malilipol. \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 19, "word": {"tagalog": "At mangyayari, na kung iyong kalilimutan ang Panginoon mong Dios, at ikaw ay susunod sa ibang mga dios, at iyong paglilingkuran sila, at iyong sasambahin sila ay aking pinatototohanan laban sa inyo sa araw na ito, na kayo'y tunay na malilipol. \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"tagalog": "Kung paano ang bansang nililipol ng Panginoon sa harap ninyo, ay gayon kayo malilipol; sapagka't hindi ninyo dininig ang tinig ng Panginoon ninyong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"tagalog": "At ang galit ng Panginoon ay magalab laban sa inyo, at kaniyang sarhan ang langit, upang huwag magkaroon ng ulan, at ang lupa'y huwag magbigay ng kaniyang bunga; at kayo'y malipol na madali sa mabuting lupain na ibinibigay sa inyo ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 5, "word": {"tagalog": "At ikaw ay sasagot, at magsasabi sa harap ng Panginoon mong Dios, Isang taga Siria na kamunti nang mamatay ang aking ama; siyang bumaba sa Egipto, at nakipamayan doon, na kaunti sa bilang; at doo'y naging isang bansang malaki, makapangyarihan, at makapal: \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"tagalog": "Ibubugso ng Panginoon sa iyo ang sumpa, ang kalituhan, at ang saway, sa lahat ng pagpapatungan ng iyong kamay na iyong gagawin, hanggang sa ikaw ay mabuwal, at hanggang sa ikaw ay malipol na madali; dahil sa kasamaan ng iyong mga gawa, na sa gayo'y pinabayaan mo ako. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 22, "word": {"tagalog": "Sasalutin ka ng Panginoon ng sakit na tuyo, at ng lagnat, at ng pamamaga, at ng nagaapoy na init, at ng tabak, at ng salot ng hangin, at ng sakit sa pagani; at kanilang hahabulin ka hanggang sa ikaw ay malipol. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 18, "word": {"tagalog": "Ay aking pinatutunayan sa inyo sa araw na ito, na kayo'y tunay na malilipol; hindi ninyo palalaunin ang inyong mga araw sa ibabaw ng lupain na inyong ipinagtatawid ng Jordan, upang pumasok na ariin. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"tagalog": "Hindi ba si Achan na anak ni Zera ay nagkasala ng pagsalangsang sa itinalagang bagay, at ang pagiinit ay nahulog sa buong kapisanan ng Israel? at ang taong yaon ay hindi namatay na magisa sa kaniyang kasamaan. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 13, "word": {"tagalog": "Ay tatalastasin ninyong lubos na hindi pa palalayasin ng Panginoon ninyong Dios ang mga bansang ito sa inyong paningin: kundi sila'y magiging silo at lalang sa inyo, at panghampas sa inyong tagiliran at mga tinik sa inyong mga mata hanggang sa kayo'y malipol dito sa mabuting lupain na ibinigay sa inyo ng Panginoon ninyong Dios. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"tagalog": "Pagka inyong sinalangsang ang tipan ng Panginoon ninyong Dios, na kaniyang iniutos sa inyo, at yumaon at naglingkod sa ibang mga dios at yumukod sa mga yaon; ang galit nga ng Panginoon ay magaalab laban sa inyo, at kayo'y malilipol na madali sa mabuting lupain na kaniyang ibinigay sa inyo. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"tagalog": "Gayon malipol ang lahat ng iyong mga kaaway, Oh Panginoon: Nguni't yaong mga umiibig sa kaniya ay maging parang araw pagka lumalabas sa kaniyang kalakasan. At ang lupain ay nagpahinga na apat na pung taon. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 10, "word": {"tagalog": "At sinabi ni David, Buhay ang Panginoon, ang Panginoon ay siyang sasakit sa kaniya; o darating ang kaniyang kaarawan upang mamatay; o siya'y lulusong sa pagbabaka, at mamamatay. \r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 1, "word": {"tagalog": "At nasabi ni David sa kaniyang sarili, Ako'y mamamatay isang araw sa kamay ni Saul: walang anomang bagay na mabuti sa akin kundi ang tumakas sa lupain ng mga Filisteo; at si Saul ay mawawalan ng pagasa tungkol sa akin, upang huwag na akong pag-usigin sa lahat ng mga hangganan ng Israel: sa gayo'y tatakas ako mula sa kaniyang kamay. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 27, "word": {"tagalog": "Ano't nangabuwal ang mga makapangyarihan, At nangalipol ang mga sandata na pandigma! \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 8, "word": {"tagalog": "Sapagka't ang buong sangbahayan ni Achab ay malilipol: at aking ihihiwalay kay Achab ang bawa't batang lalake, at ang nakulong at ang naiwan sa kaluwangan sa Israel. \r\n"}}, {"book": "Esther", "chapter": 3, "verse": 13, "word": {"tagalog": "At nagpadala ng mga sulat sa pamamagitan ng mga sugo sa lahat ng mga lalawigan ng hari, upang ipahamak, upang patayin, at upang lipulin ang lahat na Judio, ang bata at gayon din ang matanda, ang mga bata at ang mga babae sa isang araw, sa makatuwid baga'y sa ikalabing tatlong araw ng ikalabing dalawang buwan, na siyang buwan ng Adar, at upang kumuha ng samsam sa kanila na pinakahuli. \r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"tagalog": "Ikaw ay yumaon, pisanin mo ang lahat na Judio, na nangakaharap sa Susan, at ipagayuno ninyo ako, at huwag kayong magsikain o magsiinom man na tatlong araw, gabi o araw; ako naman at ang aking mga dalaga ay mangagaayuno ng gayon ding paraan; at sa gayo'y papasukin ko ang hari, na hindi ayon sa kautusan: at kung ako'y mamatay ay mamatay. \r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"tagalog": "Sapagka't kami ay naipagbili, ako at ang aking bayan upang ipahamak, upang patayin, at upang lipulin. Nguni't kung kami ay naipagbili na mga pinakaaliping lalake at babae, ako'y tumahimik, bagaman hindi mababayaran ng kaaway ang bagabag sa hari. \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"tagalog": "Na pinagkakalooban ng hari ang mga Judio na nangasa bawa't bayan, na magpipisan, at ipagsanggalang ang kanilang buhay, upang magpahamak, pumatay, at magpalipol, sa buong kapangyarihan ng bayan at lalawigan na loloob sa kanila, sa kanilang mga bata at mga babae, at kumuha ng samsam sa kanila na pinakahuli, \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"tagalog": "At ang mga araw na ito ay aalalahanin at ipangingilin sa buong panahon, na bawa't angkan, ng bawa't lalawigan, at ng bawa't bayan; at ang mga araw na ito ng Purim ay hindi lilipas sa mga Judio, o ang alaala man sa mga yaon ay lilipas sa kanilang binhi. \r\n"}}, {"book": "Job", "chapter": 3, "verse": 3, "word": {"tagalog": "Maparam nawa ang kaarawan ng kapanganakan sa akin, at ang gabi na nagsabi, may lalaking ipinaglihi. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"tagalog": "Iyong alalahanin, isinasamo ko sa iyo, kung sino ang namatay, na walang malay? O saan nangahiwalay ang mga matuwid? \r\n"}}, {"book": "Job", "chapter": 4, "verse": 9, "word": {"tagalog": "Sa hinga ng Dios sila'y nangamamatay, at sa bugso ng kaniyang galit sila'y nangalilipol. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"tagalog": "Ang matandang leon ay namamatay dahil sa kawalan ng huli, at ang mga batang leong babae ay nagsisipangalat. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 20, "word": {"tagalog": "Sa pagitan ng umaga at hapon, ay nangagigiba; nangapaparam magpakailan man na walang pumupuna. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 18, "word": {"tagalog": "Ang mga pulutong na naglalakbay sa pagsunod sa mga yaon ay nangaliligaw; nagsisilihis sa ilang at nawawala. \r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"tagalog": "Gayon ang mga landas ng lahat na nagsisilimot sa Dios; at ang pagasa ng di banal ay mawawala: \r\n"}}, {"book": "Job", "chapter": 18, "verse": 17, "word": {"tagalog": "Ang alaala sa kaniya ay mawawala sa lupa, at siya'y mawawalan ng pangalan sa lansangan. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 7, "word": {"tagalog": "Gayon may matutunaw siya magpakailan man, na gaya ng kaniyang sariling dumi: silang nangakakita sa kaniya ay mangagsasabi: Nasaan siya? \r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"tagalog": "Ang basbas ng malapit nang mamamatay ay sumaakin: at aking pinaawit sa kagalakan ang puso ng babaing bao. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"tagalog": "Oo, ang kalakasan ng kanilang kamay, sa ano ko mapapakinabangan? Mga taong ang kalusugan ng gulang ay lumipas na. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 19, "word": {"tagalog": "Kung ako'y nakakita ng sinomang nangangailangan ng kasuutan, o ng mapagkailangan ng walang kumot; \r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"tagalog": "Kaniyang pinipigil ang kaniyang kaluluwa sa pagbulusok sa hukay, at ang kaniyang buhay sa pagkamatay sa pamamagitan ng tabak. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 15, "word": {"tagalog": "Tanang laman ay mamamatay na magkakasama, at ang tao ay mababalik uli sa alabok. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"tagalog": "Nguni't kung hindi sila mangakinig, sila'y mangamamatay sa pamamagitan ng tabak, at sila'y mangamamatay na walang kaalaman. \r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"tagalog": "Sapagka't nalalaman ng Panginoon ang lakad ng mga matuwid: nguni't ang lakad ng masama ay mapapahamak. \r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"tagalog": "Hagkan ninyo ang anak, baka magalit siya, at kayo'y mangapahamak sa daan, sapagka't ang kaniyang poot ay madaling magalab. Mapapalad ang nanganganlong sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 3, "word": {"tagalog": "Pagka ang aking mga kaaway ay magsisibalik, sila'y matitisod at malilipol sa iyong harapan. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"tagalog": "Ang kaaway ay dumating sa wakas, sila'y lipol magpakailan man; at ang mga siyudad na iyong dinaig, ang tanging alaala sa kanila ay napawi. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 18, "word": {"tagalog": "Sapagka't ang mapagkailangan ay hindi laging malilimutan, ni ang pagasa ng dukha ay mapapawi magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 16, "word": {"tagalog": "Ang Panginoon ay Hari magpakailan-kailan man. Ang mga bansa ay nalilipol sa kaniyang lupain. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"tagalog": "Nguni't ang masama ay mamamatay, at ang mga kaaway ng Panginoon ay magiging gaya ng taba ng mga kordero: sila'y mangapupugnaw: sa usok mangapupugnaw sila. \r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"tagalog": "Ang aking mga kaaway ay nangagsasalita ng kasamaan laban sa akin, na nangagsasabi, kailan siya mamamatay, at mapapawi ang kaniyang pangalan? \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"tagalog": "Sapagka't nakikita niya na ang mga pantas ay nangamamatay, ang mangmang at gayon din ang hangal ay nililipol, at iniiwanan ang kanilang kayamanan sa mga iba. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 12, "word": {"tagalog": "Nguni't ang tao'y hindi lalagi sa karangalan: siya'y gaya ng mga hayop na nangamamatay. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 20, "word": {"tagalog": "Taong nasa karangalan, at hindi nakakaunawa, ay gaya ng mga hayop na namamatay. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"tagalog": "Kung paanong napaparam ang usok ay gayon nangapaparam sila. Kung paanong natutunaw ang pagkit sa harap ng apoy, gayon mamatay ang masama sa harapan ng Dios. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 27, "word": {"tagalog": "Sapagka't narito, silang malayo sa iyo ay mangalilipol: iyong ibinuwal silang lahat, na nangakikiapid, na nagsisihiwalay sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"tagalog": "Nasunog ng apoy, at naputol: sila'y nalipol sa saway ng iyong mukha. \r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 10, "word": {"tagalog": "Na nangamatay sa Endor; sila'y naging parang dumi sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 17, "word": {"tagalog": "Mangapahiya sila at manganglupaypay magpakailan man; Oo, mangahiya sila at mangalipol: \r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 9, "word": {"tagalog": "Sapagka't, narito, ang mga kaaway mo, Oh Panginoon, sapagka't, narito, ang mga kaaway mo'y malilipol; lahat ng mga manggagawa ng kasamaan ay mangangalat. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 26, "word": {"tagalog": "Sila'y uuwi sa wala, nguni't ikaw ay mananatili: Oo, silang lahat ay maluluma na parang bihisan; parang isang kasuutan na iyong mga papalitan, at sila'y mga mapapalitan: \r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 10, "word": {"tagalog": "Makikita ng masama, at mamamanglaw; siya'y magngangalit ng kaniyang mga ngipin, at matutunaw: ang nasa ng masama ay mapaparam. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 92, "word": {"tagalog": "Kundi ang kautusan mo'y naging aking kaaliwan, namatay nga sana ako sa aking kadalamhatian. \r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 4, "word": {"tagalog": "Ang hininga niya ay pumapanaw, siya'y nanunumbalik sa kaniyang pagkalupa; sa araw ding yaon ay mawawala ang kaniyang pagiisip. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"tagalog": "Ang pagasa ng matuwid ay magiging kasayahan: nguni't ang pagasa ng masama ay mawawala. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"tagalog": "Pagka ang masamang tao ay namamatay, ang kaniyang pag-asa ay mapapasa pagkapahamak; at ang pagasa ng masama ay nawawala. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"tagalog": "Pagka napapabuti ang mga matuwid ang bayan ay nagagalak: at pagka ang masama ay namamatay, may hiyawan. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 9, "word": {"tagalog": "Ang sinungaling na saksi ay walang pagsalang parurusahan; at ang nagbabadya ng mga kasinungalingan ay mamamatay. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 28, "word": {"tagalog": "Ang sinungaling na saksi ay mamamatay: nguni't ang taong nakikinig ay magsasalita upang mamalagi. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 28, "word": {"tagalog": "Pagka ang masama ay bumabangon, nagsisipagkubli ang mga tao; nguni't pagka sila'y nangamamatay, dumadami ang matuwid. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 18, "word": {"tagalog": "Kung saan walang pangitain, ang bayan ay sumasama: nguni't siyang nagiingat ng kautusan ay maligaya siya. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 6, "word": {"tagalog": "Bigyan mo ng matapang na inumin siya na handang manaw, at ng alak ang mapanglaw na loob. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"tagalog": "At ang mga yamang yaon ay nawawala ng masamang pangyayari; at kung siya'y magkaanak ng lalake, walang maiiwan sa kaniyang kamay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"tagalog": "Lahat ng ito ay nakita ko sa mga kaarawan ng aking walang kabuluhan: may matuwid na namamatay sa kaniyang katuwiran, at may masama na humahaba ang buhay sa kaniyang masamang gawa. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"tagalog": "Maging ang kanilang pagibig, gaya ng kanilang pagtatanim at ng kanilang pananaghili ay nawala ngayon; na wala man silang anomang bahagi pa na magpakailan man sa anomang bagay na nagawa sa ilalim ng araw. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 14, "word": {"tagalog": "Sila'y patay, sila'y hindi mabubuhay; sila'y namatay, sila'y hindi babangon: kaya't iyong dinalaw at sinira sila, at pinawi mo ang lahat na alaala sa kanila. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"tagalog": "At mangyayari sa araw na yaon, na ang malaking pakakak ay hihipan; at silang nangapapahamak sa lupain ng Asiria ay magsisiparito, at silang mga tapon sa lupain ng Egipto; at sila'y magsisisamba sa Panginoon sa banal na bundok ng Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"tagalog": "Dahil dito narito, pasisimulan kong gawin ang isang kagilagilalas na gawa sa gitna ng bayang ito, isang kagilagilalas na gawa at kamanghamangha: at ang karunungan ng kanilang mga pantas ay mapapawi, at ang unawa ng kanilang mga mabait ay malilingid. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 11, "word": {"tagalog": "Narito, silang lahat na nangagagalit sa iyo ay mangapapahiya at mangalilito: silang nangakikipaglaban sa iyo ay papanaw at mangapapahamak. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"tagalog": "Ang matuwid na namamatay, at walang taong nagdadamdam; at mga taong mahabagin ay pumapanaw, walang gumugunita na ang matuwid ay naalis sa kasamaan na darating. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 12, "word": {"tagalog": "Sapagka't yaong bansa at kaharian na hindi maglilingkod sa iyo ay mamamatay; oo, ang mga bansang yaon ay malilipol na lubos. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"tagalog": "At mangyayari sa araw na yaon, sabi ng Panginoon, na ang puso ng hari ay mapapahamak, at ang puso ng mga prinsipe: at ang mga saserdote ay mangatitigilan, at ang mga propeta ay mangamamangha. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 21, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Narito, ako'y maglalagay ng katitisuran sa harap ng bayang ito: at ang mga magulang at ang mga anak ay magkakasamang mangatitisod doon; ang kalapit bahay at ang kaniyang kaibigan ay mamamatay. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"tagalog": "At iyong sasabihin sa kanila, Ito ang bansang hindi nakinig sa tinig ng Panginoon nilang Dios, o tumanggap man ng aral: katotohanan ay nawala, at nahiwalay sa kanilang bibig. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"tagalog": "Sino ang pantas na makakaunawa nito? at sino siya na pinagsalitaan ng bibig ng Panginoon, upang kaniyang maipahayag? bakit ang lupain ay napupugnaw at nasusunog na parang ilang, na anopa't walang dumaraan? \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"tagalog": "Ganito ang inyong sasabihin sa kanila, Ang mga dios na hindi gumawa ng langit at ng lupa, ang mga ito ang mangalilipol sa lupa, at sa silong ng langit. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"tagalog": "Sila'y walang kabuluhan, gawang karayaan: sa panahon ng pagdalaw sa mga yaon sila ay mangalilipol. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"tagalog": "Nang magkagayo'y sinabi nila, Kayo'y magsiparito, at tayo'y magsikatha ng mga katha-katha laban kay Jeremias; sapagka't ang kautusan ay hindi mawawala sa saserdote, o ang payo man sa pantas, o ang salita man sa propeta. Kayo'y magsiparito, at ating saktan siya ng dila, at huwag nating pansinin ang kaniyang mga salita. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 10, "word": {"tagalog": "Sapagka't sila'y nanganghuhula ng kasinungalingan sa inyo, upang ilayo kayo sa inyong lupain; at aking palalayasin kayo at kayo'y mangalilipol. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"tagalog": "Sapagka't hindi ko sinugo sila, sabi ng Panginoon; kundi sila'y nanganghuhulang may kasinungalingan sa aking pangalan; upang aking mapalayas kayo, at kayo'y mangalipol, kayo, at ang mga propeta na nanganghuhula sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"tagalog": "Nang magkagayo'y si Johanan na anak ni Carea ay nagsalita ng lihim kay Gedalias sa Mizpa, na sinabi, Isinasamo ko sa iyo, na payaunin mo ako, at aking papatayin si Ismael na anak ni Nethanias, at walang lalaking makakaalam: bakit niya kikitilin ang iyong buhay, upang ang lahat na Judio na napipisan sa iyo ay mangalat, at malipol ang nalabi sa Juda? \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"tagalog": "At ang manglilipol ay darating sa bawa't bayan, at walang bayan na makatatanan; ang libis naman ay nawawala, at ang kapatagan ay masisira; gaya ng sinalita ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 36, "word": {"tagalog": "Kaya't ang aking puso ay tumutunog na gaya ng plauta dahil sa Moab, at ang aking puso ay tumutunog na gaya ng plauta dahil sa mga lalake sa Kir-heres: kaya't ang kasaganaan na kaniyang tinangkilik ay napawi. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 46, "word": {"tagalog": "Sa aba mo, Oh Moab! ang bayan ni Chemos ay nawala; sapagka't ang iyong mga anak na lalake ay nadalang bihag, at ang iyong mga anak na babae ay nasok sa pagkabihag. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"tagalog": "Tungkol sa Edom. Ganito ang sabi ng Panginoon ng mga hukbo: Wala na baga ang karunungan sa Teman? nawala baga ang payo sa mabait? nawala baga ang kanilang karunungan? \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"tagalog": "Ang mga yaon ay walang kabuluhan, isang gawa ng karayaan: sa panahon ng pagdalaw sa mga yaon ay mangalilipol. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"tagalog": "At aking sinabi, Ang lakas ko'y nawala, at ang aking pagasa sa Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"tagalog": "Kapanglawan at kapanglawan ay darating, at balita at balita ay darating; at sila'y magsisihanap ng pangitain ng propeta; nguni't ang kautusa'y mawawala sa saserdote, at ang payo'y mawawala sa mga matanda. \r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 7, "word": {"tagalog": "Kaya't narito, aking iniunat ang aking kamay sa iyo, at ibibigay kita na pinakasamsam sa mga bansa; at ihihiwalay kita sa mga bayan, at ipalilipol kita sa mga lupain: aking ibubuwal ka; at iyong malalaman na ako ang Panginoon. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"tagalog": "Upang sila'y magsipagnais ng kaawaan sa Dios ng langit tungkol sa lihim na ito; upang si Daniel at ang kaniyang mga kasama ay hindi mangamatay na kasama ng ibang mga pantas na tao sa Babilonia. \r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"tagalog": "Mangahiya kayo, Oh kayong mga mangbubukid, manambitan kayo, Oh kayong mga maguubas, dahil sa trigo at dahil sa cebada; sapagka't ang pagaani sa bukid ay nawala. \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 8, "word": {"tagalog": "At aking ihihiwalay ang mananahan mula sa Asdod, at siyang humahawak ng cetro mula sa Ascalon; at aking ipipihit ang aking kamay laban sa Ecron, at ang nalabi sa mga Filisteo ay malilipol, sabi ng Panginoong Dios. \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"tagalog": "At ang pagtakas ay mapapawi sa matulin; at ang malakas ay hindi makaaasa sa kaniyang kalakasan; ni ang makapangyarihan man ay makapagliligtas sa sarili; \r\n"}}, {"book": "Amos", "chapter": 3, "verse": 15, "word": {"tagalog": "At aking sisirain ang bahay na pangtagginaw na kasabay ng bahay na pangtaginit; at ang mga bahay na garing ay mangawawala, at ang mga malaking bahay ay magkakawakas, sabi ng Panginoon. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 6, "word": {"tagalog": "Sa gayo'y lumapit sa kaniya ang puno ng sasakyan, at sinabi sa kaniya, Ano ang inaakala mo, O matutulugin? bumangon ka, tumawag ka sa iyong Dios, baka sakaling alalahanin ng Dios tayo, upang huwag tayong mangamatay. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"tagalog": "Kaya't sila'y nagsidaing sa Panginoon, at nangagsabi, Ipinamamanhik namin sa iyo, Oh Panginoon, ipinamamanhik namin sa iyo, huwag mo kaming ipahamak dahil sa buhay ng lalaking ito, at huwag mong ihulog sa amin ang walang salang dugo; sapagka't ikaw, Oh Panginoon, iyong ginawa ang nakalulugod sa iyo. \r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 9, "word": {"tagalog": "Sino ang nakaaalam kung manumbalik ang Dios at magsisisi, at hihiwalay sa kaniyang mabangis na galit, upang tayo'y huwag mangamatay. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 10, "word": {"tagalog": "At sinabi ng Panginoon, Ikaw ay nanghinayang sa kikayon na hindi mo pinagpagalan o pinatubo man; na sumampa sa isang gabi, at nawala sa isang gabi: \r\n"}}, {"book": "Micah", "chapter": 4, "verse": 9, "word": {"tagalog": "Ngayo'y bakit ka sumisigaw ng malakas? Wala ka bagang hari, ang iyo bagang kasangguni ay namatay, upang ang mga paghihirap ay suma iyo na gaya ng babae sa pagdaramdam? \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"tagalog": "Ang mabuting tao ay namatay sa lupa, at wala nang matuwid sa mga tao: silang lahat ay nagsisibakay upang magbubo ng dugo; hinuhuli ng bawa't isa ang kaniyang kapatid sa pamamagitan ng silo. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"tagalog": "Makikita ng Ascalon, at matatakot; ng Gaza rin, at mamamanglaw na mainam, at ng Ecron, sapagka't ang kaniyang pagasa ay mapapahiya; at ang hari ay mamamatay sa Gaza, at ang Ascalon ay hindi tatahanan. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"tagalog": "At kung ang kanan mong mata ay nakapagpapatisod sa iyo, ay dukitin mo, at iyong itapon: sapagka't may mapapakinabang ka pa na mawala ang isa sa mga sangkap ng iyong katawan, at huwag ang buong katawan mo ay mabulid sa impierno. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"tagalog": "At kung ang kanan mong kamay ay nakapagpapatisod sa iyo, ay putulin mo, at iyong itapon: sapagka't may mapapakinabang ka pa na mawala ang isa sa mga sangkap ng iyong katawan, at huwag ang buong katawan mo ay mapasa impierno. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"tagalog": "At nagsilapit sila sa kaniya, at siya'y ginising, na sinasabi, Panginoon, iligtas mo kami; kami'y mangamamatay. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"tagalog": "At sinabi niya sa kanila, Magsiparoon kayo. At sila'y nagsilabas, at nagsipasok sa mga baboy: at narito, ang buong kawan ng mga baboy ay nangapadaluhong sa bangin hanggang sa dagat, at nangamatay sa tubig. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 17, "word": {"tagalog": "Hindi rin nagsisilid ng bagong alak sa mga balat na luma: sa ibang paraan ay nangagpuputok ang mga balat, at nangabububo ang alak, at nangasisira ang mga balat: kundi isinisilid ang bagong alak sa mga bagong balat, at kapuwa nagsisitagal. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"tagalog": "Gayon din na hindi nga kalooban ng inyong Amang nasa langit, na ang isa sa maliliit na ito ay mapahamak. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"tagalog": "Nang magkagayo'y sinabi sa kaniya ni Jesus, Isauli mo ang iyong tabak sa kaniyang lalagyan: sapagka't ang lahat ng nangagtatangan ng tabak ay sa tabak mangamamatay. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 38, "word": {"tagalog": "At siya'y natutulog sa hulihan sa ibabaw ng kutson; at siya'y ginising nila, at sinabi sa kaniya, Guro, wala bagang anoman sa iyo na mapahamak tayo? \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 37, "word": {"tagalog": "At walang taong nagsisilid ng alak na bago sa mga balat na luma; sa ibang paraa'y papuputukin ng alak na bago ang mga balat, at mabububo, masisira ang mga balat. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"tagalog": "At sila'y nangagsilapit sa kaniya at siya'y ginising, na nangagsasabi, Guro, guro, tayo'y mangamamatay. At siya'y gumising, at sinaway ang hangin at ang galit ng tubig: at nangagsitigil, at humusay ang panahon. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"tagalog": "Mula sa dugo ni Abel, hanggang sa dugo ni Zacarias, na pinatay sa pagitan ng dambana at ng santuario: oo, sinasabi ko sa inyo, na ito'y hihingin sa lahing ito. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"tagalog": "Sinasabi ko sa inyo, Hindi: datapuwa't, malibang kayo'y mangagsisi, ay mangamamatay kayong lahat sa gayon ding paraan. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"tagalog": "Sinasabi ko sa inyo, Hindi: datapuwa't, malibang kayo'y mangagsisi, ay mangamamatay kayong lahat sa gayon ding paraan. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"tagalog": "Gayon ma'y kailangang ako'y yumaon sa aking lakad ngayon at bukas at sa makalawa: sapagka't hindi mangyayari na ang isang propeta ay mamatay sa labas ng Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 17, "word": {"tagalog": "Datapuwa't nang siya'y makapagisip ay sinabi niya, Ilang mga alilang upahan ng aking ama ang may sapat at lumalabis na pagkain, at ako rito'y namamatay ng gutom? \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"tagalog": "At hindi mawawala kahit isang buhok ng inyong ulo. \r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"tagalog": "Upang ang sinomang sumampalataya ay magkaroon sa kaniya ng buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"tagalog": "Sapagka't gayon na lamang ang pagsinta ng Dios sa sanglibutan, na ibinigay niya ang kaniyang bugtong na Anak, upang ang sinomang sa kaniya'y sumampalataya ay huwag mapahamak, kundi magkaroon ng buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"tagalog": "Magsigawa kayo hindi dahil sa pagkaing napapanis, kundi dahil sa pagkaing tumatagal sa buhay na walang hanggan, na ibibigay sa inyo ng Anak ng tao: sapagka't siyang tinatakan ng Ama, sa makatuwid baga'y ang Dios. \r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"tagalog": "At sila'y binibigyan ko ng walang hanggang buhay; at kailan ma'y hindi sila malilipol, at hindi sila aagawin ng sinoman sa aking kamay. \r\n"}}, {"book": "John", "chapter": 11, "verse": 50, "word": {"tagalog": "Ni inyong niwawari na sa inyo'y nararapat na ang isang tao ay mamatay dahil sa bayan, at hindi ang buong bansa ay mapahamak. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"tagalog": "Pagkatapos ng taong ito ay lumitaw si Judas na taga Galilea nang mga araw ng pagpapasulat, at nakahila siya ng marami sa bayan: siya'y nalipol rin; at ang lahat ng sa kaniya'y nagsisunod ay pawang nagsipangalat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"tagalog": "Datapuwa't sinabi sa kaniya ni Pedro, Ang iyong salapi'y mapahamak na kasama mo, sapagka't inisip mong tamuhin ang kaloob ng Dios sa pamamagitan ng salapi. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"tagalog": "Tingnan ninyo, mga mapagwalang-halaga, at mangapagilalas kayo, at kayo'y mangaparam: Sapagka't ako'y gumagawa ng isang gawa sa inyong mga kaarawan, Isang gawang sa anomang paraa'y hindi ninyo paniniwalaan kung saysayin sa inyo ng sinoman. \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"tagalog": "Sapagka't ang lahat ng nangagkasala ng walang kautusan ay mangapapahamak din naman ng walang kautusan: at ang lahat na nangagkasala sa ilalim ng kautusan ay sa kautusan din sila hahatulan; \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"tagalog": "Sapagka't ang salita ng krus ay kamangmangan sa kanila na nangapapahamak; nguni't ito'y kapangyarihan ng Dios sa atin na nangaliligtas. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"tagalog": "Sapagka't sa pamamagitan ng iyong kaalaman ay napapahamak ang mahina, ang kapatid na dahil sa kaniya'y namatay si Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 18, "word": {"tagalog": "Kung gayon nga, ang mga nangatutulog din naman kay Cristo ay pawang nangapahamak. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"tagalog": "Sapagka't sa mga inililigtas, at sa mga napapahamak ay masarap tayong samyo ni Cristo sa Dios; \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 16, "word": {"tagalog": "Kaya nga hindi kami nanghihimagod; bagama't ang aming pagkataong labas ay pahina, nguni't ang aming pagkataong loob ay nababago sa araw-araw. \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"tagalog": "(Ang lahat ng mga bagay na ito ay mangasisira sa paggamit), ayon sa mga utos at mga aral ng mga tao? \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"tagalog": "At may buong daya ng kalikuan sa nangapapahamak; sapagka't hindi nila tinanggap ang pagibig sa katotohanan, upang sila'y mangaligtas. \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 11, "word": {"tagalog": "Sila'y mangapapahamak; datapuwa't ikaw ay nananatili: At silang lahat ay mangalulumang gaya ng isang kasuutan; \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"tagalog": "Sa pananampalataya'y hindi napahamak na kasama ng mga manunuway, ang patutot na si Rahab, na tumanggap na payapa sa mga tiktik. \r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"tagalog": "Sapagka't sumisikat ang araw na may hanging nakakasunog, at naluluoy ang damo; at nangalalagas ang bulaklak nito, at nawawala ang karikitan ng kaniyang anyo: gayon din naman ang taong mayaman na malalanta sa lahat ng kaniyang mga paglakad. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"tagalog": "Upang ang pagsubok sa inyong pananampalataya na lalong mahalaga kay sa ginto na nasisira bagama't ito'y sinusubok sa pamamagitan ng apoy, ay masumpungan sa ikapupuri at ikaluluwalhati at ikararangal sa pagpapakahayag ni Jesucristo: \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"tagalog": "Datapuwa't ang mga ito, na gaya ng mga kinapal na walang bait, na ipinanganak na talagang mga hayop upang hulihin at lipulin, na nagsisialipusta sa mga bagay na hindi nila nalalaman ay walang pagsalang lilipulin sa kanila ring pagkalipol. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"tagalog": "Na sa pamamagitan din nito ang sanglibutan noon, na inapawan ng tubig, ay napahamak: \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 9, "word": {"tagalog": "Hindi mapagpaliban ang Panginoon tungkol sa kaniyang pangako, na gaya ng pagpapalibang ipinalalagay ng iba; kundi mapagpahinuhod sa inyo, na hindi niya ibig na sinoman ay mapahamak, kundi ang lahat ay magsipagsisi. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 11, "word": {"tagalog": "Sa aba nila! sapagka't sila'y nagsilakad sa daan ni Cain, at nagsidaluhong na walang pagpipigil sa kamalian ni Balaam dahil sa upa, at nangapahamak sa pagsalangsang ni Core. \r\n"}}]}}}