{"topics": {"sanctuary": {"verses": [{"book": "Exodus", "chapter": 25, "verse": 8, "word": {"tagalog": "At kanilang igawa ako ng isang santuario; upang ako'y makatahan sa gitna nila. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 13, "word": {"tagalog": "Ito ang kanilang ibibigay, bawa't maraanan sa kanila na nangabibilang: kalahati ng isang siklo ayon sa siklo ng santuario: (ang isang siklo ay dalawang pung gera): kalahating siklo na pinakahandog sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 24, "word": {"tagalog": "At ng kasia, limang daan, ayon sa siklo ng santuario, at ng langis ng oliva ay isang hin: \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"tagalog": "At si Bezaleel at si Aholiab ay gagawa, at lahat ng matalino na pinagkalooban ng Panginoon ng karunungan at pagkakilala na maalaman kung paanong paggawa ng lahat ng gawa sa paglilingkod sa santuario, ayon sa lahat ng iniutos ng Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"tagalog": "At kanilang tinanggap kay Moises ang lahat ng handog na dinala ng mga anak ni Israel na magagamit sa gawang paglilingkod sa santuario, upang gawin. At dinalhan pa nila siya ng kusang handog tuwing umaga. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"tagalog": "At nagsidating ang lahat ng mga taong matatalino, na gumagawa ng lahat na gawa, sa santuario, na bawa't isa'y mula sa kaniyang gawain na ginagawa; \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"tagalog": "At si Moises ay nagbigay utos at itinanyag nila sa buong kampamento na sinasabi, Huwag nang gumawa ang lalake o ang babae man ng anomang gawang handog sa santuario. Na ano pa't sinangsala na ang bayan sa pagdadala. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"tagalog": "Lahat ng ginto na ginamit sa gagawin sa buong gawain sa santuario, sa makatuwid baga'y ang gintong handog ay dalawangpu't siyam na talento, at pitong daan at tatlongpung siklo, ayon sa siklo ng santuario. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"tagalog": "At ang pilak niyaong mga nabilang sa kapisanan ay isang daang talento, at isang libo't pitong daan at pitongpu't limang siklo, ayon sa siklo ng santuario: \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"tagalog": "Na tigisang beka bawa't ulo, samakatuwid, kalahati ng isang siklo, ayon sa siklo ng santuario, sa bawa't isa na nasanib sa mga nabilang, magmula sa dalawangpung taong gulang na patanda, sa anim na raan at tatlong libo at limang daan at limangpung lalake. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 27, "word": {"tagalog": "At ang isang daang talentong pilak ay ginamit sa pagbububo ng mga tungtungan ng santuario, at ng mga tungtungan ng mga haligi ng lambong; isang daang tungtungan sa isang daang talento, isang talento sa bawa't tungtungan. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"tagalog": "At ilulubog ng saserdote ang kaniyang daliri sa dugo, at magwiwisik na makapito ng dugo sa harap ng Panginoon, sa tapat ng tabing ng santuario. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"tagalog": "Kung ang sinoman ay makasuway at magkasala ng di sinasadya sa mga banal na bagay ng Panginoon; ay magdadala nga siya sa Panginoon ng handog dahil sa pagkakasala na isang tupang lalaking walang kapintasan na kinuha sa kawan, ayon sa iyong pagkahalaga sa siklong pilak, ayon sa siklo ng santuario na pinakahandog dahil sa pagkakasala: \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"tagalog": "At tinawag ni Moises si Misael at si Elzaphan, na mga anak ni Uziel na amain ni Aaron, at sa kanila'y sinabi, Magsilapit kayo, ilabas ninyo ang inyong mga kapatid sa kampamento mula sa harap ng santuario. \r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"tagalog": "At siya'y mananatiling tatlong pu't tatlong araw na maglilinis ng kaniyang dugo; huwag siyang hihipo ng anomang bagay na banal, o papasok man sa santuario, hanggang sa matupad ang mga araw ng kaniyang paglilinis. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"tagalog": "At tutubusin niya ang banal na santuario, at tutubusin niya ang tabernakulo ng kapisanan, at ang dambana; at tutubusin niya ang mga saserdote at ang buong bayan ng kapisanan. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"tagalog": "Ipangingilin ninyo ang aking mga sabbath, at igagalang ninyo ang aking santuario: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"tagalog": "Akin ding itititig ang aking mukha laban sa taong yaon, at akin siyang ihihiwalay sa kaniyang bayan: sapagka't binigyan niya ng kaniyang binhi si Moloch, upang ihawa ang aking santuario, at lapastanganin ang aking banal na pangalan. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 12, "word": {"tagalog": "Ni lalabas sa santuario, ni lalapastanganin ang santuario ng kaniyang Dios; sapagka't ang talaga na langis na pang-pahid ng kaniyang Dios ay nasa ulo niya: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"tagalog": "Inyong ipangingilin ang aking mga sabbath, at inyong igagalang ang aking santuario: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 3, "word": {"tagalog": "At ang iyong inihalaga tungkol sa lalake, na mula sa may dalawang pung taong gulang hanggang sa may anim na pu, ay limang pung siklong pilak, ang iyong ihahalaga ayon sa siklo ng santuario. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 25, "word": {"tagalog": "At ang buo mong ihahalaga ay magiging ayon sa siklo ng santuario: dalawang pung gera ang isang siklo. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"tagalog": "Ayon sa bilang ng lahat na mga lalake, mula sa isang buwang gulang na patanda, ay may walong libo at anim na raang nangamamahala ng katungkulan sa santuario. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 31, "word": {"tagalog": "At ang magiging katungkulan nila ay ang kaban, at ang dulang, at ang kandelero, at ang mga dambana, at ang mga kasangkapan ng santuario na kanilang pinangangasiwaan, at ang tabing at ang lahat ng paglilingkod doon. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 32, "word": {"tagalog": "At si Eleazar na anak ni Aaron na saserdote ay siyang magiging prinsipe ng mga prinsipe ng mga Levita at mamamahala sa mga may katungkulan sa santuario. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"tagalog": "At yaong lahat na hahantong sa harap ng tabernakulo sa dakong silanganan, sa harap ng tabernakulo ng kapisanan, sa dakong sinisikatan ng araw, ay si Moises, at si Aaron, at ang kaniyang mga anak na mamamahala ng katungkulan sa santuario, upang ganapin ang pamamahala ng mga anak ni Israel: at ang taga ibang bayan na lumapit ay papatayin. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 47, "word": {"tagalog": "Ay kukuha ka ng limang siklo sa bawa't isa ayon sa ulo; ayon sa siklo ng santuario kukunin mo (isang siklo ay dalawang pung gera): \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"tagalog": "Mula sa mga panganay ng mga anak ni Israel kinuha niya ang salapi; isang libo at tatlong daan at anim na pu't limang siklo, ayon sa siklo ng santuario: \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 12, "word": {"tagalog": "At kanilang kukunin ang lahat ng mga kasangkapan na ukol sa pangangasiwa na ipinangangasiwa nila sa santuario, at kanilang ilalagay sa isang kayong bughaw, at kanilang tatakpan ng isang panakip na balat ng foka, at kanilang ipapatong sa patungan. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"tagalog": "At pagka si Aaron at ang kaniyang mga anak ay nakatapos na makapagtakip sa santuario at sa buong kasangkapan ng santuario, kailan ma't isusulong ang kampamento: ay magsisilapit pagkatapos ang mga anak ni Koath upang kanilang buhatin yaon: datapuwa't huwag silang hihipo sa santuario, baka sila'y mamatay. Ang mga bagay na ito ay siyang pasanin ng mga anak ni Coath sa tabernakulo ng kapisanan. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"tagalog": "At ang magiging katungkulan ni Eleazar na anak ni Aaron na saserdote, ay ang langis sa ilawan, at ang mabangong kamangyan, at ang palaging handog na harina, at ang langis na pang-pahid, at ang pagiingat ng buong tabernakulo at ng lahat na nandoon, ang santuario at ang mga kasangkapan niyaon. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 9, "word": {"tagalog": "Nguni't sa mga anak ni Coath ay walang ibinigay siya: sapagka't ang paglilingkod sa santuario ay nauukol sa kanila; kanilang pinapasan sa kanilang mga balikat. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"tagalog": "At ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"tagalog": "Kaniyang inihandog na pinakaalay niya, ay isang pinggang pilak na ang bigat ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"tagalog": "Ang kaniyang alay, ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyao'y isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyao'y isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyao'y isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyao'y isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"tagalog": "Na bawa't pinggang pilak ay isang daan at tatlong pung siklo ang bigat, at bawa't mangkok ay pitong pu: lahat ng pilak ng mga sisidlan ay dalawang libo at apat na raang siklo, ayon sa siklo ng santuario; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 86, "word": {"tagalog": "Ang labing dalawang kutsarang ginto, na puno ng kamangyan, na ang bigat ay sangpung siklo bawa't isa, ayon sa siklo ng santuario; lahat ng ginto ng mga kutsara, ay isang daan at dalawang pung siklo: \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 19, "word": {"tagalog": "At aking ibinigay ang mga Levita na pinaka kaloob kay Aaron at sa kaniyang mga anak mula sa gitna ng mga anak ni Israel upang gawin nila ang paglilingkod sa mga anak ni Israel sa tabernakulo ng kapisanan, at upang magsigawa ng pangtubos sa mga anak ni Israel, upang huwag magkaroon ng salot sa gitna ng mga anak ni Israel, pagka ang mga anak ni Israel, ay lumalapit sa santuario. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 21, "word": {"tagalog": "At ang mga Coathita ay nagsisulong na dala ang santuario: at itinayo ng iba ang tabernakulo samantalang ang mga ito'y nagsisidating. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Aaron, Ikaw at ang iyong mga anak at ang sangbahayan ng iyong mga magulang na kasama mo ay magtataglay ng kasamaan ng santuario: at ikaw at ang iyong mga anak na kasama mo ay magtataglay ng kasamaan ng inyong pagkasaserdote. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 3, "word": {"tagalog": "At kanilang iingatan ang iyong katungkulan, at ang katungkulan ng buong tolda: huwag lamang silang lalapit sa mga kasangkapan ng santuario ni sa dambana, upang huwag silang mamatay, ni maging kayo. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"tagalog": "At inyong iingatan ang katungkulan ng santuario, at ang katungkulan ng dambana; upang huwag nang magkaroon pa ng kagalitan sa mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"tagalog": "At yaong mga matutubos sa kanila, mula sa isang buwang gulang ay iyong tutubusin, ayon sa iyong pagkahalaga, ng limang siklong pilak, ayon sa siklo ng santuario (na dalawang pung gera). \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"tagalog": "Nguni't ang taong magiging marumi, at hindi maglilinis, ay ihihiwalay ang taong yaon sa gitna ng kapulungan, sapagka't kaniyang inihawa ang santuario ng Panginoon: ang tubig para sa karumihan ay hindi nawisik sa kaniya; siya'y marumi. \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 26, "word": {"tagalog": "At sinulat ni Josue ang mga salitang ito sa aklat ng kautusan ng Dios; at siya'y kumuha ng malaking bato, at inilagay sa lilim ng encina na nasa tabi ng santuario ng Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 29, "word": {"tagalog": "Ang ilan naman sa kanila ay nangahalal sa kasangkapan, at sa lahat ng mga kasangkapan ng santuario, at sa mainam na harina, at sa alak, at sa langis, at sa kamangyan, at sa mga espesia. \r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"tagalog": "Ngayo'y inyong ilagak ang inyong puso at ang inyong kaluluwa upang hanaping sundin ang Panginoon ninyong Dios; kayo'y bumangon nga, at itayo ninyo ang santuario ng Panginoong Dios, upang dalhin ang kaban ng tipan ng Panginoon, at ang mga banal na kasangkapan ng Dios, sa loob ng bahay na itatayo sa pangalan ng Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 5, "word": {"tagalog": "Ganito nila binahagi sa pamamagitan ng sapalaran, ng isa't isa sa kanila; sapagka't may mga prinsipe sa santuario, at mga prinsipe ng Dios, sa mga anak ni Eleazar, at gayon din sa mga anak ni Ithamar. \r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 10, "word": {"tagalog": "Magingat ka ngayon; sapagka't pinili ka ng Panginoon upang ipagtayo mo ng bahay ang santuario; magpakalakas ka, at gawin mo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 8, "word": {"tagalog": "At nagsitahan sila roon at ipinagtayo ka ng santuario roon na ukol sa iyong pangalan, na sinasabi, \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 18, "word": {"tagalog": "At kanilang hinadlangan si Uzzias na hari, at nagsipagsabi sa kaniya, Hindi nauukol sa iyo, Uzzias, na magsunog ng kamangyan sa Panginoon, kundi sa mga saserdote na mga anak ni Aaron, na mga itinalaga na magsunog ng kamangyan; lumabas ka sa santuario; sapagka't ikaw ay sumalangsang; ni di magiging karangalan sa iyo sa ganang Panginoong Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"tagalog": "At sila'y nagsipagdala ng pitong baka, at pitong tupa, at pitong kordero, at pitong kambing na lalake, na pinakahandog dahil sa kasalanan sa ikagagaling ng kaharian, at ng santuario, at ng Juda. At siya'y nagutos sa mga saserdote na mga anak ni Aaron na ihandog ang mga yaon sa dambana ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"tagalog": "Ngayo'y huwag kayong maging mapagmatigas na ulo, na gaya ng inyong mga magulang; kundi magsitalaga kayo sa Panginoon, at magsipasok sa kaniyang santuario, na kaniyang itinalaga magpakailan man at kayo'y mangaglingkod sa Panginoon ninyong Dios, upang ang kaniyang malaking galit ay maalis sa inyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 19, "word": {"tagalog": "Na naglalagak ng kaniyang puso upang hanapin ang Dios, ang Panginoon, ang Dios ng kaniyang mga magulang, bagaman hindi siya nalinis ng ayon sa paglilinis sa santuario. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 17, "word": {"tagalog": "Kaya't dinala niya sa kanila ang hari ng mga Caldeo, na siyang pumatay sa kanilang mga binata sa pamamagitan ng tabak sa bahay ng kanilang santuario, at hindi nagkaroon ng habag sa binata, o sa dalaga, sa matanda o sa may uban: ibinigay niya silang lahat sa kaniyang kamay. \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"tagalog": "Sapagka't ang mga anak ni Israel, at ang mga anak ni Levi ay mangagdadala ng mga handog na itataas, na trigo, alak, at langis, sa mga silid, na kinaroroonan ng mga sisidlan ng santuario, at ng mga saserdote na nagsisipangasiwa, at ng mga tagatanod-pinto, at ng mga mangaawit: at hindi namin pababayaan ang bahay ng aming Dios. \r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"tagalog": "Saklolohan ka mula sa santuario, at palakasin ka mula sa Sion; \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"tagalog": "Sa gayo'y tumingin ako sa iyo sa santuario. Upang tanawin ang iyong kapangyarihan at ang iyong kaluwalhatian. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 24, "word": {"tagalog": "Kanilang nakita ang iyong mga lakad, Oh Dios, sa makatuwid baga'y ang lakad ng aking Dios, ng aking Hari, sa loob ng santuario. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 17, "word": {"tagalog": "Hanggang sa ako'y pumasok sa santuario ng Dios, at aking nagunita ang kanilang huling wakas, \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"tagalog": "Itaas mo ang iyong mga paa sa mga walang hanggang guho, ang lahat na kasamaang ginawa ng kaaway sa santuario. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"tagalog": "Kanilang sinilaban ng apoy ang iyong santuario; kanilang dinumhan ang tahanang dako ng iyong pangalan hanggang sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 13, "word": {"tagalog": "Ang iyong daan, Oh Dios, ay nasa santuario: sino ang dakilang dios na gaya ng Dios? \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 54, "word": {"tagalog": "At dinala niya sila sa hangganan ng kaniyang santuario, sa bundok na ito na binili ng kaniyang kanang kamay. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 69, "word": {"tagalog": "At itinayo niya ang kaniyang santuario na parang mga kataasan, parang lupa na kaniyang itinatag magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"tagalog": "Karangalan at kamahalan ay nasa harap niya: kalakasan at kagandahan ay nasa kaniyang santuario. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"tagalog": "Sapagka't siya'y tumungo mula sa kaitaasan ng kaniyang santuario; tumingin ang Panginoon sa lupa mula sa langit; \r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 2, "word": {"tagalog": "Ang Juda ay naging kaniyang santuario, ang Israel ay kaniyang sakop. \r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 2, "word": {"tagalog": "Itaas ninyo ang inyong mga kamay sa dakong santuario, at purihin ninyo ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Purihin ninyo ang Dios sa kaniyang santuario: purihin ninyo siya sa langit ng kaniyang kapangyarihan. \r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"tagalog": "At siya'y magiging pinakasantuario; nguni't pinakabatong katitisuran at pinaka malaking batong pangbuwal sa dalawang sangbahayan ng Israel, na pinakabitag at pinakasilo sa mga nananahan sa Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"tagalog": "At mangyayari, pagka ang Moab ay humarap, pagka siya'y napagod sa mataas na dako, at paroroon sa kaniyang santuario upang dumalangin, ay hindi siya mananaig. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 28, "word": {"tagalog": "Kaya't aking dudumhan ang mga pangulo ng santuario, at gagawin kong sumpa ang Jacob, at isang kadustaan ang Israel. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"tagalog": "Ang kaluwalhatian ng Libano ay darating sa iyo, ang puno ng abeto, ng pino, at ng boj na magkakasama, upang pagandahin ang dako ng aking santuario; at aking gagawin ang dako ng aking mga paa na maluwalhati. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 18, "word": {"tagalog": "Inaring sangdali lamang ng iyong banal na bayan: niyapakan ng aming mga kaaway ang iyong santuario. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 12, "word": {"tagalog": "Ang maluwalhating luklukan, na naitaas mula nang pasimula, ay siyang dako ng aming santuario. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 10, "word": {"tagalog": "Iginawad ng kalaban ang kaniyang kamay sa lahat niyang maligayang bagay; sapagka't nakita niya na ang mga bansa ay pumasok sa kaniyang santuario, yaong mga inutusan mo na huwag magsipasok sa iyong kapisanan. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"tagalog": "Iniwasak ng Panginoon ang kaniyang dambana, kaniyang kinayamutan ang kaniyang santuario; kaniyang ibinigay sa kamay ng kaaway ang mga pader ng kaniyang mga palacio: sila'y nangagingay sa bahay ng Panginoon, na parang kaarawan ng takdang kapulungan. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"tagalog": "Tingnan mo, Oh Panginoon, at masdan mo, kung kanino mo ginawa ang ganito! Kakanin baga ng mga babae ang kanilang ipinanganak, ang mga anak na kinakalong sa mga kamay? Papatayin baga ang saserdote at ang propeta sa santuario ng Panginoon? \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 1, "word": {"tagalog": "Ano't ang ginto ay naging malabo! Ano't ang pinakadalisay na ginto ay nagbago! Ang mga bato ng santuario ay natapon sa dulo ng lahat na lansangan. \r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 11, "word": {"tagalog": "Kaya't buhay ako, sabi ng Panginoong Dios, walang pagsala, na sapagka't iyong nilapastangan ang aking santuario ng lahat mong kasuklamsuklam na bagay, at ng lahat mong karumaldumal, kaya't akin namang babawasan ka; ni hindi magpapatawad ang aking mata, at ako nama'y hindi mahahabag. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 6, "word": {"tagalog": "At sinabi niya sa akin, Anak ng tao, nakikita mo baga ang kanilang ginagawa? ang malaking kasuklamsuklam na ginagawa ng sangbahayan ni Israel dito, upang ako'y lumayo sa aking santuario? Nguni't iyo muling makikita pa ang ibang mga malalaking kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 6, "word": {"tagalog": "Lipulin ninyong lubos ang matanda, ang binata at ang dalaga, at ang mga bata at ang mga babae; nguni't huwag lumapit sa sinomang lalake na tinandaan; at inyong pasimulan sa aking santuario. Nang magkagayo'y kanilang pinasimulan sa mga matandang lalake na nangasa harap ng bahay. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 16, "word": {"tagalog": "Kaya't iyong sabihin, Ganito ang sabi ng Panginoong Dios, Bagaman sila'y aking inilayo sa gitna ng mga bansa, at bagaman aking pinangalat sila sa gitna ng mga lupain, gayon ma'y ako'y magiging pinaka santuario sa kanila sa sandaling panahon sa mga lupain na kanilang kapaparunan. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"tagalog": "Bukod dito'y ginawa nila ito sa akin: kanilang nilapastangan ang aking santuario sa araw ding yaon, at nilapastangan ang aking mga sabbath. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"tagalog": "Sapagka't nang kanilang patayin ang kanilang mga anak para sa kanilang mga diosdiosan, nagsiparoon nga sila nang araw ding yaon sa aking santuario upang lapastanganin; at, narito, ganito ang kanilang ginawa sa gitna ng aking bahay. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"tagalog": "Salitain mo sa sangbahayan ni Israel, Ganito ang sabi ng Panginoong Dios: Narito, aking lalapastanganin ang aking santuario, na kapalaluan ng inyong kapangyarihan, na nasa ng inyong mga mata, at kinahihinayangan ng inyong kalooban, at ang inyong mga anak na lalake at babae na inyong iniwan sa hulihan ay mangabubuwal sa pamamagitan ng tabak. \r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 3, "word": {"tagalog": "At sabihin mo sa mga anak ni Ammon, Inyong pakinggan ang salita ng Panginoong Dios: Ganito ang sabi ng Panginoong Dios, Sapagka't iyong sinabi, Aha, laban sa aking santuario, nang malapastangan; at laban sa lupain ng Israel, nang masira; at laban sa sangbahayan ni Juda, nang sila'y pumasok sa pagkabihag: \r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 26, "word": {"tagalog": "Bukod dito'y makikipagtipan ako ng tipan ng kapayapaan sa kanila; magiging tipan na walang hanggan sa kanila; at aking ilalagay sila, at pararamihin sila at itatatag ko ang aking santuario sa gitna nila magpakailan man. \r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 28, "word": {"tagalog": "At malalaman ng mga bansa na ako ang Panginoon na nagpapabanal sa Israel, pagka ang aking santuario ay mapapasa gitna nila magpakailan man. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"tagalog": "Tungkol sa templo, ang mga haligi ng pintuan ay parisukat; at tungkol sa harapan ng santuario, ang anyo niyao'y gaya ng anyo ng templo. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"tagalog": "At ang templo, at ang santuario ay may dalawang pintuan. \r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 20, "word": {"tagalog": "Sinukat niya sa apat na sulok: may pader sa palibot, ang haba'y limang daan, at ang luwang ay limang daan, upang igawa ng pagkakahiwalay ang banal at ang karaniwan. \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"tagalog": "Iyo rin namang kukunin ang guyang toro na handog dahil sa kasalanan, at susunugin mo sa takdang dako ng bahay, sa labas ng santuario. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 1, "word": {"tagalog": "Nang magkagayo'y ibinalik niya ako sa daan ng pintuan sa labas ng santuario, na nakaharap sa dakong silanganan; at ito'y nasara. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 5, "word": {"tagalog": "At ang Panginoon ay nagsabi sa akin, Anak ng tao, tandaan mong mabuti, at masdan mo ng iyong mga mata, at pakinggan mo ng iyong mga pakinig ang lahat na aking sinasabi sa iyo tungkol sa lahat ng alituntunin hinggil sa bahay ng Panginoon, at tungkol sa lahat ng kautusan doon; at tandaan mong mabuti ang pasukan ng bahay sangpu ng bawa't labasan sa santuario. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 7, "word": {"tagalog": "Sa inyong pagpapasok ng mga taga ibang lupa na hindi tuli sa puso at hindi tuli sa laman, upang malagay sa aking santuario, na lapastanganin yaon, sa makatuwid baga'y ang aking bahay, pagka inyong inihahandog ang aking tinapay, ang taba at ang dugo, at sinira nila ang aking tipan, upang idagdag sa lahat ninyong mga kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"tagalog": "At hindi ninyo iningatan ang katungkulan sa aking mga banal na bagay; kundi kayo'y nangaglagay ng mga tagapangasiwa sa aking santuario sa ganang inyong sarili. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 9, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Walang taga ibang lupa, na hindi tuli sa puso at hindi tuli sa laman na papasok sa aking santuario, kahit sinomang taga ibang lupa na nasa gitna ng mga anak ni Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 11, "word": {"tagalog": "Gayon ma'y magiging tagapangasiwa sila sa aking santuario, na sila ang mamamahala sa mga pintuang-daan ng bahay, at magsisipangasiwa sa bahay: kanilang papatayin ang handog na susunugin at ang hain para sa bayan, at sila'y magsisitayo sa harap ng mga yaon upang pangasiwaan nila. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 15, "word": {"tagalog": "Nguni't ang mga saserdoteng Levita na mga anak na lalake ni Sadoc, na nagiingat ng katungkulan sa aking santuario nang ang mga anak ni Israel ay magsihiwalay sa akin, sila'y magsisilapit sa akin upang magsipangasiwa sa akin; at sila'y magsisitayo sa harap ko upang mangaghandog sa akin ng taba at ng dugo, sabi ng Panginoong Dios: \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 16, "word": {"tagalog": "Sila'y magsisipasok sa aking santuario, at sila'y magsisilapit sa aking dulang, upang magsipangasiwa sa akin, at iingatan nila ang kanilang katungkulan sa akin. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"tagalog": "At sa kaarawan na siya'y pumasok sa santuario, sa lalong loob na looban upang mangasiwa sa santuario, siya'y maghahandog ng kaniyang handog dahil sa kasalanan, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 2, "word": {"tagalog": "Dito'y magkakaroon ukol sa dakong banal ng limang daan ang haba at limang daang luwang, parisukat sa palibot; limang pung siko sa pagitan niyaon sa palibot. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"tagalog": "At sa sukat na ito iyong susukatin, na ang haba ay dalawang pu't limang libo, at ang luwang ay sangpung libo: at doo'y malalagay ang santuario, na pinakabanal. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"tagalog": "Siyang banal na bahagi ng lupain; ito'y para sa mga saserdote, na mga tagapangasiwa ng santuario, na nagsisilapit upang magsipangasiwa sa Panginoon; at ito'y magiging dakong kalalagyan ng kanilang mga bahay, at banal na dakong kalalagyan ng santuario. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 18, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Sa unang buwan, sa unang araw ng buwan, kukuha ka ng guyang toro na walang kapintasan; at iyong lilinisin ang santuario. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"tagalog": "At sa pangpang ng ilog sa tabi niyaon, sa dakong ito at sa dakong yaon, tutubo ang sarisaring punong kahoy na pinakapagkain, na ang dahon ay hindi matutuyo, ni magkukulang man ang bunga niyaon: magbubunga ng bago buwan-buwan, sapagka't ang tubig niyaon ay lumalabas sa santuario; at ang bunga niyaon ay magiging pagkain at ang dahon niyaon ay pangpagaling. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"tagalog": "At sa tabi ng hangganan ng Juda, mula sa dakong silanganan hanggang sa dakong kalunuran, malalagay ang alay na inyong ihahandog, dalawang pu't limang libong tambo ang luwang, at ang haba ay gaya ng isa sa mga bahagi, mula sa dakong silanganan hanggang sa dakong kalunuran; at ang santuario ay malalagay sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"tagalog": "At magiging sa mga ito, sa makatuwid baga'y sa mga saserdote, ang banal na alay; sa dakong hilagaan ay dalawang pu't limang libo ang haba, at sa dakong kalunuran ay sangpung libo ang luwang, at sa dakong timugan ay dalawang pu't limang libo ang haba: at ang santuario ng Panginoon ay maglalagay sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"tagalog": "At ang labis ay magiging sa prinsipe, sa isang dako at sa kabilang dako ng banal na alay at sa pag-aari ng bayan; sa tapat ng dalawang pu't limang libo sa alay sa dako ng silanganang hangganan, at sa dakong kalunuran sa tapat ng dalawang pu't limang libo sa dako ng kalunurang hangganan, na ukol sa mga bahagi, magiging sa prinsipe: at ang banal na alay at ang santuario ng bahay ay malalagay sa gitna niyaon. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 11, "word": {"tagalog": "Oo, nagmalaki, hanggang sa prinsipe ng hukbo; at inalis niya sa kaniya ang palaging handog na susunugin, at ang dako ng kaniyang santuario ay ibinagsak. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 13, "word": {"tagalog": "Nang magkagayo'y narinig ko ang isang banal na nagsalita; at ibang banal ay nagsabi sa isang yaon na nagsalita, Hanggang kailan magtatagal ang pangitain tungkol sa palaging handog na susunugin, at ang pagsalangsang na sumisira, upang magbigay ng santuario at ng hukbo upang mayapakan ng paa? \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"tagalog": "At sinabi niya sa akin, Hanggang sa dalawang libo at tatlong daan na hapon at umaga; kung magkagayo'y malilinis ang santuario. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"tagalog": "Kaya nga, Oh aming Dios, iyong dinggin ang panalangin ng iyong lingkod, at ang kaniyang mga samo, at paliwanagin mo ang iyong mukha sa iyong santuario na sira, alangalang sa Panginoon. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"tagalog": "At pagkatapos ng anim na pu't dalawang sanglinggo, mahihiwalay ang pinahiran, at mawawalaan ng anoman: at gigibain ang bayan at ang santuario ng mga tao ng prinsipeng darating; at ang wakas niyaon ay sa pamamagitan ng baha, at hanggang sa wakas ay magkakaroon ng digma; mga pagkasira ay ipinasiya na. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"tagalog": "At mga pulutong ay magsisitayo sa kaniyang bahagi, at kanilang lalapastanganin ang santuario, sa makatuwid baga'y ang kuta, at aalisin ang palaging handog na susunugin, at kanilang ilalagay ang kasuklamsuklam na naninira. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"tagalog": "Ang kaniyang mga propeta ay mga walang kabuluhan at mga taong taksil; nilapastangan ng kaniyang mga saserdote ang santuario, sila'y nagsigawa ng pangdadahas sa aking kautusan. \r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 2, "word": {"tagalog": "Ministro sa santuario, at sa tunay na tabernakulo, na itinayo ng Panginoon, hindi ng tao. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"tagalog": "Ngayon, ang unang tipan din ay nagkaroon ng mga palatuntunan ng pagsamba sa Dios, at ng kaniyang santuario, ang santuario ng sanglibutang ito. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 2, "word": {"tagalog": "Sapagka't inihanda ang isang tabernakulo, ang una, na kinaroroonan ng kandelero, at ng dulang, at ng mga tinapay na handog; na siyang tinatawag na Dakong Banal. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"tagalog": "Sapagka't ang mga katawan ng mga hayop na ang mga dugo'y dinadala ng dakilang saserdote sa dakong banal na handog na patungkol sa kasalanan, ay sinusunog sa labas ng kampamento. \r\n"}}]}}}