{"topics": {"understanding": {"verses": [{"book": "Exodus", "chapter": 31, "verse": 3, "word": {"tagalog": "At aking pinuspos siya ng Espiritu ng Dios, sa karunungan at pagkakilala, at kaalaman, at sa lahat ng sarisaring gawain, \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"tagalog": "At kaniyang pinuspos siya ng Espiritu ng Dios, tungkol sa karunungan, sa pagkakilala, at sa kaalaman, at sa lahat ng sarisaring gawain; \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"tagalog": "At si Bezaleel at si Aholiab ay gagawa, at lahat ng matalino na pinagkalooban ng Panginoon ng karunungan at pagkakilala na maalaman kung paanong paggawa ng lahat ng gawa sa paglilingkod sa santuario, ayon sa lahat ng iniutos ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"tagalog": "Kumuha kayo sa inyo ng mga lalaking pantas, at nakakaalam, at kilala, ayon sa inyong mga lipi, at sila'y aking gagawing pangulo sa inyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"tagalog": "Ingatan nga ninyo at inyong isagawa; sapagka't ito ang inyong karunungan at ang inyong kaalaman sa paningin ng mga tao, na makakarinig ng mga palatuntunang ito, at magsasabi, Tunay na ang dakilang bansang ito ay isang pantas at maalam na bayan. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 28, "word": {"tagalog": "Sapagka't sila'y bansang salat sa payo, At walang kaalaman sa kanila. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"tagalog": "Ang pangalan nga ng lalake ay Nabal; at ang pangalan ng kaniyang asawa ay Abigail: at ang babae ay matalino, at may magandang pagmumukha; nguni't ang lalake ay masungit at masama sa kaniyang mga gawa; at siya'y supling sa sangbahayan ni Caleb. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"tagalog": "Bigyan mo nga ang iyong lingkod ng isang matalinong puso upang humatol sa iyong bayan, upang aking makilala ang mabuti at ang masama; sapagka't sino ang makahahatol dito sa iyong malaking bayan? \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"tagalog": "At sinabi ng Dios sa kaniya, Sapagka't iyong hiningi ang bagay na ito, at hindi mo hiningi sa iyo ang mahabang buhay; o hiningi mo man sa iyo ang mga kayamanan, o hiningi mo man ang buhay ng iyong mga kaaway; kundi hiningi mo sa iyo'y katalinuhan upang kumilala ng kahatulan; \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"tagalog": "Narito, aking ginawa ayon sa iyong salita: narito, aking binigyan ka ng isang pantas at matalinong puso; na anopa't walang naging gaya mo na una sa iyo, o may babangon mang sinoman pagkamatay mo. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"tagalog": "At binigyan ng Dios si Salomon ng karunungan, at di kawasang katalinuhan at kaluwagan ng puso, gaya ng buhanging nasa tabi ng dagat. \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"tagalog": "Siya'y anak ng isang babaing bao sa lipi ni Nephtali, at ang kaniyang ama ay lalaking taga Tiro, na manggagawa sa tanso; at siya'y puspos ng karunungan, at katalinuhan, at kabihasahan, upang gumawa ng lahat na gawain sa tanso. At siya'y naparoon sa haring Salomon, at ginawa ang lahat niyang gawain. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"tagalog": "At sa mga anak ni Issachar, na mga lalaking maalam ng mga panahon, upang matalastas kung ano ang marapat gawin ng Israel; ang mga pinuno sa kanila ay dalawang daan; at ang lahat nilang kapatid ay nasa kanilang utos. \r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"tagalog": "Pagkalooban ka lamang ng Panginoon ng pagmumunimuni, at pagkakilala, at bigyan ka niya ng bilin tungkol sa Israel; na anopa't iyong maingatan ang kautusan ng Panginoon mong Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"tagalog": "Sinabi ni Hiram bukod dito, Purihin ang Panginoon, ang Dios ng Israel, na lumikha ng langit at lupa, na nagbigay kay David na hari ng isang pantas na anak, na may bait at kaalaman, na ipagtatayo ng isang bahay ang Panginoon, at ng isang bahay ang kaniyang kaharian. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 13, "word": {"tagalog": "At ngayo'y nagsugo ako ng bihasang lalake na may kaalaman, kay Hiram na aking ama, \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 5, "word": {"tagalog": "At siya'y tumalagang hanapin ang Dios sa mga kaarawan ni Zacharias, na siyang maalam sa pangitain sa Dios: at habang kaniyang hinahanap ang Panginoon, pinagiginhawa siya ng Dios. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 16, "word": {"tagalog": "Nang magkagayo'y ipinasundo ko si Eliezer, si Ariel, si Semaias, at si Elnathan, at si Jarib, at si Elnathan, at si Nathan, at si Zacarias, at si Mesullam, na mga pangulong lalake; gayon din si Joiarib, at si Elnathan, na mga tagapagturo. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 18, "word": {"tagalog": "At ayon sa mabuting kamay ng ating Dios na sumasa atin ay nagdala sila sa atin ng isang lalake na matalino, sa mga anak ni Mahali, na anak ni Levi, na anak ni Israel; at si Serebias, pati ng kaniyang mga anak na lalake at mga kapatid, labing walo: \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 2, "word": {"tagalog": "At dinala ni Ezra na saserdote ang aklat ng kautusan sa harap ng kapisanan, na mga lalake at mga babae, at lahat na makadidinig na may kaalaman nang unang araw ng ikapitong buwan. \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"tagalog": "At ang nalabi sa bayan, ang mga saserdote, ang mga Levita, ang mga tagatanod-pinto, ang mga mangaawit, ang mga Nethineo, at lahat ng nagsihiwalay sa mga bayan ng mga lupain sa kautusan ng Dios, ang kanilang mga asawa, ang kanilang mga anak, na lalake at babae, bawa't may kaalaman at kaunawaan; \r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"tagalog": "Nguni't ako'y may pagkaunawang gaya ninyo: Hindi ako huli sa inyo: Oo, sinong hindi nakaalam ng mga bagay na gaya nito? \r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"tagalog": "Nasa mga matanda ang karunungan, at sa kagulangan ang unawa. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"tagalog": "Nasa Dios ang karunungan at kakayahan; kaniya ang payo at pagkaunawa. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 20, "word": {"tagalog": "Kaniyang pinapagbabago ang pananalita ng napagtitiwalaan. At inaalis ang pagkaunawa ng mga matanda. \r\n"}}, {"book": "Job", "chapter": 17, "verse": 4, "word": {"tagalog": "Sapagka't iyong ikinubli ang kanilang puso sa pagunawa: kaya't hindi mo sila itataas. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 3, "word": {"tagalog": "Aking narinig ang saway na inilalagay ako sa kahihiyan, at ang diwa ng aking pagkaunawa ay sumasagot sa akin. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"tagalog": "Kaniyang pinapag-iinalon ang dagat ng kaniyang kapangyarihan, at sa kaniyang kaalaman ay sinasaktan niya ang Rahab. \r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"tagalog": "Nguni't saan masusumpungan ang karunungan? At saan naroon ang dako ng pagkaunawa? \r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"tagalog": "Saan nanggagaling nga ang karunungan? At saan naroon ang dako ng pagkaunawa? \r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"tagalog": "At sa tao ay sinabi niya, Narito, ang pagkatakot sa Dios ay siyang karunungan; at ang paghiwalay sa kasamaan ay pagkaunawa. \r\n"}}, {"book": "Job", "chapter": 32, "verse": 8, "word": {"tagalog": "Nguni't may espiritu sa tao, at ang hinga ng Makapangyarihan sa lahat ay nagbibigay sa kanila ng unawa. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 10, "word": {"tagalog": "Kaya't dinggin ninyo ako, ninyong mga lalaking may unawa: malayo nawa sa Dios na siya'y gumawa ng masama; at sa Makapangyarihan sa lahat, na siya'y magkamit ng kasamaan. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"tagalog": "Kung ngayon ay mayroon kang unawa ay dinggin mo ito: Dinggin mo ang tinig ng aking mga salita. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"tagalog": "Mga taong may unawa ay magsasabi sa akin, Oo, bawa't pantas na taong nakakarinig sa akin: \r\n"}}, {"book": "Job", "chapter": 38, "verse": 4, "word": {"tagalog": "Saan ka nandoon nang ilagay ko ang mga patibayan ng lupa? Ipahayag mo, kung mayroon kang unawa. \r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"tagalog": "Sinong naglagay ng karunungan sa mga pinakaloob na bahagi? O sinong nagbigay ng kaalaman sa pagiisip? \r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"tagalog": "Sapagka't binawian siya ng Dios ng karunungan, ni hindi siya binahaginan ng unawa. \r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 9, "word": {"tagalog": "Huwag nawa kayong maging gaya ng kabayo, o gaya ng mula na walang unawa: na marapat igayak ng busal at ng paningkaw upang ipangpigil sa kanila, na kung dili'y hindi sila magsisilapit sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"tagalog": "Sapagka't ang Dios ay Hari ng buong lupa: magsiawit kayo ng mga pagpuri na may pagunawa. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"tagalog": "Ang aking bibig ay magsasalita ng karunungan; at ang pagbubulay ng aking puso ay magiging sa pagunawa. \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan; may mabuting pagkaunawa ang lahat na nagsisisunod ng kaniyang mga utos. Ang kaniyang kapurihan ay nananatili magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 34, "word": {"tagalog": "Bigyan mo ako ng pagkaunawa at aking iingatan ang iyong kautusan; Oo, aking susundin ng aking buong puso. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 73, "word": {"tagalog": "Ginawa ako at inanyuan ako ng iyong mga kamay: bigyan mo ako ng unawa, upang matutuhan ko ang iyong mga utos. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 99, "word": {"tagalog": "Ako'y may higit na unawa kay sa lahat ng tagapagturo sa akin; sapagka't ang iyong mga patotoo ay gunita ko. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 104, "word": {"tagalog": "Sa iyong mga tuntunin ay nagkakamit ako ng unawa: kaya't aking ipinagtatanim ang bawa't lakad na sinungaling. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 125, "word": {"tagalog": "Ako'y lingkod mo; bigyan mo ako ng unawa; upang aking maalaman ang mga patotoo mo, \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 130, "word": {"tagalog": "Ang bukas ng iyong mga salita ay nagbibigay ng liwanag; nagbibigay ng unawa sa walang muwang. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 144, "word": {"tagalog": "Ang mga patotoo mo'y matuwid magpakailan man: bigyan mo ako ng unawa at mabubuhay ako. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 169, "word": {"tagalog": "Dumating nawa sa harap mo ang aking daing, Oh Panginoon: bigyan mo ako ng unawa ayon sa iyong salita. \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"tagalog": "Dakila ang ating Panginoon, at makapangyarihan sa kapangyarihan; ang kaniyang unawa ay walang hanggan, \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"tagalog": "Upang umalam ng karunungan at turo; upang bulayin ang mga salita ng pagkaunawa; \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"tagalog": "Upang marinig ng pantas, at lumago sa ikatututo: at upang tamuhin ng taong may unawa ang magagaling na payo: \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"tagalog": "Na anopa't iyong ikikiling ang iyong pakinig sa karunungan, at ihihilig mo ang iyong puso sa pagunawa; \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"tagalog": "Oo, kung ikaw ay dadaing ng pagbubulay, at itataas mo ang iyong tinig sa pagunawa; \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"tagalog": "Sapagka't ang Panginoon ay nagbibigay ng karunungan, sa kaniyang bibig nanggagaling ang kaalaman at kaunawaan: \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 11, "word": {"tagalog": "Kabaitan ay magbabantay sa iyo, pagkaunawa ay magiingat sa iyo: \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 4, "word": {"tagalog": "Sa gayo'y makakasumpong ka ng lingap at mabuting kaunawaan, sa paningin ng Dios at ng tao. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 5, "word": {"tagalog": "Tumiwala ka sa Panginoon ng buong puso mo, at huwag kang manalig sa iyong sariling kaunawaan: \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"tagalog": "Mapalad ang tao na nakakasumpong ng karunungan, at ang tao na nagtatamo ng kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"tagalog": "Nilikha ng Panginoon ang lupa sa pamamagitan ng karunungan; itinatag niya ang langit sa pamamagitan ng kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 1, "word": {"tagalog": "Dinggin ninyo, mga anak ko, ang turo ng ama, at makinig kayo upang matuto ng kaunawaan: \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"tagalog": "Magtamo ka ng karunungan, magtamo ka ng kaunawaan; huwag mong kalimutan, ni humiwalay man sa mga salita ng aking bibig: \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"tagalog": "Karunungan ay pinaka pangulong bagay; kaya't kunin mo ang karunungan: Oo, sa lahat mong kukunin ay kunin mo ang unawa. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"tagalog": "Anak ko, pakinggan mo ang aking karunungan; ikiling mo ang iyong pakinig sa aking unawa: \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"tagalog": "Siyang nagkakamit ng pangangalunya sa isang babae ay walang bait: ang gumagawa niyaon ay nagpapahamak sa kaniyang sariling kaluluwa. \r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"tagalog": "Sabihin mo sa karunungan, Ikaw ay aking kapatid na babae; at tawagin mong iyong kamaganak na babae ang unawa: \r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 7, "word": {"tagalog": "At ako'y tumingin sa mga musmos, ako'y nagmasid sa mga may kabataan, sa may kabataang walang bait, \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"tagalog": "Hindi ba umiiyak ang karunungan, at inilalabas ng unawa ang kaniyang tinig? \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"tagalog": "Oh kayong mga musmos, magsiunawa kayo ng katalinuhan; at, kayong mga mangmang, makaunawa kayo sa puso. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"tagalog": "Payo ay akin at magaling na kaalaman: ako'y kaunawaan; ako'y may kapangyarihan, \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 4, "word": {"tagalog": "Kung sinoma'y musmos, pumasok dito: tungkol sa kaniya na mapurol sa pagunawa, sinasabi niya sa kaniya: \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 6, "word": {"tagalog": "Iwan ninyo, ninyong mga musmos at kayo'y mabuhay; at kayo'y magsilakad sa daan ng kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan: at ang pagkakilala sa Banal ay kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 16, "word": {"tagalog": "Sinomang musmos ay pumasok dito: at tungkol sa kaniya na mapurol sa pagunawa, sinasabi niya sa kaniya: \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"tagalog": "Nasusumpungan sa mga labi ng mabait ang karunungan: nguni't ang pamalo ay sa likod ng walang unawa. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"tagalog": "Isang paglilibang sa mangmang ang paggawa ng kasamaan: at gayon ang karunungan sa taong naguunawa. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"tagalog": "Siyang humahamak sa kaniyang kapuwa ay walang karunungan: nguni't ang taong naguunawa ay tumatahimik. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"tagalog": "Siyang bumubukid ng kaniyang lupain ay magkakaroon ng saganang tinapay: nguni't siyang sumusunod sa taong walang kabuluhan ay walang unawa. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 15, "word": {"tagalog": "Ang mabuting kaunawaan ay nagbibigay lingap: nguni't ang lakad ng mananalangsang ay mahirap. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"tagalog": "Siyang makupad sa pagkagalit ay may dakilang paguunawa: nguni't siyang madaling magalit ay nagbubunyi ng kamangmangan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 33, "word": {"tagalog": "Karunungan ay nagpapahinga sa puso niya na may paguunawa: nguni't ang nasa loob ng mga mangmang ay nalalaman. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"tagalog": "Ang puso niyaong naguunawa ay humahanap ng kaalaman: nguni't ang bibig ng mga mangmang ay kumakain ng kamangmangan. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"tagalog": "Ang kamangmangan ay kagalakan sa walang bait: nguni't pinatutuwid ng maalam ang kaniyang lakad. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 32, "word": {"tagalog": "Siyang tumatanggi sa saway ay humahamak sa kaniyang sariling kaluluwa: nguni't siyang nakikinig sa saway ay nagtatamo ng kaawaan. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"tagalog": "Pagkaigi nga na magtamo ng karunungan kay sa ginto! Oo, magtamo ng kaunawaan ay maigi kay sa pumili ng pilak. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 18, "word": {"tagalog": "Ang taong walang unawa ay nakikikamay, at nagiging mananagot sa harapan ng kaniyang kapuwa. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 24, "word": {"tagalog": "Karunungan ay nasa harap ng mukha ng naguunawa: nguni't ang mga mata ng mangmang ay nasa mga wakas ng lupa. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"tagalog": "Siyang nagtitipid ng kaniyang mga salita ay may kaalaman: at siyang may diwang malamig ay taong naguunawa. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"tagalog": "Ang mangmang man, pagka siya'y tumatahimik, ay nabibilang na pantas: pagka kaniyang tinitikom ang kaniyang mga labi, ay inaari siyang mabait. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 2, "word": {"tagalog": "Ang mangmang ay walang kaluguran sa paguunawa, kundi maihayag lamang ang kaniyang puso. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"tagalog": "Siyang nagiimpok ng karunungan ay umiibig sa kaniyang sariling kaluluwa: siyang nagiingat ng pagunawa ay makakasumpong ng mabuti. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"tagalog": "Iyong saktan ang manglilibak, at ang musmos ay magaaral ng kabaitan: at iyong sawayin ang naguunawa, at siya'y makakaunawa ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"tagalog": "Payo sa puso ng tao ay parang malalim na tubig; nguni't iibigin ng taong naguunawa. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 16, "word": {"tagalog": "Ang tao na gumagala sa labas ng daan ng kaunawaan, magpapahinga sa kapisanan ng patay. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"tagalog": "Walang karunungan, o kaunawaan man, O payo man laban sa Panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"tagalog": "Bumili ka ng katotohanan at huwag mong ipagbili: Oo karunungan, at turo, at pag-uunawa. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"tagalog": "Sa karunungan ay natatayo ang bahay; at sa pamamagitan ng unawa ay natatatag. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 30, "word": {"tagalog": "Ako'y nagdaan sa tabi ng bukid ng tamad, at sa tabi ng ubasan ng taong salat sa unawa; \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"tagalog": "Dahil sa pagsalangsang ng lupain ay marami ang kaniyang mga pangulo: nguni't sa naguunawa at matalino ay malalaon ang kalagayan niya. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"tagalog": "Ang mayaman ay pantas sa ganang kaniyang sarili; nguni't ang dukha na naguunawa ay sumisiyasat. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 16, "word": {"tagalog": "Ang pangulo na kulang sa paguunawa ay lubhang mamimighati rin: nguni't siyang nagtatanim sa kasakiman ay dadami ang kaniyang mga kaarawan. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 2, "word": {"tagalog": "Tunay na ako'y hangal kay sa kaninoman, at walang kaunawaan ng isang tao: \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"tagalog": "Ako'y bumalik, at nakita ko sa ilalim ng araw, na ang paguunahan ay hindi sa mga matulin, ni ang pagbabaka man ay sa mga malakas, ni sa mga pantas man ang tinapay, ni ang mga kayamanan man ay sa mga taong naguunawa, ni ang kaloob man ay sa taong matalino; kundi ang panahon at kapalaran ay mangyayari sa kanilang lahat. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang Espiritu ng Panginoon ay sasa kaniya, ang diwa ng karunungan at ng kaunawaan, ang diwa ng payo at ng katibayan, ang diwa ng kaalaman at ng takot sa Panginoon; \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"tagalog": "At ang kaniyang kaluguran ay magiging sa pagkatakot sa Panginoon: at hindi siya hahatol ng ayon sa paningin ng kaniyang mga mata, ni sasaway man ng ayon sa pakinig ng kaniyang mga tainga: \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"tagalog": "Pagka ang mga sanga niyaon ay nangatuyo, babaliin; paroroonan ng mga babae at igagatong sa apoy: sapagka't bayan na walang unawa; kaya't ang gumawa sa kanila ay hindi magdadalang habag sa kanila, at ang naganyo sa kanila ay hindi magpapakita sa kanila ng lingap. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"tagalog": "Dahil dito narito, pasisimulan kong gawin ang isang kagilagilalas na gawa sa gitna ng bayang ito, isang kagilagilalas na gawa at kamanghamangha: at ang karunungan ng kanilang mga pantas ay mapapawi, at ang unawa ng kanilang mga mabait ay malilingid. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 16, "word": {"tagalog": "Kayo'y nangagbabaligtad ng mga bagay! Maibibilang bagang putik ang magpapalyok; upang sabihin ng bagay na yari sa may-gawa sa kaniya, Hindi niya ginawa ako; o sabihin ng bagay na may anyo tungkol sa naganyo, Siya'y walang unawa? \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 24, "word": {"tagalog": "Sila namang nangamamali sa diwa ay darating sa pagkaunawa, at silang mga mapag-upasala ay mangatututo ng aral. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"tagalog": "Kanino siya kumuhang payo, at sinong nagsaysay sa kaniya, at nagturo sa kaniya sa landas ng kahatulan, at nagturo sa kaniya ng kaalaman, at nagpakilala sa kaniya ng daan ng unawa? \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 28, "word": {"tagalog": "Hindi mo baga naalaman? hindi mo baga narinig? ang walang hanggang Dios, ang Panginoon, ang Maylalang ng mga wakas ng lupa, hindi nanlalata, o napapagod man; walang makatarok ng kaniyang unawa. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"tagalog": "At walang nagpapaalaala o mayroon mang kaalaman, o unawa upang magsabi, Aking iginatong ang bahagi niyaon sa apoy; oo, ako naman ay nagluto ng tinapay sa mga baga niyaon; ako'y nagihaw ng karne at kinain ko: at gagawin ko baga ang nalabi niyaon na pinaka kasuklamsuklam? magpapatirapa baga ako sa puno ng isang punong kahoy? \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"tagalog": "At bibigyan ko kayo ng mga pastor ayon sa aking kalooban, na kakandili sa inyo ng kaalaman at unawa. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"tagalog": "Sapagka't ang bayan ko ay hangal, hindi nila ako nakikilala; sila'y mga mangmang na anak, at sila'y walang unawa; sila'y pantas sa paggawa ng masama, nguni't sa paggawa ng mabuti ay wala silang kaalaman. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 21, "word": {"tagalog": "Inyong dinggin ngayon ito, Oh hangal na bayan, at walang unawa; na may mga mata, at hindi nakakakita; na may mga pakinig, at hindi nakakarinig: \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at sa pamamagitan ng kaniyang kaalaman ay iniladlad niya ang langit. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"tagalog": "Sa pamamagitan ng iyong karunungan, at ng iyong unawa, nagkaroon ka ng mga kayamanan, at nagkaroon ka ng ginto at pilak sa iyong mga ingatang-yaman; \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"tagalog": "Mga binatang walang kapintasan, kundi may mabubuting bikas, at matatalino sa lahat na karunungan, at bihasa sa kaalaman, at nakakaunawa ng dunong, at may ganyang kakayahan na makatayo sa palacio ng hari; at kaniyang tuturuan sila ng turo at wika ng mga Caldeo. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"tagalog": "Tungkol nga sa apat na binatang ito, pinagkalooban sila ng Dios ng kaalaman at katalinuhan sa lahat ng turo at karunungan: at si Daniel ay may pagkaunawa sa lahat na pangitain at mga panaginip. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"tagalog": "At sa bawa't bagay ng karunungan at unawa, na inusisa ng hari sa kanila, nasumpungan niya silang makasangpung mainam kay sa lahat ng mahiko at mga enkantador na nangasa kaniyang buong kaharian. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"tagalog": "At kaniyang binabago ang mga panahon at mga kapanahunan; siya'y nagaalis ng mga hari, at naglalagay ng mga hari; siya'y nagbibigay ng karunungan sa marunong at ng kaalaman sa makakaalam ng unawa; \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"tagalog": "At sa katapusan ng mga kaarawan, akong si Nabucodonosor ay nagtaas ng aking mga mata sa langit, at ang aking unawa ay nanumbalik sa akin, at aking pinuri ang Kataastaasan, at aking pinuri at pinarangalan ko siya na nabubuhay magpakailan man; sapagka't ang kaniyang kapangyarihan ay walang hanggang kapangyarihan, at ang kaniyang kaharian ay sa sali't saling lahi; \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"tagalog": "May isang lalake sa iyong kaharian na kinaroroonan ng espiritu ng mga banal na dios; at sa mga kaarawan ng iyong ama, ay nasumpungan sa kaniya ang liwanag at unawa at karunungan, na gaya ng karunungan ng mga dios; at ang haring Nabucodonosor, na iyong ama, ang hari, sinasabi ko, ang iyong ama, ay ginawa niya siyang panginoon ng mga mago, ng mga enkantador, ng mga Caldeo, at ng mga manghuhula; \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"tagalog": "Palibhasa'y isang marilag na espiritu, at kaalaman, at unawa, pagpapaaninaw ng mga panaginip, at pagpapakilala ng mga malabong salita, at pagpapaliwanag ng pagaalinlangan, ay nangasumpungan sa Daniel na iyan, na pinanganlan ng hari na Beltsasar. Tawagin nga si Daniel, at kaniyang ipaaaninaw ang kahulugan. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"tagalog": "Nabalitaan kita, na ang espiritu ng mga dios ay sumasa iyo, at ang liwanag at unawa at marilag na karunungan ay masusumpungan sa iyo. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"tagalog": "At sa huling panahon ng kanilang kaharian, pagka ang mananalangsang ay nagsidating sa kapuspusan, isang hari ay babangon na may mabagsik na pagmumukha, at nakaunawa ng malabong salita. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 22, "word": {"tagalog": "At kaniya akong tinuruan, at nakipagsalitaan sa akin, at nagsabi, Oh Daniel, ako'y lumabas ngayon upang bigyan ka ng karunungan at kaunawaan. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"tagalog": "Nang ikatlong taon ni Ciro na hari sa Persia ay nahayag ang isang bagay kay Daniel, na ang pangala'y Beltsasar; at ang bagay ay tunay, sa makatuwid baga'y isang malaking pakikipagbaka; at kaniyang naunawa ang bagay at nagkaroon ng unawa tungkol sa pangitain. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"tagalog": "At ang ilan sa kanila na pantas ay mangabubuwal, upang dalisayin sila, at linisin, at paputiin, hanggang sa panahon ng kawakasan; sapagka't ukol sa panahon pang takda. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"tagalog": "At ngayo'y nangagkasala sila ng higit at higit, at nagsigawa sila ng mga larawang binubo sa kanilang pilak, mga diosdiosan na ayon sa kanilang unawa, lahat ng yaon ay gawa ng manggagawa: sinasabi nila tungkol sa mga yaon; Magsihalik sa mga guya ang mga tao na nangaghahain. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 7, "word": {"tagalog": "Lahat na lalake na iyong kaalam ay dinala ka sa iyong lakad, hanggang sa hangganan: ang mga lalake na nangasa kapayapaan sa iyo ay dinaya ka, at nanaig laban sa iyo; silang nagsisikain ng iyong tinapay ay naglagay ng silo sa ilalim mo: walang paguunawa sa kaniya. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"tagalog": "Di ko baga lilipulin sa araw na yaon, sabi ng Panginoon, ang mga pantas na tao sa Edom, at papawiin ang unawa sa bundok ng Esau? \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"tagalog": "At sinabi niya, Kayo baga nama'y wala pa ring pagiisip? \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 18, "word": {"tagalog": "At sinabi niya sa kanila, Kayo baga naman ay wala ring pagiisip? Hindi pa baga ninyo nalalaman, na anomang nasa labas na pumapasok sa tao, ay hindi nakakahawa sa kaniya; \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"tagalog": "At ang siya'y ibigin ng buong puso, at ng buong pagkaunawa, at ng buong lakas, at ibigin ang kapuwa niya na gaya ng sa kaniyang sarili, ay higit pa kay sa lahat ng mga handog na susunugin at mga hain. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"tagalog": "Ay minagaling ko naman, pagkasiyasat na lubos ng pangyayari ng lahat ng mga bagay mula nang una, na isulat sa iyong sunodsunod, kagalanggalang na Teofilo; \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 47, "word": {"tagalog": "At ang lahat ng sa kaniya'y nangakakarinig ay nagsisipanggilalas sa kaniyang katalinuhan at sa kaniyang mga sagot. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 45, "word": {"tagalog": "Nang magkagayo'y binuksan niya ang kanilang mga pagiisip, upang mapagunawa nila ang mga kasulatan; \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 31, "word": {"tagalog": "Mga haling, mga hindi tapat sa tipanan, mga walang katutubong paggiliw, mga walang habag: \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"tagalog": "Sapagka't nasusulat, Iwawalat ko ang karunungan ng marurunong, At isasawala ko ang kabaitan ng mababait. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"tagalog": "Sapagka't kung ako'y nananalangin sa wika, ay nananalangin ang aking espiritu, datapuwa't ang aking pagiisip ay hindi namumunga. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"tagalog": "Ano nga ito? Mananalangin ako sa espiritu, at mananalangin din naman ako sa pagiisip: aawit ako sa espiritu, at aawit din naman ako sa pagiisip. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"tagalog": "Nguni't sa iglesia ibig ko pang magsalita ng limang salita ng aking pagiisip, upang makapagturo ako naman sa iba, kay sa magsalita ng sangpung libong salita sa wika. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 20, "word": {"tagalog": "Mga kapatid, huwag kayong mangagpakabata sa pagiisip; gayon ma'y sa kahalayan ay mangagpakasanggol kayo, datapuwa't sa pagiisip kayo'y mangagpakatao. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"tagalog": "Yamang naliwanagan ang mga mata ng inyong puso, upang maalaman ninyo kung ano ang pagasa sa kaniyang pagtawag, kung ano ang mga kayamanan ng kaluwalhatian ng kaniyang pamana sa mga banal, \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"tagalog": "Na sa kadiliman ng kanilang pagiisip, ay nangahiwalay sa buhay ng Dios, dahil sa kahangalang nasa kanila, dahil sa pagmamatigas ng kanilang puso; \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"tagalog": "Kaya huwag kayong maging mga mangmang, kundi unawain ninyo kung ano ang kalooban ng Panginoon. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"tagalog": "At ang kapayapaan ng Dios, na di masayod ng pagiisip, ay magiingat ng inyong mga puso at ng inyong mga pagiisip kay Cristo Jesus. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"tagalog": "Dahil dito'y kami naman, mula nang araw na aming marinig ito, ay hindi kami nagsisitigil ng pananalangin at ng paghingi na patungkol sa inyo, upang kayo'y puspusin ng kaalaman ng kaniyang kalooban, sa buong karunungan at pagkaunawa ayon sa espiritu, \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"tagalog": "Upang mangaaliw ang kanilang mga puso, sa kanilang pagkakalakip sa pagibig, at sa lahat ng mga kayamanan ng lubos na katiwasayan ng pagkaunawa, upang makilala nila ang hiwaga ng Dios, sa makatuwid baga'y si Cristo, \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 7, "word": {"tagalog": "Na nagsisipagnasang maging mga guro ng kautusan, bagaman di nila natatalastas kahit ang kanilang sinasabi, kahit ang kanilang buong tiwalang pinatutunayan. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 7, "word": {"tagalog": "Isipin mo ang sinasabi ko; sapagka't bibigyan ka ng Panginoon ng pagkaunawa sa lahat ng mga bagay. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"tagalog": "At nalalaman natin na naparito ang Anak ng Dios, at tayo'y binigyan ng pagkaunawa, upang ating makilala siya na totoo, at tayo'y nasa kaniya na totoo, sa makatuwid ay sa kaniyang Anak na si Jesucristo. Ito ang tunay na Dios, at ang buhay na walang hanggan. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"tagalog": "Dito'y may karunungan. Ang may pagkaunawa ay bilangin ang bilang ng hayop; sapagka't siyang bilang ng isang tao: at ang kaniyang bilang ay Anim na raan at anim na pu't anim. \r\n"}}]}}}