{"topics": {"rebel": {"verses": [{"book": "Genesis", "chapter": 14, "verse": 4, "word": {"tagalog": "Labingdalawang taong nagsipaglingkod kay Chedorlaomer, at sa ikalabingtatlong taon ay nagsipaghimagsik. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"tagalog": "Huwag lamang kayong manghimagsik laban sa Panginoon, ni matakot sa bayan ng lupaing yaon, sapagka't sila'y tinapay sa atin; ang kaniyang kalinga ay inilayo sa kanila, at ang Panginoon ay sumasaatin: huwag kayong matakot sa kanila. \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ibalik mo ang tungkod ni Aaron sa harap ng patotoo, upang ingatang pinakatanda laban sa mga anak ng panghihimagsik; upang iyong wakasan ang kanilang mga pag-upasala laban sa akin, upang huwag silang mamatay. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"tagalog": "At pinisan ni Moises at ni Aaron ang kapulungan sa harap ng bato, at kaniyang sinabi sa kanila, Makinig kayo ngayon, mga mapanghimagsik, ikukuha ba namin kayo ng tubig sa batong ito? \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"tagalog": "Si Aaron ay malalakip sa kaniyang bayan: sapagka't siya'y hindi makapapasok sa lupain na aking ibinigay sa mga anak ni Israel, sapagka't kayo'y nagsipanghimagsik laban sa aking salita sa tubig ng Meriba. \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"tagalog": "Sapagka't kayo'y nanghimagsik laban sa aking salita sa ilang ng Zin, sa pakikipagtalo ng kapisanan, na ipakilala ninyong banal ako sa harap ng mga mata nila sa tubig. (Ito ang tubig ng Meriba sa Cades sa ilang ng Zin.) \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 26, "word": {"tagalog": "Gayon ma'y hindi kayo umakyat, kundi nanghimagsik kayo laban sa utos ng Panginoon ninyong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 43, "word": {"tagalog": "Gayon sinalita ko sa inyo, at hindi ninyo dininig; kundi kayo'y nanghimagsik laban sa utos ng Panginoon, at naghambog at umakyat sa bundok. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"tagalog": "Alalahanin mo, huwag mong kalimutan, kung paanong minungkahi mo sa galit ang Panginoon mong Dios sa ilang: mula nang araw na kayo'y umalis sa lupain ng Egipto, hanggang sa kayo'y dumating sa dakong ito ay naging mapanghimagsik kayo laban sa Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"tagalog": "At nang suguin kayo ng Panginoon mula sa Cades-barnea, na sabihin, Sumampa kayo at ariin ninyo ang lupain na ibinigay ko sa inyo; kayo nga'y nanghimagsik laban sa utos ng Panginoon ninyong Dios, at hindi ninyo pinanampalatayanan siya, ni dininig ang kaniyang tinig. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 24, "word": {"tagalog": "Kayo'y naging mapanghimagsik laban sa Panginoon, mula nang araw na kayo'y aking makilala. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"tagalog": "Kung ang isang lalake ay may matigas na loob at mapanghimagsik na anak, na ayaw makinig ng tinig ng kaniyang ama, o ng tinig ng kaniyang ina, at bagaman kanilang parusahan siya ay ayaw makinig sa kanila: \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"tagalog": "At kanilang sasabihin sa mga matanda sa kaniyang bayan. Itong aming anak ay matigas na loob at mapanghimagsik, na ayaw niyang dinggin ang aming tinig; siya'y may masamang pamumuhay, at manglalasing. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 27, "word": {"tagalog": "Sapagka't talastas ko ang iyong panghihimagsik, at ang iyong matigas na ulo: narito, nabubuhay pa akong kasama ninyo, sa araw na ito, kayo'y naging mapanghimagsik laban sa Panginoon: at gaano pa kaya pagkamatay ko? \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 18, "word": {"tagalog": "Sinomang manghihimagsik laban sa iyong utos, at hindi makikinig ng iyong mga salita sa lahat ng iyong iniuutos sa kaniya, ay ipapapatay: magpakalakas ka lamang at magpakatapang na mabuti. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 16, "word": {"tagalog": "Ganito ang sabi ng buong kapisanan ng Panginoon, Anong pagsalangsang ito na inyong ginawa laban sa Dios ng Israel, na humiwalay sa araw na ito sa pagsunod sa Panginoon, sa inyong pagtatayo para sa inyo ng isang dambana, upang manghimagsik sa araw na ito laban sa Panginoon? \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 18, "word": {"tagalog": "Upang kayo'y humiwalay sa araw na ito sa pagsunod sa Panginoon? at mangyayari na sapagka't kayo'y nanghihimagsik ngayon laban sa Panginoon ay magiinit siya bukas sa buong kapisanan ng Israel. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 19, "word": {"tagalog": "Gayon man, kung ang lupain na inyong ari ay maging marumi, lumipat nga kayo sa lupain na ari ng Panginoon, na kinatahanan ng tabernakulo ng Panginoon, at kumuha kayo ng ari sa gitna namin: nguni't huwag kayong manghimagsik laban sa Panginoon, ni manghimagsik laban sa amin, sa pagtatayo ng isang dambana bukod sa dambana ng Panginoon nating Dios. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"tagalog": "Ang Makapangyarihan, ang Dios, ang Panginoon, ang Makapangyarihan, ang Dios, ang Panginoon, ay siyang nakatatalastas; at matatalastas ng Israel; kung panghihimagsik nga o kung pagsalangsang laban sa Panginoon, (huwag mo kaming iligtas sa araw na ito,) \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"tagalog": "Malayo nawa sa amin na kami ay manghimagsik laban sa Panginoon, at humiwalay sa araw na ito sa pagsunod sa Panginoon sa pagtatayo ng isang dambana para sa handog na susunugin, para sa handog na harina, o para sa hain bukod sa dambana ng Panginoon nating Dios na nasa harap ng kaniyang tabernakulo. \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"tagalog": "Kung kayo'y matatakot sa Panginoon, at maglilingkod sa kaniya, at makikinig sa kaniyang tinig, at hindi manghihimagsik laban sa utos ng Panginoon, at kayo at gayon din ang hari na naghahari sa inyo ay maging masunurin sa Panginoon ninyong Dios, ay mabuti: \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"tagalog": "Nguni't kung hindi ninyo didinggin ang tinig ng Panginoon, kundi manghihimagsik kayo laban sa utos ng Panginoon, ay magiging laban nga sa inyo ang kamay ng Panginoon gaya sa inyong mga magulang. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"tagalog": "Sapagka't ang panghihimagsik ay gaya ng kasalanan ng panghuhula, at ang katigasan ng ulo ay gaya ng pagsamba sa mga diosdiosan at sa mga terap. Sapagka't dahil sa iyong itinakuwil ang salita ng Panginoon, ay kaniya namang itinakuwil ka upang huwag ka nang maging hari. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 30, "word": {"tagalog": "Nang magkagayo'y nagalab ang galit ni Saul laban kay Jonathan, at sinabi niya sa kaniya, Ikaw ay anak ng masama at mapanghimagsik na babae, hindi ko ba nalalaman na iyong pinili ang anak ni Isai sa ikahihiya mo, at sa ikahihiya ng kahubaran ng iyong ina? \r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 19, "word": {"tagalog": "Gayon nanghimagsik ang Israel laban sa sangbahayan ni David, hanggang sa araw na ito. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 1, "word": {"tagalog": "At ang Moab ay nanghimagsik laban sa Israel pagkamatay ni Achab. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 5, "word": {"tagalog": "Nguni't nangyari nang mamatay si Achab, na ang hari sa Moab ay nanghimagsik laban sa hari sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 7, "word": {"tagalog": "At siya'y yumaon, at nagsugo kay Josaphat na hari sa Juda, na nagsasabi, Ang hari sa Moab ay nanghimagsik laban sa akin: yayaong ka ba na kasama ko laban sa Moab upang bumaka? At kaniyang sinabi, Ako'y aahon: ako'y gaya mo, ang aking bayan ay gaya ng iyong bayan, ang aking mga kabayo ay gaya ng iyong mga kabayo. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 7, "word": {"tagalog": "At ang Panginoon ay sumasa kaniya; saan man siya lumabas ay gumiginhawa siya; at siya'y nanghimagsik laban sa hari sa Asiria, at hindi niya pinaglingkuran. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"tagalog": "Iyong sinasabi (nguni't mga salitang walang kabuluhan lamang) May payo at kalakasan sa pakikipagdigma. Ngayon, kanino ka tumitiwala, na ikaw ay nanghimagsik laban sa akin? \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 1, "word": {"tagalog": "Nang kaniyang mga kaarawan ay umahon si Nabucodonosor na hari sa Babilonia, at si Joacim ay naging kaniyang alipin na tatlong taon: nang magkagayo'y bumalik siya at nanghimagsik laban sa kaniya. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"tagalog": "Sapagka't sa pamamagitan ng galit ng Panginoon ay nangyari sa Jerusalem at sa Juda, hanggang sa kaniyang itinaboy sila sa kaniyang harap: at si Sedecias ay nanghimagsik laban sa hari sa Babilonia. \r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 19, "word": {"tagalog": "Gayon nanghimagsik ang Israel laban sa sangbahayan ni David, hanggang sa araw na ito. \r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 6, "word": {"tagalog": "Gayon ma'y si Jeroboam na anak ni Nabat, na lingkod ni Salomon na anak ni David, ay tumindig, at nanghimagsik laban sa kaniyang panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 13, "word": {"tagalog": "At siya rin nama'y nanghimagsik laban sa haring Nabucodonosor, na siyang nagpasumpa sa kaniya sa pangalan ng Dios: nguni't pinapagmatigas niya ang kaniyang ulo at pinapagmatigas niya ang kaniyang puso sa panunumbalik sa Panginoon, sa Dios ng Israel. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"tagalog": "Talastasin ng hari, na ang mga Judio na nagsiahong galing sa iyo ay nagsiparoon sa amin sa Jerusalem; kanilang itinatayo ang mapanghimagsik at masamang bayan, at nayari ang mga kuta, at isinauli ang mga tatagang-baon. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"tagalog": "Upang ang pagsaliksik ay maisagawa sa aklat ng mga alaala ng iyong mga magulang: sa gayo'y iyong masusumpungan sa aklat ng mga alaala, at malalaman na ang bayang ito ay mapanghimagsik na bayan, at mapangpahamak sa mga hari at mga lalawigan, at sila'y nagsipanghimagsik doon nang unang panahon: na siyang ikinagiba ng bayang ito. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"tagalog": "At ako'y nagpasiya, at ang pagsaliksik ay naisagawa at nasumpungan na ang bayang ito nang una ay gumawa ng panghihimagsik laban sa mga hari, at ang panghihimagsik at pagbabanta ay nagawa roon. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 19, "word": {"tagalog": "Nguni't nang mabalitaan ni Sanballat na Horonita, at ni Tobias na lingkod, na Ammonita, at ni Gesem na taga Arabia, ay kanilang tinawanang mainam kami, at hinamak kami, at sinabi, Ano itong bagay na inyong ginagawa? manghihimagsik ba kayo laban sa hari? \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 6, "word": {"tagalog": "Na kinasusulatan: Naibalita sa mga bansa, at sinasabi ni Gasmu na ikaw at ang mga Judio ay nagaakalang manghimagsik; na siyang kadahilanan ng iyong pagtatayo ng kuta: at ikaw ay magiging kanilang hari ayon sa mga salitang ito. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"tagalog": "At nagsitanggi na magsisunod, ni hindi man inalaala ang iyong mga kababalaghan na iyong ginawa sa gitna nila, kundi nagpatigas ng kanilang leeg, at sa kanilang panghihimagsik ay naghalal ng isang punong kawal upang magsibalik sa kanilang pagkabihag. Nguni't ikaw ay Dios na madaling magpatawad, mapagbiyaya at puspos ng kaawaan, banayad sa pagkagalit, at sagana sa kahabagan, at hindi mo pinabayaan sila. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"tagalog": "Gayon ma'y naging manunuway sila at nanghimagsik laban sa iyo, at tinalikdan ang iyong kautusan, at pinatay ang iyong mga propeta na nangagpatotoo laban sa kanila na sila'y magsipanumbalik sa iyo, at sila'y nagsigawa ng malaking pamumungkahi. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 13, "word": {"tagalog": "Ito'y sa mga nangaghihimagsik laban sa liwanag; Hindi nila nalalaman ang mga daan niyaon, ni tumatahan man sa mga landas niyaon. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"tagalog": "Sapagka't siya'y nagdadagdag ng panghihimagsik sa kaniyang kasalanan, kaniyang pinagagalaw ang kaniyang mga kamay sa gitna natin, at pinararami ang kaniyang mga salita laban sa Dios. \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 10, "word": {"tagalog": "Bigyan mong sala sila, Oh Dios; ibuwal mo sila sa kanilang sariling mga payo: palayasin mo sila sa karamihan ng kanilang mga pagsalangsang; Sapagka't sila'y nanganghimagsik laban sa iyo, \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"tagalog": "Siya'y nagpupuno ng kaniyang kapangyarihan magpakailan man: papansinin ng kaniyang mga mata ang mga bansa: huwag mangagpakabunyi ang mga manghihimagsik. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 6, "word": {"tagalog": "Pinapagmamaganak ng Dios ang mga nagiisa: kaniyang inilalabas sa kaginhawahan ang mga bilanggo: nguni't ang mga mapanghimagsik ay magsisitahan sa tuyong lupa. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 18, "word": {"tagalog": "Sumampa ka sa mataas, pinatnubayan mo ang iyong bihag sa pagkabihag; tumanggap ka ng mga kaloob sa gitna ng mga tao, Oo, pati sa mga mapanghimagsik, upang makatahang kasama nila ang Panginoong Dios. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 8, "word": {"tagalog": "At huwag maging gaya ng kanilang mga magulang, may matigas na ulo at mapanghimagsik na lahi; isang lahing di naglagay sa matuwid ng kanilang puso, at ang kanilang diwa ay hindi tapat sa Dios, \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 28, "word": {"tagalog": "Siya'y nagsugo ng mga kadiliman, at nagpadilim; at sila'y hindi nagsipanghimagsik laban sa kaniyang mga salita. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 11, "word": {"tagalog": "Sapagka't sila'y nanghimagsik laban sa mga salita ng Dios, at hinamak ang payo ng Kataastaasan: \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"tagalog": "Ang hinahanap lamang ng masamang tao ay panghihimagsik; kaya't isang mabagsik na sugo ay susuguin laban sa kaniya. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"tagalog": "Dinggin mo, Oh langit, at pakinggan mo, Oh lupa, sapagka't sinalita ng Panginoon: Ako'y nagalaga at nagpalaki ng mga bata, at sila'y nanganghimagsik laban sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 20, "word": {"tagalog": "Nguni't kung kayo'y magsitanggi at manganghimagsik, kayo'y lilipulin ng tabak: sapagka't sinalita ng bibig ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"tagalog": "Ang iyong mga pangulo ay mapanghimagsik, at mga kasama ng mga tulisan; bawa't isa'y umiibig ng mga suhol, at naghahangad ng mga kabayaran: hindi nila hinahatulan ang ulila, o pinararating man sa kanila ang usap ng babaing bao. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"tagalog": "Sa aba ng mga mapanghimagsik na mga anak, sabi ng Panginoon, na nagsisisangguni, nguni't hindi sa akin; at nangagaalay ng alay, nguni't hindi sa aking Espiritu, upang makapagdagdag ng kasalanan sa kasalanan: \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 9, "word": {"tagalog": "Sapagka't mapanghimagsik na bayan, mga sinungaling na anak, mga anak na hindi didinig ng kautusan ng Panginoon: \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"tagalog": "Aking sinasabing ang iyong payo at kalakasan sa pakikidigma ay mga salita lamang na walang kabuluhan: ngayo'y kanino ka tumitiwala na ikaw ay nanghimagsik laban sa akin? \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 5, "word": {"tagalog": "Binuksan ng Panginoong Dios ang aking pakinig, at ako'y hindi naging mapanghimagsik, o tumalikod man. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"tagalog": "Nguni't sila'y nanganghimagsik, at namanglaw ang kaniyang banal na Espiritu: kaya't siya'y naging kaaway nila, at siya rin ang nakipaglaban sa kanila. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 2, "word": {"tagalog": "Aking iniunat ang aking mga kamay buong araw sa mapanghimagsik na bayan, na lumalakad sa daang hindi mabuti, ayon sa kanilang sariling mga pagiisip; \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 17, "word": {"tagalog": "Sila'y gaya ng mga bantay sa parang, laban sa kaniya sa palibot, sapagka't siya'y naging mapanghimagsik laban sa akin, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 23, "word": {"tagalog": "Nguni't ang bayang ito ay may magulo at mapanghimagsik na puso; sila'y nanghimagsik at nagsiyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 16, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Narito, ikaw ay aking palalayasin mula sa ibabaw ng lupa: mamamatay ka sa taong ito sapagka't ikaw ay nagsalita ng panghihimagsik laban sa Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 32, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Narito, aking parurusahan si Semaias na Nehelamita, at ang kaniyang binhi; siya'y hindi magkakaroon ng lalake na tatahan sa gitna ng bayang ito, o mamamasdan man niya ang mabuti na gagawin ko sa aking bayan, sabi ng Panginoon, sapagka't siya'y nagsalita ng panghihimagsik laban sa Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"tagalog": "Sapagka't dahil sa galit ng Panginoon ay nangyari yaon sa Jerusalem at sa Juda, hanggang sa kaniyang napalayas sila sa kaniyang harapan. At si Sedechias ay nanghimagsik laban sa hari sa Babilonia. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"tagalog": "Ang Panginoon ay matuwid; sapagka't ako'y nanghimagsik laban sa kaniyang utos: inyong pakinggan, isinasamo ko sa inyo, ninyong lahat na bayan, at inyong masdan ang aking kapanglawan: ang aking mga dalaga at ang aking mga binata ay pumasok sa pagkabihag. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"tagalog": "Masdan mo, Oh Panginoon; sapagka't ako'y nasa kapanglawan; ang aking puso ay namamanglaw; ang aking puso ay nagugulumihanan; sapagka't ako'y lubhang nanghimagsik: sa labas ay tabak ang lumalansag, sa loob ay may parang kamatayan. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 42, "word": {"tagalog": "Kami ay sumalangsang at nanghimagsik; ikaw ay hindi nagpatawad. \r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 3, "word": {"tagalog": "At kaniyang sinabi sa akin, Anak ng tao, sinusugo kita sa mga anak ni Israel, sa mga bansa na mapanghimagsik, na nanganghimagsik laban sa akin: sila at ang kanilang mga magulang ay nagsisalangsang laban sa akin, hanggang sa kaarawan ngang ito. \r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"tagalog": "At sila sa didinggin man nila, o sa itatakuwil man nila (sapagka't sila'y mapanghimagsik na sangbahayan), gayon man ay matatalastas nila na nagkaroon ng propeta sa gitna nila. \r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 6, "word": {"tagalog": "At ikaw, anak ng tao, huwag matakot sa kanila, o matakot man sa kanilang mga salita, bagaman maging mga dawag at mga tinik ang kasama mo, at bagaman ikaw ay tumatahan sa gitna ng mga alakdan: huwag kang matakot sa kanilang mga salita, o manglupaypay man sa kanilang mga tingin, bagaman sila'y mapanghimagsik na sangbahayan. \r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 7, "word": {"tagalog": "At iyong sasalitain ang aking mga salita sa kanila, sa didinggin, o sa itatakuwil man; sapagka't sila'y totoong mapanghimagsik. \r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 8, "word": {"tagalog": "Nguni't ikaw, anak ng tao, dinggin mo kung ano ang sinasabi ko sa iyo; huwag kang mapanghimagsik na gaya niyaong mapanghimagsik na sangbahayan; ibuka mo ang iyong bibig, at iyong kanin ang ibinibigay ko sa iyo. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"tagalog": "Ginawa kong parang isang diamante na lalong matigas kay sa pingkiang bato ang iyong ulo: huwag mo silang katakutan, o manglupaypay man sa kanilang tingin, bagaman sila'y mapanghimagsik na sangbahayan. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 26, "word": {"tagalog": "At aking paninikitin ang iyong dila sa ngalangala ng iyong bibig, upang ikaw ay mapipi, at huwag maging mananaway sa kanila: sapagka't sila'y mapanghimagsik na sangbahayan. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 27, "word": {"tagalog": "Nguni't pag ako'y makikipagsalitaan sa iyo, aking ibubuka ang iyong bibig, at iyong sasabihin sa kanila, Ganito ang sabi ng Panginoong Dios; Siyang nakikinig ay makinig; at ang nagtatakuwil ay magtakuwil: sapagka't sila'y mapanghimagsik na sangbahayan. \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 2, "word": {"tagalog": "Anak ng tao, ikaw ay tumatahan sa gitna ng mapanghimagsik na sangbahayan, na may mga mata na maititingin, at hindi nagsisitingin, na may mga pakinig na maipakikinig, at hindi nangakikinig; sapagka't sila'y isang mapanghimagsik na sangbahayan. \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 3, "word": {"tagalog": "Kaya't ikaw na anak ng tao, maghanda ka ng daladalahan sa paglipat, at ikaw ay lumipat sa araw sa kanilang paningin; at ikaw ay lumipat mula sa iyong dako hanggang sa ibang dako sa kanilang paningin: baka sakaling sila'y magbulay, bagaman sila'y mapanghimagsik na sangbahayan. \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 9, "word": {"tagalog": "Anak ng tao, hindi baga ang sangbahayan ni Israel na mapanghimagsik na sangbahayan, ay nagsabi sa iyo, Anong ginagawa mo? \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 25, "word": {"tagalog": "Sapagka't ako ang Panginoon: ako'y magsasalita, at ang salita na aking sasalitain ay matutupad: hindi na magluluwat pa: sapagka't sa inyong mga kaarawan, Oh mapanghimagsik na sangbahayan, aking sasalitain ang salita, at aking tutuparin, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"tagalog": "Sabihin mo nga sa mapanghimagsik na sangbahayan, Hindi baga ninyo nalalaman ang kahulugan ng mga bagay na ito? saysayin mo sa kanila, Narito, ang hari sa Babilonia ay dumating sa Jerusalem, at kinuha ang hari niyaon, at ang mga prinsipe niyaon, at dinala niya sa Babilonia. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 15, "word": {"tagalog": "Nguni't siya'y nanghimagsik laban sa kaniya sa pagpapadala ng kaniyang mga sugo sa Egipto, upang mabigyan nila siya ng mga kabayo at maraming tao. Giginhawa baga siya? makatatanan baga siya na gumagawa ng ganyang mga bagay? makatatahan kaya siya na sumira ng tipan? \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"tagalog": "Nguni't sila'y nanghimagsik laban sa akin, at hindi nakinig sa akin; hindi itinakuwil ng bawa't isa sa kanila ang mga kasuklamsuklam ng kanilang mga mata, o nilimot man nila ang mga diosdiosan sa Egipto. Nang magkagayo'y sinabi kong aking ibubuhos sa kanila ang aking kapusukan, upang ganapin ko ang aking galit laban sa kanila, sa gitna ng lupain ng Egipto. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"tagalog": "Nguni't ang sangbahayan ni Israel ay nanghimagsik laban sa akin sa ilang: sila'y hindi nagsilakad ng ayon sa aking mga palatuntunan, at kanilang itinakuwil ang aking mga kahatulan, na kung gawin ng tao, ay mabubuhay sa mga yaon; at ang aking mga sabbath ay kanilang nilapastangang mainam. Nang magkagayo'y sinabi ko na aking ibubuhos ang aking kapusukan sa kanila sa ilang, upang lipulin sila. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"tagalog": "Nguni't ang mga anak ay nanganghimagsik laban sa akin; sila'y hindi nagsilakad ng ayon sa aking mga palatuntunan, o nangagingat man ng aking mga kahatulan upang isagawa, na kung gawin ng tao ay mabubuhay sa mga yaon: kanilang nilapastangan ang aking mga sabbath. Nang magkagayo'y sinabi ko na aking ibubuhos ang aking kapusukan sa kanila, upang ganapin ang aking galit sa kanila sa ilang. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 38, "word": {"tagalog": "At aking lilinisin sa gitna ninyo ang mga mapanghimagsik, at ang mga nagsisisalangsang laban sa akin; aking ilalabas sila sa lupaing kanilang pinangingibahang bayan, nguni't hindi sila magsisipasok sa lupain ng Israel: at inyong malalaman na ako ang Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"tagalog": "At ipagsabi mo ng isang talinhaga ang mapanghimagsik na sangbahayan, at sabihin mo sa kanila, Ganito ang sabi ng Panginoong Dios, Magsalang ka ng kaldera, isalang mo, at buhusan mo rin naman ng tubig: \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 6, "word": {"tagalog": "At iyong sasabihin sa mapanghimagsik, sa makatuwid baga'y sa sangbahayan ni Israel, Ganito ang sabi ng Panginoong Dios: Oh kayong sangbahayan ni Israel, mangaglikat na kayo sa lahat ninyong kasuklamsuklam, \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"tagalog": "Kami ay nangagkasala, at nangagasal ng kasuwalian, at nagsigawang may kasamaan, at nanganghimagsik, sa makatuwid baga'y nagsitalikod sa iyong mga utos at sa iyong mga kahatulan; \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"tagalog": "Sa Panginoon naming Dios ukol ang kaawaan at kapatawaran; sapagka't kami ay nanganghimagsik laban sa kaniya; \r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 14, "word": {"tagalog": "At sila'y hindi nagsidaing sa akin ng kanilang puso, kundi sila'y nagsiangal sa kanilang mga higaan: sila'y nagpupulong dahil sa trigo at alak; sila'y nanganghimagsik laban sa akin. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 16, "word": {"tagalog": "Tataglayin ng Samaria ang kaniyang sala; sapagka't siya'y nanghimagsik laban sa kaniyang Dios: sila'y mangabubuwal sa pamamagitan ng tabak; ang kanilang mga sanggol ay pagluluraylurayin at ang kanilang mga nagdadalang tao ay paluluwain ang bituka. \r\n"}}]}}}