{"topics": {"angel": {"verses": [{"book": "Genesis", "chapter": 16, "verse": 7, "word": {"tagalog": "At nasumpungan siya ng anghel ng Panginoon sa tabi ng isang bukal ng tubig sa ilang, sa bukal na nasa daang patungo sa Shur. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 9, "word": {"tagalog": "At sinabi sa kaniya ng anghel ng Panginoon, Magbalik ka sa iyong panginoon, at pahinuhod ka sa kaniyang mga kamay. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 10, "word": {"tagalog": "At sinabi sa kaniya ng anghel ng Panginoon, Pararamihin kong mainam ang iyong binhi, na hindi mabibilang dahil sa karamihan. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 11, "word": {"tagalog": "At sinabi sa kaniya ng anghel ng Panginoon, Narito't ikaw ay nagdadalang-tao at ikaw ay manganganak ng isang lalake; at ang itatawag mo sa kaniyang ngalan ay Ismael, sapagka't diningig ng Panginoon ang iyong kadalamhatian. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"tagalog": "At nagsidating ang dalawang anghel sa Sodoma, nang nagtatakip silim; at si Lot ay nakaupo sa pintuang-bayan ng Sodoma: at sila'y nakita ni Lot, at nagtindig upang salubungin sila; at iniyukod ang mukha sa lupa; \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"tagalog": "At nang umumaga ay pinapagmadali ng mga anghel si Lot, na sinasabi, Magbangon ka, ipagsama mo ang iyong asawa at ang iyong dalawang anak na babae na narito, baka pati ikaw ay madamay sa parusa sa bayan. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"tagalog": "At narinig ng Dios ang tinig ng bata; at tinawag ng anghel ng Dios si Agar, mula sa langit, at sa kaniya'y sinabi, Naano ka Agar? Huwag kang matakot; sapagka't narinig ng Dios ang tinig ng bata sa kinalalagyan. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"tagalog": "At tinawag siya ng anghel ng Panginoon mula sa langit, at sinabi, Abraham, Abraham: at kaniyang sinabi, Narito ako. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"tagalog": "At tinawag ng anghel ng Panginoon si Abraham na ikalawa mula sa langit. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"tagalog": "Ang Panginoon, ang Dios ng langit, na kumuha sa akin sa bahay ng aking ama, at sa lupaing aking tinubuan, at sa akin ay nagsalita, at sa akin ay sumumpa, na nagsasabi, Sa iyong binhi, ibibigay ko ang lupaing ito: ay magsusugo siya ng kaniyang anghel sa unahan mo, at papag-aasawahin mo roon ang aking anak. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"tagalog": "At kaniyang sinabi sa akin, Ang Panginoon na sa harap niya'y lumalakad ako, ay susuguin niyang kasama mo ang kaniyang anghel, at kaniyang pagpapalain ang iyong lakad, at papag-aasawahin mo ang aking anak sa aking kamaganakan, at sa angkan ng aking ama: \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"tagalog": "At nanaginip, at narito, ang isang hagdan, na ang puno ay nasa lupa, at ang dulo ay umaabot sa langit; at narito, ang mga anghel ng Dios na nagmamanhik manaog doon. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 11, "word": {"tagalog": "At sinabi sa akin ng anghel ng Dios, sa panaginip, Jacob: at sinabi ko, Narito ako. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 1, "word": {"tagalog": "At ipinagpatuloy ni Jacob ang kaniyang paglakad, at sinalubong siya ng mga anghel ng Dios. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"tagalog": "At ang anghel ng Panginoon ay napakita sa kaniya, sa isang ningas ng apoy na mula sa gitna ng isang mababang punong kahoy; at siya'y nagmasid, at, narito, ang kahoy ay nagniningas sa apoy, at ang kahoy ay hindi natutupok. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 19, "word": {"tagalog": "At ang anghel ng Dios na nasa unahan ng kampamento ng Israel, ay humiwalay at napasa hulihan nila; at ang haliging ulap ay humiwalay sa harap nila at lumagay sa likod nila: \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 2, "word": {"tagalog": "At aking susuguin ang isang anghel sa unahan mo: at aking palalayasin ang Cananeo, ang Amorrheo, at ang Hetheo, at ang Pherezeo, ang Heveo, at ang Jebuseo: \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"tagalog": "At nang kami ay dumaing sa Panginoon ay dininig niya ang aming tinig, at nagsugo siya ng isang anghel, at inilabas kami sa Egipto: at, narito, kami ay nasa Cades, na isang bayan na nasa dulo ng iyong hangganan: \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 22, "word": {"tagalog": "At ang galit ng Dios ay nagningas sapagka't siya'y naparoon: at ang anghel ng Panginoon ay lumagay sa daan na pinaka kalaban niya. Siya nga'y nakasakay sa kaniyang asno at ang kaniyang dalawang alipin ay kasama niya. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 23, "word": {"tagalog": "At nakita ng asno ang anghel ng Panginoon na nakatayo sa daan, na hawak ang kaniyang bunot na tabak: at ang asno ay lumiko sa daan, at napasa parang: at pinalo ni Balaam ang asno, upang ibalik siya sa daan. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 24, "word": {"tagalog": "Nang magkagayo'y tumayo ang anghel ng Panginoon sa isang makipot na daan sa pagitan ng mga ubasan, na ang isang bakod ay sumasadako rito, at ang isang bakod ay sumasadakong yaon. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 25, "word": {"tagalog": "At nakita ng asno ang anghel ng Panginoon, at siya'y inipit sa bakod, at naipit ang paa ni Balaam sa bakod: at kaniyang pinalo uli ang asno. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 26, "word": {"tagalog": "At ang anghel ng Panginoon ay nagpauna uli at tumayo sa isang makipot na dako na walang daan lilikuan kahit sa kanan ni sa kaliwa. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 27, "word": {"tagalog": "At nakita ng asno ang anghel ng Panginoon, at siya'y nalugmok sa ilalim ni Balaam: at ang galit ni Balaam ay nagningas, at kaniyang pinalo ang asno ng kaniyang tungkod. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"tagalog": "Nang magkagayo'y idinilat ng Panginoon ang mga mata ni Balaam, at kaniyang nakita ang anghel ng Panginoon na nakatayo sa daan, na hawak ang kaniyang bunot na tabak: at kaniyang iniyukod ang kaniyang ulo, at nagpatirapa. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"tagalog": "At sinabi sa kaniya ng anghel ng Panginoon, Bakit mo pinalo ang iyong asno nitong makaitlo? Narito, ako'y naparito na pinaka kalaban, sapagka't ang iyong lakad ay masama sa harap ko: \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"tagalog": "At sinabi ni Balaam sa anghel ng Panginoon, Ako'y nagkasala; sapagka't hindi ko nalamang ikaw ay nakatayo sa daan laban sa akin: ngayon nga, kung inaakala mong masama, ay babalik ako uli. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 35, "word": {"tagalog": "At sinabi ng anghel ng Panginoon kay Balaam, Sumama ka sa mga tao: nguni't ang salita lamang na aking sasalitain sa iyo, ang siyang sasalitain mo. Sa gayon ay sumama si Balaam sa mga prinsipe ni Balac. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"tagalog": "Kundi aking kinatatakutan ang mungkahi ng kaaway; Baka ang kanilang mga kalaban ay humatol ng mali, Baka kanilang sabihin, Ang aming kamay ay tanghal, At hindi ginawa ng Panginoon ang lahat ng ito. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 1, "word": {"tagalog": "At sumampa ang anghel ng Panginoon sa Bochim mula sa Gilgal. At kaniyang sinabi, Kayo'y pinaahon ko mula sa Egipto, at dinala ko kayo sa lupain na aking isinumpa sa inyong mga magulang; at sinabi ko, Kailan ma'y hindi ko sisirain ang aking tipan sa inyo: \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"tagalog": "At nangyari, pagkasalita ng anghel ng Panginoon ng mga salitang ito sa lahat ng mga anak ni Israel, na inilakas ng bayan ang kanilang tinig at umiyak. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"tagalog": "Sumpain ninyo si Meroz, sabi ng anghel ng Panginoon, Sumpain ninyo ng kapaitpaitan ang mga tagaroon sa kaniya; Sapagka't sila'y hindi naparoon na tumulong sa Panginoon, Na tumulong sa Panginoon, laban sa mga makapangyarihan. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 11, "word": {"tagalog": "At ang anghel ng Panginoon ay naparoon at umupo sa ilalim ng encina na nasa Ophra, na kay Joas na Abiezerita: at ang kaniyang anak na si Gedeon ay pumapalo ng trigo sa ubasan, upang itago sa mga Madianita. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 12, "word": {"tagalog": "At napakita ang anghel ng Panginoon sa kaniya, at sinabi sa kaniya, Ang Panginoo'y sumasaiyo, ikaw lalaking makapangyarihang may tapang. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 20, "word": {"tagalog": "At sinabi ng anghel ng Dios sa kaniya, Kunin mo ang karne at ang mga munting tinapay na walang lebadura at ipatong mo sa batong ito at ibuhos mo ang sabaw. At kaniyang ginawang gayon. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"tagalog": "Nang magkagayo'y iniunat ng anghel ng Panginoon ang dulo ng tungkod, na nasa kaniyang kamay, at sinalang ang karne at ang mga munting tinapay na walang lebadura; at napailanglang ang apoy sa bato, at pinugnaw ang karne at ang mga munting tinapay na walang lebadura; at ang anghel ng Panginoon ay nawala sa kaniyang paningin. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 22, "word": {"tagalog": "At nakita ni Gedeon na siya ang anghel ng Panginoon; at sinabi ni Gedeon, Aba, Oh Panginoon Dios! sapagka't aking nakita ang anghel ng Panginoon na mukhaan. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 3, "word": {"tagalog": "At napakita ang anghel ng Panginoon sa babae, at nagsabi sa kaniya, Narito ngayon, ikaw ay baog at hindi ka nagkakaanak: nguni't ikaw ay maglilihi at manganganak ng isang lalake. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"tagalog": "Nang magkagayo'y ang babae'y yumaon at isinaysay sa kaniyang asawa, na sinasabi, Isang lalake ng Dios ay naparito sa akin, at ang kaniyang anyo ay gaya ng anyo ng anghel ng Dios, na kakilakilabot: at hindi ko natanong siya kung siya'y taga saan, ni kaya'y sinaysay niya sa akin ang kaniyang pangalan: \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"tagalog": "At dininig ng Dios ang tinig ni Manoa; at nagbalik ang anghel ng Dios sa babae habang siya'y nakaupo sa bukid: nguni't si Manoa na kaniyang asawa ay hindi niya kasama. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 13, "word": {"tagalog": "At sinabi ng anghel ng Panginoon kay Manoa, Sa lahat ng aking sinabi sa babae ay magingat siya. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"tagalog": "At sinabi ni Manoa sa anghel ng Panginoon, Isinasamo ko sa iyo na ikaw ay aming mapigil, upang maipagluto ka namin ng isang anak ng kambing. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 16, "word": {"tagalog": "At sinabi ng anghel ng Panginoon kay Manoa, Bagaman ako'y iyong pigilin, hindi ako kakain ng iyong pagkain: at kung ikaw ay maghahanda ng handog na susunugin, ay iyong nararapat ihandog sa Panginoon. Sapagka't hindi naalaman ni Manoa na siya'y anghel ng Panginoon. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 17, "word": {"tagalog": "At sinabi ni Manoa sa anghel ng Panginoon, Ano ang iyong pangalan, upang pangyayari ng iyong mga salita ay mabigyan ka namin ng karangalan? \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 18, "word": {"tagalog": "At sinabi ng anghel ng Panginoon sa kaniya, Bakit mo itinatanong ang aking pangalan, dangang kagilagilalas? \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"tagalog": "Sa gayo'y kumuha si Manoa ng isang anak ng kambing pati ng handog na harina, at inihandog sa Panginoon sa ibabaw ng bato: at gumawa ng kamanghamangha ang anghel, at minasdan ni Manoa at ng kaniyang asawa. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"tagalog": "Sapagka't nangyari, nang umilanglang sa langit ang alab mula sa dambana, na ang anghel ng Panginoon ay napailanglang sa alab ng dambana: at minasdan ni Manoa at ng kaniyang asawa; at sila'y nangapasubasob sa lupa. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"tagalog": "Nguni't hindi na napakita ang anghel ng Panginoon kay Manoa o sa kaniyang asawa. Nang magkagayo'y naalaman ni Manoa na siya'y anghel ng Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 9, "word": {"tagalog": "At sumagot si Achis, at sinabi kay David, Talastas ko na ikaw ay mabuti sa aking paningin, na gaya ng isang anghel ng Dios: gayon ma'y sinabi ng mga prinsipe ng mga Filisteo. Hindi siya aahon na kasama natin sa pakikipagbaka. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 17, "word": {"tagalog": "Nang magkagayo'y sinabi ng iyong lingkod, Isinasamo ko sa iyo na ang salita ng aking panginoon na hari ay sa ikaaaliw: sapagka't kung paano ang anghel ng Dios, ay gayon ang aking panginoon na hari na magdilidili ng mabuti at masama: at ang Panginoong iyong Dios ay sumaiyo nawa. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"tagalog": "Upang baguhin ang anyo ng bagay ay ginawa ng iyong lingkod na si Joab ang bagay na ito: at ang aking panginoon ay pantas ayon sa karunungan ng anghel ng Dios, na makaalam ng lahat ng mga bagay na nasa lupa. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 27, "word": {"tagalog": "At kaniyang binintangan ang iyong lingkod sa aking panginoon na hari; nguni't ang panginoon kong hari ay gaya ng isang anghel ng Dios: gawin mo nga kung ano ang mabuti sa iyong mga mata. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"tagalog": "At nang iunat ng anghel ang kaniyang kamay sa dakong Jerusalem upang gibain ay nagsisi ang Panginoon sa kasamaan, at sinabi sa anghel na lumipol ng bayan, Siya na; ngayo'y itigil mo ang iyong kamay. At ang anghel ng Panginoon ay nasa giikan ni Arauna na Jebuseo. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"tagalog": "At nagsalita si David sa Panginoon, nang kaniyang makita ang anghel na sumakit sa bayan, at nagsabi, Narito, ako'y nagkasala, at ako'y gumawa ng kalikuan; nguni't ang mga tupang ito, ano ang ginawa? isinasamo ko sa iyo na ang iyong kamay ay maging laban sa akin, at laban sa sangbahayan ng aking ama. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"tagalog": "At sinabi niya sa kaniya, Ako man ay propeta na gaya mo; at isang anghel ay nagsalita sa akin sa pamamagitan ng salita ng Panginoon, na nagsasabi, Ibalik mo siya na kasama mo sa iyong bahay, upang siya'y makakain ng tinapay at makainom ng tubig. Nguni't siya'y nagbulaan sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 5, "word": {"tagalog": "At siya'y nahiga at natulog sa ilalim ng punong kahoy na enebro; at, narito, kinalabit siya ng isang anghel, at sinabi sa kaniya, Ikaw ay gumising at kumain. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"tagalog": "At ang anghel ng Panginoon ay nagbalik na ikalawa, at kinalabit siya, at sinabi, Ikaw ay bumangon at kumain; sapagka't ang paglalakbay ay totoong malayo sa ganang iyo. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 3, "word": {"tagalog": "Nguni't sinabi ng anghel ng Panginoon kay Elias na Thisbita, Ikaw ay bumangon, umahon ka na salubungin mo ang mga sugo ng hari ng Samaria, at sabihin mo sa kanila, Dahil ba sa walang Dios sa Israel, na kaya kayo'y nagsisiyaon upang magsipagusisa kay Baal-zebub na dios sa Ecron? \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 15, "word": {"tagalog": "At sinabi ng anghel ng Panginoon kay Elias, Bumaba kang kasama niya: huwag kang matakot sa kaniya. At siya'y tumindig, at bumabang kasama niya hanggang sa hari. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"tagalog": "At nangyari, nang gabing yaon, na ang anghel ng Panginoon ay lumabas, at nanakit sa kampamento ng mga taga Asiria ng isang daan at walong pu't limang libo: at nang ang mga tao ay magsibangong maaga sa kinaumagahan, narito, silang lahat ay mga bangkay. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 12, "word": {"tagalog": "Tatlong taong kagutom; o tatlong buwan na pagkalipol sa harap ng iyong mga kaaway, samantalang ang tabak ng iyong mga kaaway ay umabot sa iyo; o kung dili ay tatlong araw na ang tabak ng Panginoon, sa makatuwid baga'y ang salot sa lupain, at ang anghel ng Panginoon ay mangwawasak sa lahat na hangganan ng Israel. Ngayon nga'y akalain mo kung anong sagot ang ibabalik ko sa kaniya na nagsugo sa akin. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"tagalog": "At ang Dios ay nagsugo ng isang anghel sa Jerusalem, upang gibain; at nang kaniyang lilipulin, ang Panginoo'y tumingin, at nagsisi siya tungkol sa kasamaan, at sinabi sa manglilipol na anghel, Siya na, ngayo'y itigil mo ang iyong kamay. At ang anghel ng Panginoon ay tumayo sa tabi ng giikan ni Ornan na Jebuseo. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"tagalog": "At itinanaw ni David ang kaniyang mga mata, at nakita ang anghel ng Panginoon na nakatayo sa pagitan ng lupa at ng langit, na may hawak na tabak sa kaniyang kamay na nakaunat sa Jerusalem. Nang magkagayo'y si David at ang mga matanda, na nangakapanamit ng kayong magaspang ay nangagpatirapa. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 18, "word": {"tagalog": "Nang magkagayo'y inutusan ng anghel ng Panginoon si Gad upang sabihin kay David na siya'y sumampa, at magtayo ng isang dambana sa Panginoon sa giikan ni Ornan na Jebuseo. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 20, "word": {"tagalog": "At si Ornan ay bumalik at nakita ang anghel; at ang kaniyang apat na anak na kasama niya ay nagsipagkubli. Si Ornan nga ay gumigiik ng trigo. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 27, "word": {"tagalog": "At inutusan ng Panginoon ang anghel; at kaniyang isinuksok sa kaluban ang kaniyang tabak. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 30, "word": {"tagalog": "Nguni't si David ay hindi makaparoon sa harap niyaon upang magusisa sa Dios: sapagka't siya'y natakot dahil sa tabak ng anghel ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"tagalog": "At ang Panginoon ay nagsugo ng isang anghel, na naghiwalay ng lahat na makapangyarihang lalaking may tapang, at ng mga pangulo at mga pinunong kawal, sa kampamento ng hari sa Asiria. Sa gayo'y bumalik siya na nahihiya sa kaniyang sariling lupain. At nang siya'y dumating sa bahay ng kaniyang dios, ay pinatay siya roon ng tabak ng nagsilabas sa kaniyang sariling tiyan. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 18, "word": {"tagalog": "Narito, siya'y hindi naglalagak ng tiwala sa kaniyang mga lingkod; at inaari niyang mga mangmang ang kaniyang mga anghel: \r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"tagalog": "Sapagka't iyong ginawa siyang kaunting mababa lamang kay sa Dios, at pinaputungan mo siya ng kaluwalhatian at karangalan. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"tagalog": "Ang anghel ng Panginoon ay humahantong sa buong palibot ng nangatatakot sa kaniya, at ipinagsasanggalang sila. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 5, "word": {"tagalog": "Maging gaya nawa sila ng ipa sa unahan ng hangin, at itaboy sila ng anghel ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 6, "word": {"tagalog": "Maging madilim nawa, at madulas ang kanilang daan, at habulin sila ng anghel ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"tagalog": "Ang mga karo ng Dios ay dalawang pung libo sa makatuwid baga'y libolibo: ang Panginoon ay nasa gitna nila, kung paano sa Sinai, gayon sa santuario. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"tagalog": "Kumain ang tao ng tinapay ng makapangyarihan: pinadalhan niya sila ng pagkain hanggang sa nangabusog. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"tagalog": "Ibinugso niya sa kanila ang kabangisan ng kaniyang galit, poot at galit, at kabagabagan, pulutong ng mga anghel ng kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 11, "word": {"tagalog": "Sapagka't siya'y magbibilin sa kaniyang mga anghel tungkol sa iyo, upang ingatan ka sa lahat ng iyong mga lakad. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"tagalog": "Purihin ninyo ang Panginoon, ninyong mga anghel niya: ninyong makapangyarihan sa kalakasan na gumaganap ng kaniyang salita, na nakikinig sa tinig ng kaniyang salita. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"tagalog": "Na siyang gumagawa sa mga hangin na mga sugo niya; ang kaniyang mga tagapangasiwa ay alab ng apoy: \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"tagalog": "Purihin ninyo siya, ninyong lahat niyang mga anghel: purihin ninyo siya, buo niyang hukbo. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"tagalog": "Huwag bayaan ang iyong bibig, na papagkasalanin ang iyong laman; at huwag ka mang magsabi sa harap ng anghel, na isang kamalian: bakit nga magagalit ang Dios sa iyong tinig, at sisirain ang gawa ng iyong mga kamay? \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"tagalog": "At ang anghel ng Panginoon ay lumabas, at nanakit sa kampamento ng mga taga Asiria nang isang daan at walongpu't limang libo: at nang ang mga tao ay magsibangong maaga sa kinaumagahan, narito, ang lahat ay mga katawang bangkay. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"tagalog": "Sa lahat nilang kadalamhatian ay nagdadalamhati siya, at iniligtas sila ng anghel na nasa kaniyang harapan: sa kaniyang pagibig at sa kaniyang pagkaawa ay tinubos niya sila; at kaniyang kinilik sila at kinalong silang lahat noong araw. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 28, "word": {"tagalog": "Si Nabucodonosor ay nagsalita at nagsabi, Purihin ang Dios ni Sadrach, ni Mesach, at ni Abed-nego, na nagsugo ng kaniyang anghel, at nagligtas sa kaniyang mga lingkod na nagsitiwala sa kaniya, at binago ang salita ng hari, at ibinigay ang kanilang mga katawan, upang sila'y hindi maglingkod ni sumamba sa kanino mang dios, liban sa kanilang sariling Dios. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 22, "word": {"tagalog": "Ang Dios ko'y nagsugo ng kaniyang anghel, at itinikom ang mga bibig ng mga leon, at hindi nila ako sinaktan; palibhasa'y sa harap niya ay nasumpungan akong walang sala; at gayon din sa harap mo, Oh hari, wala akong ginawang kasamaan. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"tagalog": "Oo, siya'y nagtaglay ng kapangyarihan sa anghel, at nanaig: siya'y tumangis, at namanhik sa kaniya: nasumpungan niya siya sa Beth-el, at doo'y nakipagsalitaan siya sa atin. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 9, "word": {"tagalog": "Nang magkagayo'y sinabi, Oh Panginoon ko, ano ang mga ito? At ang anghel na nakikipagusap sa akin ay nagsabi sa akin, Aking ipakikita sa iyo kung ano-ano ang mga ito. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 11, "word": {"tagalog": "At sila'y nagsisagot sa anghel ng Panginoon na nakatayo sa mga puno ng mirto, at nagsabi, Aming nilibot ang lupa, at, narito, ang buong lupa ay tahimik, at tiwasay. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"tagalog": "Nang magkagayo'y ang anghel ng Panginoon ay sumagot at nagsabi, Oh Panginoon ng mga hukbo, hanggang kailan mawawalan ka ng habag sa Jerusalem at sa mga bayan ng Juda, laban sa iyong mga kinagalitan nitong pitong pung taon? \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 13, "word": {"tagalog": "At ang Panginoo'y sumagot sa anghel na nakikipagusap sa akin ng mga mabuting salita, ng mga salitang pangaliw. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"tagalog": "Sa gayo'y ang anghel na nakikipagusap sa akin ay nagsabi sa akin. Ikaw ay humiyaw, na iyong sabihin, Ganito ang sabi ng Panginoon ng mga hukbo: Ako'y naninibugho sa Jerusalem at sa Sion ng malaking paninibugho. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"tagalog": "At aking sinabi sa anghel na nakikipagusap sa akin, Ano ang mga ito? At siya'y sumagot sa akin, Ito ang mga sungay sa nagpangalat sa Juda, sa Israel, at sa Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 3, "word": {"tagalog": "At, narito, ang anghel na nakikipagusap sa akin ay umalis, at ibang anghel ay lumabas na sumalubong sa kaniya, \r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 1, "word": {"tagalog": "At ipinakita niya sa akin si Josue na pangulong saserdote na nakatayo sa harap ng anghel ng Panginoon, at si Satanas na nakatayo sa kaniyang kanan upang maging kaniyang kaaway. \r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 3, "word": {"tagalog": "Si Josue nga ay nabibihisan ng maruming kasuutan, at nakatayo sa harap ng anghel. \r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"tagalog": "At aking sinabi, Suutan siya nila ng isang magandang mitra sa kaniyang ulo. Sa gayo'y sinuutan siya ng magandang mitra sa kaniyang ulo, at sinuutan siya ng mga kasuutan; at ang anghel ng Panginoon ay nakatayo sa siping. \r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 6, "word": {"tagalog": "At ang anghel ng Panginoon ay tumutol kay Josue, na nagsabi, \r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 1, "word": {"tagalog": "At ang anghel na nakipagusap sa akin ay bumalik, at ginising ako, na gaya ng tao na nagigising sa kaniyang pagkakatulog. \r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 4, "word": {"tagalog": "At ako'y sumagot at nagsalita sa anghel na nakikipagusap sa akin, na aking sinabi, Anong mga bagay ito, panginoon ko? \r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"tagalog": "Nang magkagayo'y ang anghel na nakikipagusap sa akin ay sumagot na nagsabi sa akin, Hindi mo baga nalalaman kung ano ang mga ito? At aking sinabi, Hindi, panginoon ko. \r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 5, "word": {"tagalog": "Nang magkagayo'y ang anghel na nakikipagusap sa akin ay lumabas, at nagsabi sa akin, itanaw mo ngayon ang iyong mga mata, at tingnan mo kung ano ito na lumalabas. \r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 10, "word": {"tagalog": "Nang magkagayo'y sinabi ko sa anghel na nakikipagusap sa akin, Saan dinadala ng mga ito ang efa? \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 4, "word": {"tagalog": "Nang magkagayo'y ako'y sumagot at sinabi ko sa anghel na nakikipagusap sa akin, Ano ang mga ito, panginoon ko? \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"tagalog": "At ang anghel ay sumagot at nagsabi sa akin, Ito ang apat na hangin sa himpapawid, na lumalabas na pinakasugo mula sa harapan ng Panginoon ng buong lupa. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"tagalog": "Sa araw na yaon ay ipagsasanggalang ng Panginoon ang mga mananahan sa Jerusalem, at siyang mahina sa kanila sa araw na yaon ay magiging gaya ni David; at ang sangbahayan ni David ay magiging parang Dios, parang anghel ng Panginoon sa harap nila. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"tagalog": "Datapuwa't samantalang pinagiisip niya ito, narito, ang isang anghel ng Panginoon ay napakita sa kaniya sa panaginip, na nagsasabi: Jose, anak ni David, huwag kang mangamba sa pagtanggap kay Maria na iyong asawa: sapagka't ang kaniyang dinadalang-tao ay sa Espiritu Santo. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"tagalog": "At nagbangon si Jose sa kaniyang pagkakatulog, at ginawa niya ang ayon sa ipinagutos sa kaniya ng anghel ng Panginoon, at tinanggap ang kaniyang asawa; \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 13, "word": {"tagalog": "Nang mangakaalis nga sila, narito, ang isang anghel ng Panginoon ay napakita kay Jose sa panaginip, na nagsasabi, Magbangon ka at dalhin mo ang sanggol at ang kaniyang ina, at tumakas ka hanggang sa Egipto, at dumoon ka hanggang sa sabihin ko sa iyo: sapagka't hahanapin ni Herodes ang sanggol upang siya'y puksain. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 19, "word": {"tagalog": "Nguni't pagkamatay ni Herodes, narito, ang isang anghel ng Panginoon ay napakita sa panaginip kay Jose sa Egipto, na nagsasabi, \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"tagalog": "At sa kaniya'y sinabi, Kung ikaw ang Anak ng Dios, ay magpatihulog ka: sapagka't nasusulat, Siya'y magbibilin sa kaniyang mga anghel tungkol sa iyo: at, Aalalayan ka ng kanilang mga kamay, Baka matisod ka ng iyong paa sa isang bato. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"tagalog": "Nang magkagayo'y iniwan siya ng diablo; at narito, nagsidating ang mga anghel at siya'y pinaglingkuran. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"tagalog": "At ang kaaway na naghasik ng mga ito ay ang diablo: at ang pagaani ay ang katapusan ng sanglibutan; at ang mga mangaani ay ang mga anghel. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 41, "word": {"tagalog": "Susuguin ng Anak ng tao ang kaniyang mga anghel, at kanilang titipunin sa labas ng kaniyang kaharian ang lahat ng mga bagay na nangakapagpapatisod, at ang nagsisigawa ng katampalasanan, \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"tagalog": "Gayon din ang mangyayari sa katapusan ng sanglibutan: lalabas ang mga anghel, at ihihiwalay ang masasama sa matutuwid, \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 27, "word": {"tagalog": "Sapagka't ang Anak ng tao ay pariritong nasa kaluwalhatian ng kaniyang Ama na kasama ang kaniyang mga anghel; at kung magkagayo'y bibigyan ang bawa't tao ayon sa kaniyang mga gawa. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"tagalog": "Ingatan ninyo na huwag ninyong pawalang halaga ang isa sa maliliit na ito: sapagka't sinasabi ko sa inyo, na ang kanilang mga anghel sa langit ay nangakakakitang palagi ng mukha ng aking Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"tagalog": "Sapagka't sa pagkabuhay na maguli ay hindi na mangagaasawa, ni mga papagaasawahin pa, kundi gaya ng mga anghel sa langit. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"tagalog": "At susuguin ang kaniyang mga anghel na may matinding pakakak, at kanilang titipunin ang kaniyang mga hinirang mula sa apat na hangin ng sanglibutan, mula sa isang dulo ng langit hanggang sa kabila. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"tagalog": "Nguni't tungkol sa araw at oras na yaon walang makakaalam, kahit ang mga anghel sa langit, kahit ang Anak, kundi ang Ama lamang. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"tagalog": "Datapuwa't pagparito ng Anak ng tao na nasa kaniyang kaluwalhatian, na kasama niya ang lahat ng mga anghel, kung magkagayo'y luluklok siya sa luklukan ng kaniyang kaluwalhatian: \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"tagalog": "Kung magkagayo'y sasabihin naman niya sa mga nasa kaliwa, Magsilayo kayo sa akin, kayong mga sinumpa, at pasa apoy na walang hanggan na inihanda sa diablo at sa kaniyang mga anghel: \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"tagalog": "O inaakala mo baga na hindi ako makapamamanhik sa aking Ama, at padadalhan niya ako ngayon din ng mahigit sa labingdalawang pulutong na mga anghel? \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"tagalog": "At narito, lumindol ng malakas; sapagka't bumaba mula sa langit ang isang anghel ng Panginoon, at naparoon at iginulong ang bato, at nakaupo sa ibabaw nito. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"tagalog": "At sumagot ang anghel at sinabi sa mga babae, Huwag kayong mangatakot; sapagka't nalalaman ko na inyong hinahanap si Jesus na ipinako sa krus. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 13, "word": {"tagalog": "At siya'y nasa ilang na apat na pung araw na tinutukso ni Satanas; at kasama siya ng mga ganid; at pinaglingkuran siya ng mga anghel. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"tagalog": "Sapagka't ang sinomang magmakahiya sa akin at sa aking mga salita sa lahing ito na mapangalunya at makasalanan, ay ikahihiya rin naman siya ng Anak ng tao, pagparito niyang nasa kaluwalhatian ng kaniyang Ama na kasama ng mga banal na anghel. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"tagalog": "Sapagka't sa pagbabangon nilang muli sa mga patay, ay hindi na mangagaasawa, ni papagaasawahin pa; kundi gaya ng mga anghel sa langit. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"tagalog": "At kung magkagayo'y susuguin niya ang mga anghel, at titipunin ang kaniyang mga hinirang mula sa apat na hangin, mula sa wakas ng lupa hanggang sa dulo ng langit. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"tagalog": "Nguni't tungkol sa araw o oras na yaon ay walang nakakaalam, kahit ang mga anghel sa langit, kahit ang Anak, kundi ang Ama. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 11, "word": {"tagalog": "At napakita sa kaniya ang isang anghel ng Panginoon, na nakatayo sa dakong kanan ng dambana ng kamangyan. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"tagalog": "Datapuwa't sinabi sa kaniya ng anghel, Huwag kang matakot, Zacarias: sapagka't dininig ang daing mo, at ang asawa mong si Elisabet ay manganganak sa iyo ng isang anak na lalake, at tatawagin mong Juan ang kaniyang pangalan. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"tagalog": "At sinabi ni Zacarias sa anghel, Sa ano malalaman ko ito? sapagka't ako'y matanda na, at ang aking asawa ay may pataw ng maraming taon. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 19, "word": {"tagalog": "At pagsagot ng anghel ay sinabi sa kaniya, Ako'y si Gabriel, na nananayo sa harapan ng Dios; at ako'y sinugo upang makipagusap sa iyo, at magdala sa iyo nitong mabubuting balita. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"tagalog": "Nang ikaanim na buwan nga'y sinugo ng Dios ang anghel Gabriel sa isang bayan ng Galilea, ngala'y Nazaret, \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 28, "word": {"tagalog": "At pumasok siya sa kinaroroonan niya, at sinabi, Magalak ka, ikaw na totoong pinakamamahal, ang Panginoon ay sumasa iyo. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 30, "word": {"tagalog": "At sinabi sa kaniya ng anghel, Huwag kang matakot, Maria: sapagka't nakasumpong ka ng biyaya sa Dios. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 34, "word": {"tagalog": "At sinabi ni Maria sa anghel, Paanong mangyayari ito, sa ako'y hindi nakakakilala ng lalake? \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"tagalog": "At sumagot ang anghel, at sinabi sa kaniya, Bababa sa iyo ang Espiritu Santo, at lililiman ka ng kapangyarihan ng Kataastaasan: kaya naman ang banal na bagay na ipanganganak ay tatawaging Anak ng Dios. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 38, "word": {"tagalog": "At sinabi ni Maria, Narito, ang alipin ng Panginoon; mangyari sa akin ang ayon sa iyong salita. At iniwan siya ng anghel. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 9, "word": {"tagalog": "At tumayo sa tabi nila ang isang anghel ng Panginoon, at ang kaluwalhatian ng Panginoon ay nagliwanag sa palibot nila: at sila'y totoong nangatakot. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 10, "word": {"tagalog": "At sinabi sa kanila ng anghel, Huwag kayong mangatakot; sapagka't narito, dinadalhan ko kayo ng mabubuting balita ng malaking kagalakan, na siyang sasa buong bayan: \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"tagalog": "At biglang nakisama sa anghel ang isang karamihang hukbo ng langit, na nangagpupuri sa Dios, at nangagsasabi: \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"tagalog": "At nangyari nang lisanin sila ng mga anghel at nangapasa langit, ang mga pastor ay nangagsangusapan. Magsiparoon nga tayo ngayon hanggang sa Bet-lehem, at tingnan natin itong nangyari, na ipinagbigay alam sa atin ng Panginoon. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"tagalog": "At nang makaraan ang walong araw upang tuliin siya, ay tinawag na JESUS ang kaniyang pangalan, na siyang itinawag ng anghel bago siya ipinaglihi sa tiyan. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 10, "word": {"tagalog": "Sapagka't nasusulat, Siya'y magbibilin sa kaniyang mga anghel tungkol sa iyo, upang ikaw ay ingatan: \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"tagalog": "Sapagka't ang sinomang magmakahiya sa akin at sa aking mga salita, ay ikahihiya siya ng Anak ng tao, pagparito niyang nasa kaniyang sariling kaluwalhatian, at sa kaluwalhatian ng Ama, at ng mga banal na anghel. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 8, "word": {"tagalog": "At sinasabi ko sa inyo, Ang bawa't kumikilala sa akin sa harap ng mga tao, ay kikilalanin naman siya ng Anak ng tao sa harap ng mga anghel ng Dios: \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 9, "word": {"tagalog": "Datapuwa't ang magkaila sa akin sa harap ng mga tao, ay ikakaila sa harap ng mga anghel ng Dios. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"tagalog": "Gayon din, sinasabi ko sa inyo, na may tuwa sa harapan ng mga anghel ng Dios, dahil sa isang makasalanang nagsisisi. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 22, "word": {"tagalog": "At nangyari, na namatay ang pulubi at siya'y dinala ng mga anghel sa sinapupunan ni Abraham: at namatay naman ang mayaman, at inilibing. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"tagalog": "Sapagka't hindi na sila maaaring mangamatay pa: sapagka't kahalintulad na sila ng mga anghel; at sila'y mga anak ng Dios, palibhasa'y mga anak ng pagkabuhay na maguli. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"tagalog": "At napakita sa kaniya ang isang anghel na mula sa langit, na nagpalakas sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 23, "word": {"tagalog": "At nang hindi mangasumpungan ang kaniyang bangkay, ay nangagbalik sila, na nangagsabing sila nama'y nakakita ng isang pangitain ng mga anghel, na nangagsabing siya'y buhay. \r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"tagalog": "At sinabi niya sa kaniya, Katotohanan, katotohanang sinasabi ko sa iyo, Makikita ninyong bukas ang langit, at ang mga anghel ng Dios na nagmamanhik-manaog sa ulunan ng Anak ng tao. \r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"tagalog": "Sapagka't lumulusong ang isang anghel ng Panginoon sa mga tanging panahon sa tangke at kinakalawkaw ang tubig: at ang unang manaog sa tangke, pagkatapos na makalawkaw ang tubig ay gumagaling sa anomang sakit na dinaramdam. \r\n"}}, {"book": "John", "chapter": 12, "verse": 29, "word": {"tagalog": "Ang karamihan ngang nangaroroon, at nangakarinig, ay nagsipagsabing kumulog: sinabi ng mga iba, Isang anghel ang nakipagusap sa kaniya. \r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"tagalog": "At nakita niya ang dalawang anghel na nararamtan na nangakaupo, ang isa'y sa ulunan, at ang isa'y sa paanan, ng kinalalagyan ng bangkay ni Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 19, "word": {"tagalog": "Datapuwa't nang gabi na ay binuksan ng isang anghel ng Panginoon ang mga pintuan ng bilangguan, at sila'y inilabas, at sinabi, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 15, "word": {"tagalog": "At ang lahat ng nangakaupo sa Sanedrin, na nagsisititig sa kaniya, ay kanilang nakita ang kaniyang mukha na katulad ng mukha ng isang anghel. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"tagalog": "At nang maganap ang apat na pung taon, ay napakita sa kaniya ang isang anghel sa ilang ng bundok ng Sinai, sa ningas ng apoy sa isang mababang punong kahoy. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"tagalog": "Ang Moises na ito na kanilang itinakuwil, na sinasabi, Sino ang sa iyo'y naglagay na puno at hukom? ay siyang sinugo ng Dios na maging puno at tagapagligtas sa pamamagitan ng kamay ng anghel na sa kaniya'y napakita sa mababang punong kahoy. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 38, "word": {"tagalog": "Ito'y yaong naroon sa iglesia sa ilang na kasama ang anghel na nagsalita sa kaniya sa bundok ng Sinai, at kasama ang ating mga magulang: na siyang nagsitanggap ng mga aral na buhay upang ibigay sa atin: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 53, "word": {"tagalog": "Kayo na nagsitanggap ng kautusan ayon sa pangangasiwa ng mga anghel, at hindi ninyo ginanap. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"tagalog": "Datapuwa't nagsalita kay Felipe ang isang anghel ng Panginoon, na nagsasabi, Magtindig ka, at ikaw ay pumaroon sa dakong timugan, sa daang palusong mula sa Jerusalem hanggang sa Gaza: na ito'y ilang. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 3, "word": {"tagalog": "Nakita niyang maliwanag, sa isang pangitain, nang may oras na ikasiyam ng araw, na pumapasok na patungo sa kaniya ang isang anghel ng Dios, at nagsasabi sa kaniya, Cornelio. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 7, "word": {"tagalog": "At nang umalis ang anghel na sa kaniya'y nagsalita, ay tumawag siya ng dalawa sa kaniyang mga alila, at ng isang kawal na masipag sa kabanalan sa mga nagsisipaglingkod sa kaniyang parati; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"tagalog": "At sinabi nila, Ang senturiong si Cornelio, na taong matuwid at matatakutin sa Dios, at may mabuting patotoo ng buong bansa ng mga Judio, ay pinagpaunawaan ng Dios sa pamamagitan ng isang banal na anghel na ikaw ay paparoonin sa kaniyang bahay, at upang makarinig sa iyo ng mga salita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 13, "word": {"tagalog": "At kaniyang isinaysay sa amin kung paanong nakita niya ang anghel na nakatindig sa kaniyang bahay, at nagsasabi, Magsugo ka sa Joppe, at ipagsama mo si Simon, na may pamagat na Pedro; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 7, "word": {"tagalog": "At narito, tumayo sa tabi niya ang isang anghel ng Panginoon, at lumiwanag ang isang ilaw sa silid na kulungan: at tinapik si Pedro sa tagiliran, at siya'y ginising, na sinasabi, Magbangon kang madali. At nangalaglag ang kaniyang mga tanikala sa kaniyang mga kamay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"tagalog": "At sinabi sa kaniya ng anghel, Magbigkis ka, at itali mo ang iyong mga pangyapak. At gayon ang ginawa niya. At sinabi niya sa kaniya. Isuot mo sa iyo ang damit mo, at sumunod ka sa akin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"tagalog": "At siya'y lumabas, at sumunod; at hindi niya nalalaman kung tunay ang ginawa ng anghel kundi ang isip niya'y nakakita siya ng isang pangitain. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"tagalog": "At nang kanilang maraanan na ang una at ang pangalawang bantay, ay nagsirating sila sa pintuang-bakal na patungo sa bayan; na kusang nabuksan sa kanila: at sila'y nagsilabas, at nangagpatuloy sa isang lansangan; at pagdaka'y humiwalay sa kaniya ang anghel. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 11, "word": {"tagalog": "At nang si Pedro ay pagsaulian ng isip, ay kaniyang sinabi, Ngayo'y nalalaman kong sa katotohanan ay sinugo ng Panginoon ang kaniyang anghel at iniligtas ako sa kamay ni Herodes at sa buong pagasa ng bayan ng mga Judio. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 15, "word": {"tagalog": "At kanilang sinabi sa kaniya, Nauulol ka. Datapuwa't buong tiwala niyang pinatunayan na gayon nga. At kanilang sinabi, na yao'y kaniyang anghel. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 23, "word": {"tagalog": "At pagdaka'y sinaktan siya ng isang anghel ng Panginoon, sapagka't hindi niya ibinigay ang kaluwalhatian sa Dios: at siya'y kinain ng mga uod, at nalagot ang hininga. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 8, "word": {"tagalog": "At nang kinabukasan ay nagsialis kami, at nagsidating sa Cesarea: at sa pagpasok namin sa bahay ni Felipe na evangelista, na isa sa pito, ay nagsitahan kaming kasama niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"tagalog": "Sapagka't sinasabi ng mga Saduceo na walang pagkabuhay na maguli, ni anghel, ni espiritu; datapuwa't kapuwa pinaniniwalaan ng mga Fariseo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"tagalog": "At nagkaroon ng malaking sigawan, at nagsitindig ang ilan sa mga eskriba na kakampi ng mga Fariseo, at nakikipagtalo, na nagsipagsabi, Wala kaming masumpungang anomang kasalanan sa taong ito: at ano kung siya'y kinausap man ng isang espiritu, o ng isang anghel? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 23, "word": {"tagalog": "Sapagka't nang gabing ito ay tumayo sa tabi ko ang anghel ng Dios na may-ari sa akin, at siya ko namang pinaglilingkuran, \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"tagalog": "Sapagka't ako'y naniniwalang lubos, na kahit ang kamatayan man, kahit ang buhay, kahit ang mga anghel, kahit ang mga pamunuan, kahit ang mga bagay na kasalukuyan, kahit ang mga bagay na darating, kahit ang mga kapangyarihan, \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"tagalog": "Sapagka't iniisip ko, na pinalitaw ng Dios kaming mga apostol na mga kahulihulihan sa lahat, na tulad sa mga itinalaga sa kamatayan: sapagka't kami'y ginawang panoorin ng sanglibutan, at ng mga anghel, at ng mga tao. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"tagalog": "Hindi baga ninyo nalalaman na ating hahatulan ang mga anghel? gaano pa kaya ang mga bagay na nauukol sa buhay na ito? \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"tagalog": "Dahil dito'y nararapat na ang babae ay magkaroon sa kaniyang ulo ng tanda ng kapamahalaan, dahil sa mga anghel. \r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 1, "word": {"tagalog": "Kung ako'y magsalita ng mga wika ng mga tao at ng mga anghel, datapuwa't wala akong pagibig, ay ako'y naging tanso na tumutunog, o batingaw na umaalingawngaw. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 14, "word": {"tagalog": "At hindi katakataka: sapagka't si Satanas man ay nagpapakunwaring anghel ng kaliwanagan. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"tagalog": "Datapuwa't kahima't kami, o isang anghel na mula sa langit, ang mangaral sa inyo ng anomang evangelio na iba sa aming ipinangangaral sa inyo, ay matakuwil. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 19, "word": {"tagalog": "Ano nga ang kabuluhan ng kautusan? Idinagdag dahil sa mga pagsalangsang, hanggang sa pumarito ang binhi na siyang pinangakuan; at ito'y iniutos sa pamamagitan ng mga anghel sa kamay ng isang tagapamagitan. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"tagalog": "At yaong sa inyo'y isang tukso sa aking laman ay hindi ninyo inalipusta, ni itinakuwil man; kundi ako'y tinanggap ninyong tulad sa isang anghel ng Dios, tulad kay Cristo Jesus. \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"tagalog": "At pinagkalooban niya ang mga iba na maging mga apostol; at ang mga iba'y propeta; at ang mga iba'y evangelista; at ang mga iba'y pastor at mga guro; \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 18, "word": {"tagalog": "Sinoman ay huwag manakawan ng ganting-pala sa inyo sa pamamagitan ng kusang pagpapakababa at pagsamba sa mga anghel, na nananatili sa mga bagay na kaniyang nakita, na nagpapalalo ng walang kabuluhan sa pamamagitan ng kaniyang akalang ukol sa laman, \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"tagalog": "Sapagka't ang Panginoon din ang bababang mula sa langit, na may isang sigaw, may tinig ng arkanghel, at may pakakak ng Dios: at ang nangamatay kay Cristo ay unang mangabubuhay na maguli; \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"tagalog": "At kayong mga pinighati ay bigyang kasama namin ng kapahingahan sa pagpapakahayag ng Panginoong Jesus mula sa langit na kasama ang mga anghel ng kaniyang kapangyarihan na nasa nagniningas na apoy, \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"tagalog": "At walang pagtatalo, dakila ang hiwaga ng kabanalan; Yaong nahayag sa laman, Pinapaging-banal sa espiritu, Nakita ng mga anghel, Ipinangaral sa mga bansa, Sinampalatayanan sa sanglibutan, Tinanggap sa itaas sa kaluwalhatian. \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"tagalog": "Pinagbibilinan kita sa paningin ng Dios, at ni Cristo Jesus, at ng mga anghel na hinirang, na iyong ganapin ang mga bagay na ito na walang pagtatangi na huwag mong gagawin ang anomang pagayo. \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 5, "word": {"tagalog": "Nguni't ikaw ay magpigil sa lahat ng mga bagay, magtiis ka ng mga kahirapan, gawin mo ang gawa ng evangelista, ganapin mo ang iyong ministerio. \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 4, "word": {"tagalog": "Na naging lalong mabuti kay sa mga anghel, palibhasa'y nagmana ng lalong marilag na pangalan kay sa kanila. \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"tagalog": "Sapagka't kanino nga sa mga anghel sinabi niya kailan man, Ikaw ay aking Anak, Ikaw ay aking ipinanganak ngayon? at muli, Ako'y magiging kaniyang Ama, At siya'y magiging aking Anak? \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"tagalog": "At muli nang dinadala niya ang panganay sa sangkalupaan ay sinasabi, At sambahin siya ng lahat ng mga anghel ng Dios. \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"tagalog": "At sinasabi niya tungkol sa mga anghel, Yaong ginagawang mga anghel niya ang mga hangin, At ang kaniyang mga ministro ay ningas ng apoy: \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"tagalog": "Nguni't kanino sa mga anghel sinabi niya kailan man, Lumuklok ka sa aking kanan, Hanggang sa ang iyong mga kaaway ay gawin kong tungtungan ng iyong mga paa? \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 2, "word": {"tagalog": "Sapagka't kung ang ipinangusap na salita sa pamamagitan ng mga anghel ay nagtibay, at ang bawa't pagsalangsang at pagsuway ay tumanggap ng matuwid na parusa na kabayaran; \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"tagalog": "Sapagka't hindi niya ipinasakop sa mga anghel ang sanglibutang darating, na siya naming isinasaysay. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"tagalog": "Siya'y ginawa mong mababa ng kaunti kay sa mga anghel; Siya'y pinutungan mo ng kaluwalhatian at ng karangalan, At siya'y inilagay mo sa ibabaw ng mga gawa ng iyong mga kamay: \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"tagalog": "Kundi nakikita natin ang ginawang mababa ng kaunti kay sa mga anghel, sa makatuwid ay si Jesus, na dahil sa pagbata ng kamatayan ay pinutungan ng kaluwalhatian at karangalan, upang sa pamamagitan ng biyaya ng Dios ay lasapin niya ang kamatayan dahil sa bawa't tao. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 16, "word": {"tagalog": "Sapagka't tunay na hindi niya tinutulungan ang mga anghel, kundi tinutulungan niya ang binhi ni Abraham. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"tagalog": "Datapuwa't nagsilapit kayo sa bundok ng Sion, at sa bayan ng Dios na buhay, ang Jerusalem sa kalangitan, at sa mga di mabilang na hukbo ng mga anghel, \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 2, "word": {"tagalog": "Huwag ninyong limutin ang pagpapakita ng pagibig sa mga taga ibang lupa: sapagka't sa pamamagitan nito ang iba'y walang malay na nakapagpapatuloy ng mga anghel. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"tagalog": "Na ipinahayag sa kanila, na hindi sa ganang kanilang sarili, kundi sa ganang inyo, pinangasiwaan nila ang mga bagay na ito, na ngayo'y ibinalita sa inyo sa pamamagitan ng mga nagsipangaral sa inyo ng evangelio sa pamamagitan ng Espiritu Santo na sinugo mula sa langit; na ang mga bagay na ito'y ninanasang mamasdan ng mga anghel. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"tagalog": "Na nasa kanan ng Dios, pagkaakyat niya sa langit; na ipinasakop sa kaniya ang mga anghel at ang mga kapamahalaan ang mga kapangyarihan. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"tagalog": "Sapagka't kung ang Dios ay hindi nagpatawad sa mga anghel nang mangagkasala ang mga yaon, kundi sila'y ibinulid sa impierno, at kinulong sa mga hukay ng kadiliman, upang ilaan sa paghuhukom; \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"tagalog": "Samantalang ang mga anghel, bagama't lalong dakila ang lakas at kapangyarihan, ay hindi nagtataglay ng paghatol na may alipusta laban sa kanila sa harapan ng Panginoon. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 6, "word": {"tagalog": "At ang mga anghel na hindi nangagingat ng kanilang sariling pamunuan, kundi iniwan ang kanilang sariling tahanan, ay iniingatan niya sa mga tanikalang walang hanggan sa paghuhukom sa dakilang araw. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"tagalog": "Datapuwa't ang arkanghel Miguel, nang makipaglaban sa diablo, na nakikipagtalo tungkol sa katawan ni Moises, ay hindi nangahas gumamit laban sa kaniya ng isang hatol na may pagalipusta, kundi sinabi, Sawayin ka nawa ng Panginoon. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang Apocalipsis ni Jesucristo, na ibinigay ng Dios sa kaniya upang ipahayag sa kaniyang mga alipin, sa makatuwid ay ang mga bagay na nararapat mangyaring madali: at kaniyang ipinadala at ipinaalam sa pamamagitan ng kaniyang anghel sa kaniyang alipin na si Juan; \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 20, "word": {"tagalog": "Ang hiwaga ng pitong bituin na iyong nakita sa aking kanang kamay, at ng pitong kandelerong ginto. Ang pitong bituin ay ang mga anghel ng pitong iglesia: at ang pitong kandelero ay ang pitong iglesia. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 1, "word": {"tagalog": "Sa anghel ng iglesia sa Efeso ay isulat mo: Ang mga bagay na ito ay sinasabi ng may hawak ng pitong bituin sa kaniyang kanang kamay, na yaong lumalakad sa gitna ng pitong kandelerong ginto: \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 8, "word": {"tagalog": "At sa anghel ng iglesia sa Smirna ay isulat mo: Ang mga bagay na ito ay sinasabi ng una at ng huli, na namatay, at muling nabuhay: \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 12, "word": {"tagalog": "At sa anghel ng iglesia sa Pergamo ay isulat mo: Ang mga bagay na ito ay sinasabi ng may matalas na tabak na may dalawang talim: \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"tagalog": "At sa anghel ng iglesia sa Tiatira ay isulat mo: Ang mga bagay na ito ay sinasabi ng Anak ng Dios, na may mga matang gaya ng ningas ng apoy, at ang kaniyang mga paa ay gaya ng tansong binuli: \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 1, "word": {"tagalog": "At sa anghel ng iglesia sa Sardis ay isulat mo: Ang mga bagay na ito ay sinasabi ng may pitong Espiritu ng Dios, at may pitong bituin: Nalalaman ko ang iyong mga gawa, na ikaw ay may pangalang ikaw ay nabubuhay, at ikaw ay patay. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"tagalog": "Ang magtagumpay ay daramtang gayon ng mga mapuputing damit; at hindi ko papawiin sa anomang paraan ang kaniyang pangalan sa aklat ng buhay, at ipahahayag ko ang kaniyang pangalan sa harapan ng aking Ama, at sa harapan ng kaniyang mga anghel. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"tagalog": "At sa anghel ng iglesia sa Filadelfia ay isulat mo: Ang mga bagay na ito ay sinasabi ng banal, niyaong totoo, niyaong may susi ni David, niyaong nagbubukas at di mailalapat ng sinoman, at naglalapat at di maibubukas ng sinoman: \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"tagalog": "At sa anghel ng iglesia sa Laodicea ay isulat mo: Ang mga bagay na ito ay sinasabi ng Siya Nawa, ng saksing tapat at totoo, ng pasimula ng paglalang ng Dios: \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"tagalog": "At nakakita ako ng isang malakas na anghel na nagtatanyag ng malakas na tinig, Sinong karapatdapat magbukas ng aklat, at magtanggal ng mga tatak nito? \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"tagalog": "At nakita ko, at narinig ko ang tinig ng maraming mga anghel sa palibot ng luklukan at ng mga nilalang na buhay at ng matatanda; at ang bilang nila ay sangpung libong tigsasangpung libo at libolibo; \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 1, "word": {"tagalog": "At pagkatapos nito ay nakita ko ang apat na anghel na nakatayo sa apat na sulok ng lupa, na pinipigil ang apat na hangin ng lupa, upang huwag humihip ang hangin sa lupa, o sa dagat man, o sa anomang punong kahoy. \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"tagalog": "At nakita ko ang ibang anghel na umaakyat mula sa sikatan ng araw, na taglay ang tatak ng Dios na buhay: at siya'y sumigaw ng tinig na malakas sa apat na anghel na pinagkaloobang maipahamak ang lupa at ang dagat, \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 11, "word": {"tagalog": "At ang lahat ng mga anghel ay nangakatayo sa palibot ng luklukan, at ng matatanda at ng apat na nilalang na buhay; at sila'y nangagpatirapa sa harapan ng luklukan, at nangagsisamba sa Dios, \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 2, "word": {"tagalog": "At nakita ko ang pitong anghel na nangakatayo sa harapan ng Dios; at sila'y binigyan ng pitong pakakak. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"tagalog": "At dumating ang ibang anghel at tumayo sa harap ng dambana, na may hawak na isang gintong pangsuob ng kamangyan; at binigyan siya ng maraming kamangyan, upang idagdag ito sa mga panalangin ng lahat ng mga banal sa ibabaw ng dambanang ginto, na nasa harapan ng luklukan. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"tagalog": "At ang usok ng kamangyan, kalakip ng mga panalangin ng mga banal, ay napailanglang mula sa kamay ng anghel, sa harapan ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"tagalog": "At kinuha ng anghel ang pangsuob ng kamangyan; at pinuno niya ng apoy ng dambana, at itinapon sa lupa: at nagkaroon ng mga kulog, at mga tinig, at mga kidlat, at ng isang lindol. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 6, "word": {"tagalog": "At ang pitong anghel na may pitong pakakak ay nagsihanda upang magsihihip. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"tagalog": "At humihip ang una, at nagkaroon ng granizo at apoy, na may halong dugo, at itinapon sa lupa: at ang ikatlong bahagi ng lupa ay nasunog, at ang ikatlong bahagi ng mga punong kahoy ay nasunog, at ang lahat ng sariwang damo ay nasunog. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"tagalog": "At humihip ang ikalawang anghel, at ang tulad sa isang malaking bundok na nagliliyab sa apoy ay nabulusok sa dagat: at ang ikatlong bahagi ng dagat ay naging dugo; \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"tagalog": "At humihip ang ikatlong anghel, at nahulog mula sa langit ang isang malaking bituin, na nagliliyab na gaya ng isang sulo, at nahulog sa ikatlong bahagi ng mga ilog, at sa mga bukal ng tubig; \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"tagalog": "At humihip ang ikaapat na anghel, at nasugatan ang ikatlong bahagi ng araw, at ang ikatlong bahagi ng buwan, at ang ikatlong bahagi ng bituin; upang magdilim ang ikatlong bahagi nila, at upang ang ikatlong bahagi ng maghapon ay huwag lumiwanag, at gayon din naman ang gabi. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"tagalog": "At nakita ko, at narinig ko ang isang anghel, na lumilipad sa pagitan ng langit, na nagsasabi ng malakas na tinig, Sa aba, sa aba, sa aba ng mga nananahan sa ibabaw ng lupa, dahil sa mga ibang tunog ng pakakak ng tatlong anghel, na magsisihihip pa. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"tagalog": "At humihip ang ikalimang anghel, at nakita ko ang isang bituin na nahulog sa lupa mula sa langit: at sa kaniya'y ibinigay ang susi ng hukay ng kalaliman. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 11, "word": {"tagalog": "Sila'y may pinakahari na anghel ng kalaliman: ang kaniyang pangalan sa wikang Hebreo ay Abaddon, at sa Griego ay may pangalan siyang Apolyon. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"tagalog": "At humihip ang ikaanim na anghel, at narinig ko ang isang tinig mula sa mga sungay ng dambanang ginto na nasa harapan ng Dios, \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 14, "word": {"tagalog": "Na nagsasabi sa ikaanim na anghel na may pakakak, Kalagan mo ang apat na anghel na nagagapos sa malaking ilog ng Eufrates. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 15, "word": {"tagalog": "At kinalagan ang apat na anghel, na nangahahanda sa oras at araw at buwan at taon upang patayin ang ikatlong bahagi ng mga tao. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"tagalog": "At nakita ko ang ibang malakas na anghel na nanaog na mula sa langit, na nabibihisan ng isang alapaap; at ang bahaghari ay nasa kaniyang ulo, at ang kaniyang mukha ay gaya ng araw, at ang kaniyang mga paa ay gaya ng mga haliging apoy; \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"tagalog": "At ang anghel na aking nakita na nakatayo sa ibabaw ng dagat at sa ibabaw ng lupa ay itinaas ang kaniyang kanang kamay sa langit, \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"tagalog": "Kundi sa mga araw ng tinig ng ikapitong anghel, pagka malapit nang siya'y humihip, kung magkagayo'y ganap na ang hiwaga ng Dios, ayon sa mabubuting balita na kaniyang isinaysay sa kaniyang mga alipin na mga propeta. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"tagalog": "At ang tinig na aking narinig na mula sa langit, ay muling nagsalita sa akin, at nagsabi, Humayo ka, kunin mo ang aklat na bukas na nasa kamay ng anghel na nakatayo sa ibabaw ng dagat at sa ibabaw ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 9, "word": {"tagalog": "At ako'y naparoon sa anghel na nagsabi ako sa kaniya na ibigay sa akin ang maliit na aklat. At kaniyang sinabi sa akin, Kunin mo ito, at ito'y kanin mo; at papapaitin ang iyong tiyan, datapuwa't sa iyong bibig ay magiging matamis na gaya ng pulot. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"tagalog": "At kinuha ko ang maliit na aklat sa kamay ng anghel, at aking kinain; at sa aking bibig ay matamis na gaya ng pulot: at nang aking makain, ay pumait ang aking tiyan. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"tagalog": "At binigyan ako ng isang tambong katulad ng isang panukat: at may isang nagsabi, Magtindig ka, at sukatin mo ang templo ng Dios, at ang dambana, at ang mga sumasamba doon. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"tagalog": "At humihip ang ikapitong anghel; at nagkaroon ng malalakas na tinig sa langit, at nagsasabi, Ang kaharian ng sanglibutan ay naging sa ating Panginoon, at sa kaniyang Cristo: at siya'y maghahari magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"tagalog": "At nagkaroon ng pagbabaka sa langit: si Miguel at ang kaniyang mga anghel ay nakipagbaka sa dragon; at ang dragon at ang kaniyang mga anghel ay nakipagbaka; \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"tagalog": "At inihagis ang malaking dragon, ang matandang ahas, ang tinatawag na Diablo at Satanas, ang dumadaya sa buong sanglibutan; siya'y inihagis sa lupa, at ang kaniyang mga anghel ay inihagis na kasama niya. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"tagalog": "At nakita ko ang ibang anghel na lumilipad sa gitna ng langit, na may mabuting balita na walang hanggan upang ibalita sa mga nananahan sa lupa, at sa bawa't bansa at angkan at wika at bayan; \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"tagalog": "At ang iba, ang pangalawang anghel, ay sumunod na nagsasabi, Naguho, naguho ang dakilang Babilonia, na siyang nagpainom sa lahat na bansa ng alak ng kagalitan ng kaniyang pakikiapid. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"tagalog": "At ang ibang anghel, ang pangatlo, ay sumunod sa kanila, na nagsasabi ng malakas na tinig, Kung ang sinoman ay sumasamba sa hayop at sa kaniyang larawan, at tumatanggap ng tanda sa kaniyang noo, o sa kaniyang kamay, \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"tagalog": "Ay iinom din naman siya ng alak ng kagalitan ng Dios, na nahahandang walang halo sa inuman ng kaniyang kagalitan; at siya'y pahihirapan ng apoy at asupre sa harapan ng mga banal na anghel, at sa harapan ng Cordero: \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"tagalog": "At lumabas ang ibang anghel sa templo, na sumisigaw ng malakas na tinig doon sa nakaupo sa alapaap, Ihulog mo ang iyong panggapas, at gumapas ka; sapagka't dumating ang oras ng paggapas, sapagka't ang aanihin sa lupa ay hinog na. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"tagalog": "At lumabas ang ibang anghel sa templong nasa langit, na may panggapas din namang matalas. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"tagalog": "At ang ibang anghel ay lumabas sa dambana, na siyang may kapangyarihan sa apoy, at tinawagan ng malakas na tinig yaong may panggapas na matalas, na sinasabi, Ihulog mo ang iyong panggapas na matalas, at putihin mo ang mga buwig sa ubasan sa lupa; sapagka't ang kaniyang mga ubas ay mga hinog na. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"tagalog": "At inihagis ng anghel ang kaniyang panggapas sa lupa, at pinuti ang mga ubas sa lupa, at inihagis sa pisaan ng ubas, sa malaking pisaan ng kagalitan ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"tagalog": "At nakita ko ang ibang tanda sa langit, dakila at kagilagilalas. Pitong anghel na may pitong salot, na siyang mga panghuli, sapagka't sa mga yao'y magaganap ang kagalitan ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"tagalog": "At sa santuario ay nagsilabas ang pitong anghel na may pitong salot, na nararamtan ng mahalagang bato, tunay at makintab, at nangabibigkisan ng gintong pamigkis ang kanilang mga dibdib. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"tagalog": "At isa sa apat na nilalang na buhay ay nagbigay sa pitong anghel ng pitong mangkok na ginto na puno ng kagalitan ng Dios, na siyang nabubuhay magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"tagalog": "At napuno ng usok ang santuario mula sa kaluwalhatian ng Dios, at sa kaniyang kapangyarihan; at sinoman ay hindi nakapasok sa santuario, hanggang sa matapos ang pitong salot ng pitong anghel. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"tagalog": "At narinig ko ang isang malakas na tinig na mula sa santuario, na nagsasabi sa pitong anghel, Humayo kayo, at ibuhos ninyo ang pitong mangkok ng kagalitan ng Dios sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 3, "word": {"tagalog": "At ibinuhos ng ikalawa ang kaniyang mangkok sa dagat; at naging dugo na gaya ng isang patay; at bawa't kaluluwang may buhay, sa makatuwid ay ang nangasa dagat ay nangamatay. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"tagalog": "At ibinuhos ng ikatlo ang kaniyang mangkok sa mga ilog at sa mga bukal ng tubig; at nangaging dugo. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"tagalog": "At narinig ko ang anghel ng tubig na nagsasabi, Matuwid ka, na ngayon at nang nakaraan, Oh Banal, sapagka't humatol ka na gayon; \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"tagalog": "At ibinuhos ng ikaapat ang kaniyang mangkok sa araw; at ibinigay nito sa kaniya ng masunog ng apoy ang mga tao. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 10, "word": {"tagalog": "At ibinuhos ng ikalima ang kaniyang mangkok sa luklukan ng hayop na yaon; at nagdilim ang kaniyang kaharian; at nginatngat nila ang kanilang mga dila dahil sa hirap, \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"tagalog": "At ibinuhos ng ikaanim ang kaniyang mangkok sa malaking ilog na Eufrates; at natuyo ang tubig nito, upang mahanda ang dadaanan ng mga haring mula sa sikatan ng araw. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"tagalog": "At ibinuhos ng ikapito ang kaniyang mangkok sa hangin; at lumabas sa santuario ang isang malakas na tinig, mula sa luklukan na nagsasabi, Nagawa na: \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"tagalog": "At dumating ang isa sa pitong anghel na may pitong mangkok, at nagsalita sa akin, na nagsasabi, Pumarito ka, ipakikita ko sa iyo ang hatol sa bantog na patutot na nakaupo sa maraming tubig; \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"tagalog": "At sinabi sa akin ng anghel, Bakit ka nanggilalas? Sasabihin ko sa iyo ang hiwaga ng babae, at ng hayop na sinasakyan niya, na may pitong ulo at sangpung sungay. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay nakita ko ang ibang anghel na nananaog mula sa langit, na may dakilang kapamahalaan; at ang lupa ay naliwanagan ng kaniyang kaluwalhatian. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"tagalog": "At dinampot ng isang anghel na malakas ang isang bato, na gaya ng isang malaking gilingang bato, at inihagis sa dagat, na sinasabi, Gayon sa isang kakilakilabot na pagkahulog, igigiba ang Babilonia, ang dakilang bayan, at hindi na masusumpungan pa. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"tagalog": "At nakita kong nakatayo ang isang anghel sa araw; na siya'y sumisigaw ng malakas na tinig, na nagsasabi sa lahat ng mga ibong lumilipad sa gitna ng himpapawid, Halikayo at mangagkatipon sa dakilang hapunan ng Dios; \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"tagalog": "At nakita ko ang isang anghel na nananaog mula sa langit, na may susi ng kalaliman at isang malaking tanikala sa kaniyang kamay. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"tagalog": "At dumating ang isa sa pitong anghel na may pitong mangkok, na mga puno ng pitong huling salot; at nagsalita sa akin, na nagsasabi, Halika, ipakikita ko sa iyo ang babaing kasintahan, ang asawa ng Cordero. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 12, "word": {"tagalog": "Na may isang malaki at mataas na kuta; na may labingdalawang pintuan, at sa mga pintuan ay labingdalawang anghel; at may mga pangalang nakasulat sa mga yaon, na siyang sa labingdalawang angkan ng mga anak ng Israel: \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 17, "word": {"tagalog": "At sinukat niya ang kuta nito, ay isang daan at apat na pu't apat na siko, ayon sa sukat ng tao, sa makatuwid baga'y ng isang anghel. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"tagalog": "At sinabi niya sa akin, Ang mga salitang ito'y tapat at tunay, at ang Panginoon, ang Dios ng mga espiritu ng mga propeta, ay nagsugo ng kaniyang anghel upang ipakita sa kaniyang mga alipin ang mga bagay na kinakailangang mangyari madali. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"tagalog": "At akong si Juan, ako ang nakarinig at nakakita ng mga bagay na ito. At nang aking marinig at makita, ay nagpatirapa ako upang sumamba sa harapan ng anghel na nagpakita sa akin ng mga bagay na ito. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"tagalog": "Akong si Jesus ay nagsugo ng aking anghel upang sa inyo'y magpatotoo ng mga bagay na ito sa mga iglesia. Ako ang ugat at ang supling ni David, ang maningning na tala sa umaga. \r\n"}}]}}}