{"topics": {"tail": {"verses": [{"book": "Exodus", "chapter": 4, "verse": 4, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay, at sunggaban mo sa buntot: (at kaniyang iniunat ang kaniyang kamay, at kaniyang hinawakan, at naging isang tungkod sa kaniyang kamay). \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"tagalog": "At gagawin ka ng Panginoon na ulo at hindi buntot, at ikaw ay magiging sa ibabaw lamang, at hindi ka mapapasailalim; kung iyong didinggin ang mga utos ng Panginoon mong Dios, na aking iniuutos sa iyo sa araw na ito, na iyong sundin at gawin; \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"tagalog": "Siya'y magpapahiram sa iyo, at ikaw ay hindi makapagpapahiram sa kaniya: siya'y magiging ulo, at ikaw ay magiging buntot. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"tagalog": "At yumaon si Samson at humuli ng tatlong daang zorra at kumuha ng mga sigsig at pinag-kabitkabit ang mga buntot, at nilagyan ng isang sigsig sa gitna ng pagitan ng bawa't dalawang buntot. \r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"tagalog": "Kaniyang iginagalaw ang kaniyang buntot na parang isang cedro: ang mga litid ng kaniyang mga hita ay nangagkakasabiran. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"tagalog": "At sabihin mo sa kaniya, Ikaw ay magingat, at tumahimik ka; huwag kang matakot, o manglupaypay man ang iyong puso ng dahil sa dalawang buntot na apoy na ito na umuusok, ng dahil sa mabangis na galit ng Rezin at Siria, at ng anak ni Remalias. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"tagalog": "Kaya't puputulin ng Panginoon sa Israel ang ulo't buntot, ang sanga ng palma at ang tambo, sa isang araw. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"tagalog": "Ang matanda at ang marangal na tao, siyang ulo; at ang propeta na nagtuturo ng mga kabulaanan, siyang buntot. \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"tagalog": "Hindi na magkakaroon man sa Egipto ng anomang gawain, na magagawa ng ulo o ng buntot, sanga ng palma, o tambo. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"tagalog": "At sila'y may mga buntot na gaya ng sa mga alakdan, at mga tibo; at sa kanilang mga buntot naroroon ang kanilang kapangyarihan upang ipahamak ang mga taong limang buwan. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"tagalog": "Sapagka't ang kapangyarihan ng mga kabayo ay nasa kanilang bibig, at nasa kanilang mga buntot; sapagka't ang kanilang mga buntot ay kawangis ng mga ahas, at may mga ulo; at siya nilang ipinananakit. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"tagalog": "At kinaladkad ng kaniyang buntot ang ikatlong bahagi ng mga bituin sa langit, at ipinaghagis sa lupa: at lumagay ang dragon sa harapan ng babaing manganganak na, upang lamunin ang kaniyang anak pagkapanganak niya. \r\n"}}]}}}