{"topics": {"fruit": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 11, "word": {"tagalog": "At sinabi ng Dios, Sibulan ang lupa ng damo, pananim na nagkakabinhi, at punong kahoy na namumunga ayon sa kaniyang pagkakahoy, na taglay ang kaniyang binhi sa ibabaw ng lupa, at nagkagayon. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 12, "word": {"tagalog": "At ang lupa ay sinibulan ng damo, pananim na nagkakabinhi, ayon sa kaniyang pagkapananim, at ng punong kahoy na namumunga, na taglay ang kaniyang binhi, ayon sa kaniyang pagkakahoy, at nakita ng Dios na mabuti. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"tagalog": "At mga binasbasan ng Dios, na sinabi, Kayo'y magpalaanakin, at magpakarami, at inyong punuin ang tubig sa mga dagat, at magpakarami ang mga ibon sa lupa. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 28, "word": {"tagalog": "At sila'y binasbasan ng Dios, at sa kanila'y sinabi ng Dios, Kayo'y magpalaanakin, at magpakarami, at kalatan ninyo ang lupa, at inyong supilin; at magkaroon kayo ng kapangyarihan sa mga isda sa dagat, at sa mga ibon sa himpapawid, at sa bawa't hayop na gumagalaw sa ibabaw ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 29, "word": {"tagalog": "At sinabi ng Dios, Narito, ibinigay ko sa inyo ang bawa't pananim na nagkakabinhi, na nasa ibabaw ng balat ng lupa, at ang bawa't punong kahoy na may bunga ng punong kahoy na nagkakabinhi; sa inyo'y magiging pagkain: \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 2, "word": {"tagalog": "At sinabi ng babae sa ahas, Sa bunga ng mga punong kahoy sa halamanan ay makakakain kami: \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 3, "word": {"tagalog": "Datapuwa't sa bunga ng punong kahoy na nasa gitna ng halamanan ay sinabi ng Dios, Huwag kayong kakain niyaon, ni huwag ninyong hihipuin, baka kayo'y mamatay. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"tagalog": "At nang makita ng babae, na ang bunga ng punong kahoy ay mabuting kanin, at nakalulugod sa mga mata, at kahoy na mananasa upang magpapantas sa tao, ay pumitas siya ng bunga niyaon at kinain; at binigyan din niya ang kaniyang asawang kasama niya, at ito'y kumain. \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 3, "word": {"tagalog": "At nangyari nang lumalakad ang panahon ay nagdala si Cain ng isang handog na mga bunga ng lupa sa Panginoon. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 17, "word": {"tagalog": "Ilabas mong kasama mo ang bawa't may buhay na kasama mo sa lahat ng laman, ang mga ibon, at ang mga hayop, at ang bawa't nagsisiusad na umuusad sa ibabaw ng lupa; upang magsipanganak ng sagana sa lupa, at magpalaanakin, at mangagsidami sa ibabaw ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 1, "word": {"tagalog": "At binasbasan ng Dios si Noe at ang kaniyang mga anak, at sa kanila'y sinabi, Kayo'y magpalaanakin, at magpakarami at inyong kalatan ang lupa. \r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 7, "word": {"tagalog": "At kayo'y magpalaanakin at magpakarami; magsilago kayo ng sagana sa lupa, at kayo'y magsidami riyan. \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 6, "word": {"tagalog": "At ikaw ay aking gagawing totoong palaanakin at papanggagalingin ko sa iyo ang mga bansa; at magbubuhat sa iyo ang mga hari. \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 20, "word": {"tagalog": "At tungkol kay Ismael, ay dininig din kita. Narito't aking pinagpala siya, at siya'y aking papagaanakin ng marami, at siya'y aking pararamihin ng di kawasa; labing dalawang prinsipe ang kaniyang magiging anak, at siya'y gagawin kong malaking bansa. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 22, "word": {"tagalog": "At bumunot siya roon, at humukay ng ibang balon; at hindi nila pinagtalunan: at kaniyang tinawag ang pangalan na Rehoboth; at kaniyang sinabi, Sapagka't ngayo'y binigyan tayo ng Panginoon ng kaluwagan, at lalago tayo sa lupain. \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 3, "word": {"tagalog": "At ikaw ay pagpalain nawa ng Dios na Makapangyarihan sa lahat, at ikaw ay palaguin, at ikaw ay paramihin, upang ikaw ay maging kapisanan ng mga bayan; \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 2, "word": {"tagalog": "At nagningas ang galit ni Jacob laban kay Raquel; at nagsabi, Ako ba'y nasa kalagayan ng Dios, na nagkait sa iyo ng bunga ng bahay-bata? \r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 11, "word": {"tagalog": "At sinabi sa kaniya ng Dios, Ako ang Dios na Makapangyarihan sa lahat; ikaw ay lumago at dumami ka; isang bansa at isang kapisanan ng mga bansa ang magmumula sa iyo, at mga hari ay lalabas sa iyong balakang; \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 52, "word": {"tagalog": "At ang ipinangalan sa ikalawa ay Ephraim: Sapagka't ako'y pinalago ng Dios sa lupain ng aking kadalamhatian. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 11, "word": {"tagalog": "At sinabi sa kanila ng kanilang amang si Israel, Kung gayon, ngayo'y gawin ninyo ito: magdala kayo sa inyong bayong ng mga piling bunga ng lupain, at dalhan ninyo ang lalaking yaon ng kaloob, ng kaunting balsamo at kaunting pulot, pabango, at mirra, mga pile at almendras. \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 4, "word": {"tagalog": "At sinabi sa akin, Narito, palalaguin kita, at pararamihin kita, at gagawin kitang isang kapisanan ng mga bayan; at aking ibibigay ang lupaing ito sa iyong lahi pagkamatay mo, na pinakaari magpakailan man. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 22, "word": {"tagalog": "Si Jose ay sangang mabunga, Sangang mabunga na nasa tabi ng bukal; Ang kaniyang mga sanga'y gumagapang sa pader. \r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 7, "word": {"tagalog": "At ang mga anak ni Israel ay lumago, at kumapal na maigi at dumami, at naging totoong makapangyarihan; at ang lupain ay napuno nila. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 15, "word": {"tagalog": "Sapagka't tinakpan ng mga yaon ang balat ng buong lupa, na ano pa't ang lupain ay nagdilim; at kinain ang lahat na halaman sa lupain, at ang lahat na bunga ng mga kahoy na iniwan ng granizo; at walang natirang anomang sariwang bagay, maging sa punong kahoy o sa halaman sa parang, sa buong lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"tagalog": "At kung may magbabag, at makasakit ng isang babaing buntis, na ano pa't makunan, at gayon ma'y walang karamdamang sumunod: ay tunay na papagbabayarin siya, ayon sa iatang sa kaniya ng asawa ng babae; at siya'y magbabayad ng ayon sa ipasiya ng mga hukom. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 29, "word": {"tagalog": "Huwag kang magmamakupad ng paghahandog ng iyong mga ani, at ng tulo ng iyong mga pigaan. Ang panganay sa iyong mga anak na lalake ay ibibigay mo sa akin. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 10, "word": {"tagalog": "Anim na taong hahasikan mo ang iyong lupa at aanihin mo ang bunga niyaon: \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 16, "word": {"tagalog": "At ang pista ng pagaani ng mga unang bunga ng iyong kapagalan, na iyong inihasik sa bukid: at ang pista ng pagaani, sa katapusan ng taon, nang pagaani mo ng iyong kapagalan sa bukid. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"tagalog": "Ang mga pinakauna ng mga unang bunga ng iyong lupa ay iyong ipapasok sa bahay ng Panginoon mong Dios. Huwag mong lulutuin ang batang kambing sa gatas ng kaniyang ina. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 22, "word": {"tagalog": "At iyong ipangingilin ang kapistahan ng mga sanglinggo, ang sa mga unang bunga ng pagaani ng trigo, at ang kapistahan ng pagaani sa katapusan ng taon. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"tagalog": "Ang pinakaunang bunga ng iyong lupa ay iyong dadalhin sa bahay ng Panginoon mong Dios. Huwag mong lulutuin ang batang kambing sa gatas ng kaniyang ina. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 12, "word": {"tagalog": "Bilang pinakaalay na mga pangunang bunga ihahandog ninyo sa Panginoon: nguni't hindi sasampa sa dambana na parang masarap na amoy. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"tagalog": "At kung maghahandog ka sa Panginoon ng handog na harina na pangunang bunga, ay ihahandog mong pinakahandog na harina ng iyong pangunang bunga ay sinangag sa apoy, mga murang butil na pinipi. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"tagalog": "At pagka kayo'y papasok sa lupain, at nakapagtanim na kayo ng sarisaring punong kahoy na pagkain, ay aariin ninyo ang bunga niyaon na parang hindi sa tuli: tatlong taong aariin ninyong parang hindi sa tuli; hindi kakanin. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"tagalog": "Datapuwa't sa ikaapat na taon, ang lahat ng bunga niyaon ay magiging banal na pinaka papuri sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 25, "word": {"tagalog": "At sa ikalimang taon ay kakain kayo ng bunga niyaon upang papagbungahin sa inyo: ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 10, "word": {"tagalog": "Salitain mo sa mga anak ni Israel, at sabihin mo sa kanila, Pagka kayo'y nakapasok sa lupain na ibibigay ko sa inyo, at inyong nagapas na ang ani niyaon, ay magdadala nga kayo sa saserdote ng bigkis na pinaka pangunang bunga ng inyong paggapas: \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 17, "word": {"tagalog": "Sa inyong mga tahanan ay magdadala kayo ng dalawang tinapay na aalugin na may dalawang ikasangpung bahagi ng isang epa ng mainam na harina, at lulutuin na may levadura na pinaka pangunang bunga sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"tagalog": "At aalugin ng saserdote pati ng tinapay ng mga unang bunga, na pinakahandog na inalog sa harap ng Panginoon, na kalakip ng dalawang kordero: ang mga tinapay ay magiging itinalaga sa Panginoon na ukol sa saserdote. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"tagalog": "Gayon ma'y sa ikalabing limang araw ng ikapitong buwan, pagka inyong natipon ang bunga ng lupain, ay magdidiwang kayo sa Panginoon ng kapistahang pitong araw: ang unang araw ay magiging takdang kapahingahan, at ang ikawalong araw ay magiging takdang kapahingahan. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 3, "word": {"tagalog": "Anim na taong hahasikan mo ang iyong bukid, at anim na taong kakapunin mo ang iyong ubasan, at titipunin mo ang bunga ng mga iyan; \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 15, "word": {"tagalog": "Ayon sa bilang ng taon pagkatapos ng jubileo, ay bibilhin mo sa iyong kapuwa, ayon sa bilang ng taon ng pagaani, ay kaniyang ipagbibili sa iyo. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 16, "word": {"tagalog": "Ayon sa dami ng mga taon, ay daragdagan mo ang halaga niyan, at ayon sa kakauntian ng mga taon, ay babawasan mo ang halaga niyan; sapagka't ganyang bilang ng ani ang kaniyang ipagbibili sa iyo. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 19, "word": {"tagalog": "At ang lupain ay magbubunga, at kakain kayo hanggang sa mabusog at tatahan kayong tiwasay doon. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"tagalog": "At aking igagawad ang aking pagpapala sa inyo sa ikaanim na taon, at magbubunga ng kasya sa tatlong taon. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 22, "word": {"tagalog": "At maghahasik kayo sa ikawalong taon, at kakain kayo ng dating kinamalig na mga bunga hanggang sa ikasiyam na taon, hanggang sa dumating ang pagbubunga ng ikawalo ay kakain kayo ng dating kinamalig. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 4, "word": {"tagalog": "Ay maglalagpak nga ako ng ulan sa kapanahunan, at ang lupain ay pakikinabangan, at ang mga kahoy sa parang ay magbubunga. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 9, "word": {"tagalog": "At lilingapin ko kayo, at palalaguin ko kayo, at pararamihin ko kayo; at papagtitibayin ko ang aking tipan sa inyo. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"tagalog": "At gugugulin ninyo ang inyong kalakasan ng walang kabuluhan; sapagka't hindi ibibigay sa inyo ng inyong lupain ang kaniyang bunga ni ng kahoy sa parang ang kaniyang bunga. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"tagalog": "At lahat na ikasangpung bahagi ng lupain, maging sa binhi ng lupain, o sa bunga ng punong kahoy ay sa Panginoon: magiging banal sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"tagalog": "At kung ano ang lupain, kung mataba o payat, kung mayroong kahoy o wala. At magpakatapang kayo, at magdala kayo rito ng bunga ng lupain. Ngayon ang panahon ay panahon ng mga unang hinog na ubas. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"tagalog": "At sila'y nagsiyaon at nagsiparoon kay Moises, at kay Aaron at sa buong kapisanan ng mga anak ni Israel, sa ilang ng Paran, sa Cades; at kanilang binigyang sagot sila, at ang buong kapisanan, at kanilang ipinakita sa kanila ang bunga ng lupain. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"tagalog": "At kanilang isinaysay sa kaniya, at sinabi, Kami ay dumating sa lupaing yaong pinaparoonan mo sa amin, at tunay na binubukalan ng gatas at pulot; at ito ang bunga niyaon. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 12, "word": {"tagalog": "Lahat ng pinakamainam sa langis, at lahat ng pinakamainam sa alak, at sa trigo, ang mga pinakaunang bunga ng mga yaon na kanilang ibibigay sa Panginoon, ay ibibigay ko sa iyo. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"tagalog": "Gayon din sa araw ng mga unang bunga, na paghahandog ninyo ng isang bagong handog na harina sa Panginoon sa inyong pista ng mga sanglinggo, ay magkakaroon kayo ng isang banal na pagpipisan; huwag kayong gagawa ng anomang gawang paglilingkod: \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 25, "word": {"tagalog": "At sila'y nagbitbit ng bunga ng lupain sa kanilang mga kamay, at kanilang ipinanaog sa atin, at sila'y nagdala ng kasagutan at nagsabi, Mabuting lupain ang ibinibigay sa atin ng Panginoon nating Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"tagalog": "At kaniyang iibigin ka, at pagpapalain ka, at padadamihin ka: kaniya rin namang pagpapalain ang bunga ng iyong katawan, at ang bunga ng iyong lupa, ang iyong trigo, at ang iyong alak, at ang iyong langis, ang karagdagan ng iyong mga bakahan, at ang mga guya ng iyong kawan sa lupain na kaniyang isinumpa sa iyong mga magulang, upang ibigay sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"tagalog": "At ang galit ng Panginoon ay magalab laban sa inyo, at kaniyang sarhan ang langit, upang huwag magkaroon ng ulan, at ang lupa'y huwag magbigay ng kaniyang bunga; at kayo'y malipol na madali sa mabuting lupain na ibinibigay sa inyo ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 4, "word": {"tagalog": "Ang mga unang bunga ng iyong trigo, ng iyong alak, at ng iyong langis, at ang unang balahibo ng iyong mga tupa, ay ibibigay mo sa kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 9, "word": {"tagalog": "Huwag mong tatamnan ang iyong ubasan ng dalawang magkaibang binhi: baka ang buong bunga ay masira, ang binhi na iyong inihasik at ang bunga ng ubasan. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 2, "word": {"tagalog": "Na iyong kukunin ang mga una sa lahat ng bunga ng lupain, na iyong mga pipitasin sa lupain na ibinibigay sa iyo ng Panginoon mong Dios: at iyong isisilid sa isang buslo, at ikaw ay paroroon sa dakong pipiliin ng Panginoon mong Dios, na patatahanan sa kaniyang pangalan: \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 10, "word": {"tagalog": "At ngayon, narito, aking dala ang mga una sa bunga ng lupa, na ibinigay mo sa akin, Oh Panginoon. At iyong ilalapag sa harap ng Panginoon mong Dios, at sasamba ka sa harap ng Panginoon mong Dios: \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 4, "word": {"tagalog": "Magiging mapalad ang bunga ng iyong katawan, at ang bunga ng iyong lupa, at ang bunga ng iyong mga hayop, ang karagdagan sa iyong bakahan at ang mga anak ng iyong kawan. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 11, "word": {"tagalog": "At ikaw ay pasasaganain ng Panginoon, sa ikabubuti mo, sa bunga ng iyong katawan, at sa bunga ng iyong mga hayop, at sa bunga ng iyong lupa, sa lupain na isinumpa ng Panginoon sa iyong mga magulang upang ibigay sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 18, "word": {"tagalog": "Susumpain ang bunga ng iyong katawan, at ang bunga ng iyong lupa, ang karagdagan ng iyong bakahan at ang mga anak ng iyong kawan. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"tagalog": "Ang bunga ng iyong lupa, at lahat ng iyong gawa ay kakanin ng bansang di mo nakikilala; at ikaw ay mapipighati at magigipit na palagi: \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 40, "word": {"tagalog": "Magkakaroon ka ng mga puno ng olibo sa lahat ng iyong mga hangganan, nguni't hindi ka magpapahid ng langis; sapagka't ang iyong olibo ay malalagasan ng buko. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 42, "word": {"tagalog": "Lahat ng iyong puno ng kahoy at bunga ng iyong lupa ay aariin ng balang. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 51, "word": {"tagalog": "At kaniyang kakanin ang anak ng iyong hayop at ang bunga ng iyong lupa, hanggang sa maibuwal ka; na wala ring matitira sa iyong trigo, alak, o langis, ng karagdagan ng iyong bakahan, o ng anak ng iyong kawan, hanggang sa ikaw ay maipalipol. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 53, "word": {"tagalog": "At kakain ka ng bunga ng iyong sariling katawan, ng laman ng iyong mga anak na lalake at babae, na ibinigay sa iyo ng Panginoon mong Dios, sa pagkakubkob at sa kagipitan, na igigipit sa iyo ng iyong mga kaaway. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 9, "word": {"tagalog": "At pasasaganain ka ng Panginoon mong Dios sa lahat ng gawa ng iyong kamay, sa bunga ng iyong katawan, at sa anak ng iyong bakahan, at sa bunga ng iyong lupa, sa ikabubuti: sapagka't pagagalakin ka uli ng Panginoon, sa ikabubuti mo, gaya ng kaniyang iginalak sa iyong mga magulang: \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 14, "word": {"tagalog": "At sa mga mahalagang bagay na pinatubo ng araw, At sa mga mahalagang bagay na pinatubo ng buwan, \r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 12, "word": {"tagalog": "At ang mana ay naglikat nang kinabukasan, pagkatapos na sila'y makakain ng imbak na trigo ng lupain; at hindi naman nagkaroon pa ng mana ang mga anak ni Israel; kundi sila'y kumain ng bunga ng lupain ng Canaan ng taong yaon. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 11, "word": {"tagalog": "Nguni't sinabi ng puno ng igos sa kanila, Akin bang iiwan ang aking katamisan, at ang aking mabuting bunga, at yayaong makipagindayunan sa mga puno ng kahoy? \r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"tagalog": "At iyong bubukirin ang lupain para sa kaniya, ninyo ng iyong mga anak, at ng iyong mga bataan at iyong dadalhin dito ang mga bunga, upang ang anak ng iyong panginoon ay magkaroon ng tinapay na makakain: nguni't si Mephiboseth na anak ng iyong panginoon ay kakain ng tinapay kailan man sa aking dulang. Si Siba nga ay may labing limang anak at dalawang pung bataan. \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"tagalog": "At nang si David ay makaraan sa dako pa noon ng kaunti ng taluktok ng bundok, narito, si Siba na lingkod ni Mephiboseth ay sumalubong sa kaniya, na may handang isang tuwang na asno, at sa ibabaw ng mga yaon ay dalawang daang tinapay, at isang daang kumpol na pasas, at isang daang bunga sa taginit, at isang sisidlang balat ng alak. \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 2, "word": {"tagalog": "At sinabi ng hari kay Siba, Ano ang iyong ibig sabihin sa mga ito? At sinabi ni Siba, Ang mga asno ay upang sakyan ng sangbahayan ng hari; at ang tinapay at ang bunga sa taginit ay upang mangakain ng mga binata; at ang alak ay upang mainom ng nangapapagod sa ilang. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 42, "word": {"tagalog": "At dumating ang isang lalake na mula sa Baal-salisa, at nagdala sa lalake ng Dios ng tinapay ng mga unang bunga, na dalawang pung tinapay na sebada, at mga murang uhay ng trigo na nangasa kaniyang bayong. At kaniyang sinabi, Ibigay mo sa bayan, upang kanilang makain. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"tagalog": "At nang tanungin ng hari ang babae, sinaysay niya sa kaniya. Sa gayo'y hinalalan ng hari siya ng isang pinuno, na sinasabi, Isauli mo ang lahat ng kaniya, at ang lahat ng bunga ng bukid mula nang araw na kaniyang iwan ang lupain, hanggang ngayon. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 29, "word": {"tagalog": "At ito ang magiging tanda sa iyo: ikaw ay kakain sa taong ito ng tumutubo sa sarili, at sa ikalawang taon ay ang tumubo roon; at sa ikatlong taon ay maghasik kayo, at umani, at mag-ubasan, at kanin ninyo ang bunga niyaon. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 30, "word": {"tagalog": "At ang nalabi na nakatanan sa mga anak ni Juda ay maguugat uli sa ilalim, at magbubunga sa itaas, \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"tagalog": "At paglabas ng utos, ang mga anak ni Israel ay nangagbigay na sagana ng mga unang bunga ng trigo, alak, at langis, at pulot, at sa lahat na bunga sa bukid; at ang ikasangpung bahagi ng lahat na bagay ay dinala nila na sagana. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 25, "word": {"tagalog": "At sila'y nagsisakop ng mga bayan na nakukutaan, at ng matabang lupain, at nangagari ng mga bahay na puno ng lahat na mabubuting bagay, ng mga balon na hinukay, ng mga ubasan, at ng mga olibohan, at ng mga punong kahoy na may bungang sagana: na anopa't sila'y nagsikain, at nangabusog, at naging mataba, at nangaaliw sa iyong malaking kagandahang loob. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 36, "word": {"tagalog": "Narito, kami ay mga alipin sa araw na ito, at tungkol sa lupain na iyong ibinigay sa aming mga magulang upang kanin ang bunga niyaon, at ang buti niyaon, narito, kami ay mga alipin doon. \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 35, "word": {"tagalog": "At upang dalhin ang mga unang bunga ng aming lupa, at ang mga unang bunga ng lahat na bunga ng sarisaring puno ng kahoy, taon-taon, sa bahay ng Panginoon: \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 37, "word": {"tagalog": "At upang aming dalhin ang mga unang bunga ng aming harina, at ang aming mga handog na itataas, at ang bunga ng sarisaring punong kahoy, ang alak, at ang langis, sa mga saserdote, sa mga silid ng bahay ng aming Dios; at ang ikasangpung bahagi ng aming lupa sa mga Levita; sapagka't sila, na mga Levita, ay nagsisikuha ng mga ikasangpung bahagi sa lahat na aming mga bayan na bukiran. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"tagalog": "At nang araw na yaon ay nahalal ang ilan sa mga lalake sa mga silid na ukol sa mga kayamanan, sa mga handog na itataas, sa mga unang bunga, at sa mga ikasangpung bahagi, upang pisanin sa mga yaon, ayon sa mga bukid ng mga bayan, na mga bahaging takda ng kautusan sa mga saserdote at mga Levita: sapagka't kinagagalakan ng Juda ang mga saserdote at mga Levita na nagsitayo. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"tagalog": "At tungkol sa kaloob na panggatong, sa mga takdang panahon, at tungkol sa mga unang bunga. Alalahanin mo ako, Oh Dios ko, sa ikabubuti. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"tagalog": "Kung kumain ako ng bunga niyaon na walang bayad, o ipinahamak ko ang buhay ng mga may-ari niyaon: \r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"tagalog": "At siya'y magiging parang punong kahoy na itinanim sa siping ng mga agos ng tubig, na nagbubunga sa kaniyang kapanahunan, ang kaniyang dahon nama'y hindi malalanta; at anumang kaniyang gawin ay giginhawa. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 10, "word": {"tagalog": "Ang kanilang bunga ay iyong lilipulin mula sa lupa, at ang kanilang binhi ay mula sa gitna ng mga anak ng mga tao. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"tagalog": "Magkakaroon ng saganang trigo sa lupa sa taluktok ng mga bundok; ang bunga niyao'y uugang gaya ng Libano: at silang sa bayan ay giginhawa na parang damo sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 14, "word": {"tagalog": "Sila'y mangagbubunga sa katandaan; sila'y mapupuspos ng katas at kasariwaan: \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"tagalog": "Kaniyang dinidilig ang mga bundok mula sa kaniyang mga silid: ang lupa'y busog sa bunga ng iyong mga gawa. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 35, "word": {"tagalog": "At kinain ang lahat na gugulayin sa kanilang lupain, at kinain ang bunga ng kanilang lupa. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 34, "word": {"tagalog": "Na maalat na ilang ang mainam na lupain, dahil sa kasamaan nila na nagsisitahan doon. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 37, "word": {"tagalog": "At maghasik sa mga bukid, at magtanim ng mga ubasan, at magtamo ng mga bunga na pakinabang. \r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 3, "word": {"tagalog": "Narito, ang mga anak ay mana na mula sa Panginoon: at ang bunga ng bahay-bata ay kaniyang ganting-pala. \r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"tagalog": "Ang asawa mo'y magiging parang mabungang puno ng ubas, sa mga pinakaloob ng iyong bahay: ang mga anak mo'y parang mga puno ng olibo, sa palibot ng iyong dulang. \r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 11, "word": {"tagalog": "Ang Panginoon ay sumumpa kay David sa katotohanan; hindi niya babaligtarin: ang bunga ng iyong katawan ay aking ilalagay sa iyong luklukan. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 9, "word": {"tagalog": "Mga bundok at lahat ng mga gulod; mga mabungang kahoy at lahat ng mga cedro: \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 31, "word": {"tagalog": "Kaya't sila'y magsisikain ng bunga ng kanilang sariling lakad, at mabubusog ng kanilang sariling mga kagagawan. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 9, "word": {"tagalog": "Parangalin mo ang Panginoon ng iyong tinatangkilik, at ng mga unang bunga ng lahat mong ani: \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 19, "word": {"tagalog": "Ang bunga ko ay maigi kay sa ginto, oo, kay sa dalisay na ginto; at ang pakinabang sa akin kay sa piling pilak. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"tagalog": "Ang gawa ng matuwid ay patungo sa buhay; ang bunga ng dukha ay sa pagkakasala. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"tagalog": "Ang bunga ng matuwid ay punong kahoy ng buhay; at siyang pantas ay humihikayat ng mga kaluluwa. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"tagalog": "Ninanasa ng masama ang lambat ng mga masamang tao: nguni't ang ugat ng matuwid ay nagbubunga. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 14, "word": {"tagalog": "Ang tao ay masisiyahan ng buti sa pamamagitan ng bunga ng kaniyang bibig; at ang mga gawain ng mga kamay ng tao ay babayaran sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 2, "word": {"tagalog": "Ang tao ay kakain ng mabuti ayon sa bunga ng kaniyang bibig: nguni't ang magdaraya ay kakain ng karahasan, \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 20, "word": {"tagalog": "Ang tiyan ng tao ay mabubusog ng bunga ng kaniyang bibig; sa bunga ng kaniyang mga labi ay masisiyahan siya. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"tagalog": "Kamatayan at buhay ay nasa kapangyarihan ng dila; at ang nagsisiibig sa kaniya ay magsisikain ng kaniyang bunga. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 18, "word": {"tagalog": "Ang nagiingat ng puno ng higos ay kakain ng bunga niyaon; at ang naghihintay sa kaniyang panginoon ay pararangalin. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 16, "word": {"tagalog": "Kaniyang minamasdan ang bukid at binibili: sa pamamagitan ng kaniyang kamay ay nagtatanim siya ng ubasan. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"tagalog": "Bigyan ninyo siya ng bunga ng kaniyang mga kamay; at purihin siya ng kaniyang mga gawa sa mga pintuang-bayan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 5, "word": {"tagalog": "Gumawa ako sa ganang akin ng mga halamanan at mga liwasan, at aking tinamnan ng mga sarisaring puno ng kahoy na nagkakabunga: \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"tagalog": "Kung paano ang puno ng mansanas sa gitna ng mga punong kahoy sa gubat, gayon ang aking sinta sa gitna ng mga anak na lalake. Ako'y nauupo sa ilalim ng kaniyang lilim na may malaking kaluguran. At ang kaniyang bunga ay naging matamis sa aking lasa. \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 13, "word": {"tagalog": "Ang iyong mga pananim ay halamanan ng mga granada, na may mahalagang mga bunga; albena sangpu ng mga pananim na nardo, \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"tagalog": "Gumising ka, Oh hilagaang hangin; at parito ka, ikaw na timugan; humihip ka sa aking halamanan, upang ang mga bango niya'y sumalimuoy. Masok ang aking sinta sa kaniyang halamanan, at kumain siya ng kaniyang mahalagang mga bunga. \r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 11, "word": {"tagalog": "Ako'y bumaba sa halamanan ng mga pile, upang tingnan ang mga sariwang pananim ng libis, upang tingnan kung nagbubuko ang puno ng ubas, at ang mga puno ng granada ay namumulaklak. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"tagalog": "Ang mga mandragora ay nagpapahalimuyak ng bango, at nasa ating mga pintuan ang lahat na sarisaring mahalagang bunga, bago at luma, na aking inilapag para sa iyo, Oh sinisinta ko. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"tagalog": "Si Salomon ay may ubasan sa Baal-hamon; kaniyang pinaupahan ang ubasan sa mga tagapamahala; bawa't isa'y nagdadala dahil sa bunga niyaon ng isang libong putol na pilak. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"tagalog": "Ang aking ubasan na akin ay nasa harap ko; ikaw, Oh Salomon, ay magkakaroon ng libo, at ang nangagiingat ng bunga niyaon ay dalawang daan. \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 10, "word": {"tagalog": "Sabihin ninyo sa matuwid, na ikabubuti niya: sapagka't sila'y magsisikain ng bunga ng kanilang mga gawa. \r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 2, "word": {"tagalog": "Sa araw na yaon ay magiging maganda at maluwalhati ang sanga ng Panginoon, at ang bunga ng lupain ay magiging magaling at mainam sa kanilang mga taga Israel na nangakatanan. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"tagalog": "Paawitin ninyo ako sa aking pinakamamahal, ng awit ng aking minamahal tungkol sa kaniyang ubasan. Ang aking pinakamamahal ay may ubasan sa isang mainam na burol: \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"tagalog": "Kaya't mangyayari, na pagka naisagawa ng Panginoon ang buo niyang gawain sa bundok ng Sion at sa Jerusalem, aking parurusahan ang kagagawan ng mapagmalaking loob na hari sa Asiria, at ang kaluwalhatian ng kaniyang mga mapagmataas na tingin. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 18, "word": {"tagalog": "At kaniyang pupugnawin ang kaluwalhatian ng kaniyang gubat, at ng kaniyang pinakikinabangang bukid, ang kaluluwa at gayon din ang katawan: at magiging gaya ng kung nanglulupaypay ang may dala ng watawat. \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 18, "word": {"tagalog": "At pagluluraylurayin ng kanilang mga busog ang mga binata; at sila'y hindi maaawa sa bunga ng bahay-bata; ang kanilang mata ay hindi mahahabag sa mga bata. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 29, "word": {"tagalog": "Ikaw ay huwag magalak, ikaw na buong Filistia, sa pagkabali ng pamalo na sumakit sa iyo: sapagka't sa ahas ay lalabas ang ulupong, at ang kaniyang anak ay magiging mabangis na ahas na lumilipad. \r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"tagalog": "Kaya't iiyak ako ng iyak ng Jazer dahil sa puno ng ubas ng Sibma: aking didiligin ka ng aking mga luha, Oh Hesbon, at Eleale; sapagka't sa iyong mga bunga ng taginit at sa iyong pagaani, dumating ang hiyaw sa pakikipagbaka. \r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 6, "word": {"tagalog": "Gayon ma'y maiiwan doon ang mga pinulot, gaya ng pagugog sa puno ng olibo na dalawa o tatlong bunga ay naiiwan sa dulo ng kataastaasang sanga, apat o lima sa kaduluduluhang mga sanga ng mabungang punong kahoy, sabi ng Panginoon, ng Dios ng Israel. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"tagalog": "Sa mga araw na darating ay maguugat ang Jacob; ang Israel ay mamumulaklak at magbubuko: at pupunuin nila ng bunga ang ibabaw ng sanglibutan. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"tagalog": "Kaya't sa pamamagitan nito ay malilinis ang kasamaan ng Jacob, at ito ang buong bunga ng pagaalis ng kaniyang kasalanan: pagka kaniyang ginagawa ang mga bato ng dambana na gaya ng mga malambot na batong naluluray upang ang mga Asera at ang mga Iarawang araw ay hindi na matatayo. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"tagalog": "At ang lipas na bulaklak ng kaniyang maluwalhating kagandahan, na nasa ulunan ng mainam na libis, magiging gaya ng maagang hinog na bunga ng igos bago magtaginit; na kung nakikita ng tumitingin, samantalang na sa kaniyang kamay pa, kinakain na niya. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 17, "word": {"tagalog": "Hindi baga sangdaling-sangdali na lamang, at ang Libano ay magiging mainam na bukid, at ang mainam na bukid ay magiging pinakagubat? \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 12, "word": {"tagalog": "Sila'y magsisidagok sa mga dibdib dahil sa mga maligayang parang, dahil sa mabungang puno ng ubas. \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 15, "word": {"tagalog": "Hanggang sa mabuhos sa atin ang Espiritu na mula sa itaas, at ang ilang ay maging mabungang bukid, at ang mabungang bukid ay mabilang na pinakagubat. \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 16, "word": {"tagalog": "Kung magkagayo'y tatahan ang kahatulan sa ilang, at ang katuwiran ay titira sa mabungang bukid. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 9, "word": {"tagalog": "Ang lupain ay nananangis at nahahapis: ang Libano ay nahihiya at natutuyo: ang Saron ay gaya ng isang ilang; at ang Basan at ang Carmel ay napapaspas ang kanilang mga dahon. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"tagalog": "At ito ang magiging tanda sa iyo: kayo'y magsisikain sa taong ito ng tumutubo sa kaniyang sarili, at sa ikalawang taon ay ng tumubo doon; at sa ikatlong taon ay kayo'y mangaghasik, at magsiani, at mangagtanim ng mga ubasan, at kumain ng bunga niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 31, "word": {"tagalog": "At ang nalabi na nakatanan sa sangbahayan ni Juda ay maguugat uli sa ilalim, at magbubunga sa itaas. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 19, "word": {"tagalog": "Aking nililikha ang bunga ng mga labi: Kapayapaan, kapayapaan, sa kaniya na malayo at sa kaniya na malapit, sabi ng Panginoon; at aking pagagalingin siya. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 21, "word": {"tagalog": "At sila'y mangagtatayo ng mga bahay, at ang mga yao'y kanilang tatahanan; at sila'y mangaguubasan, at magsisikain ng bunga niyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"tagalog": "Ang Israel ay kabanalan sa Panginoon, na mga pangunang bunga ng kaniyang halaman: lahat na nagsisisakmal sa kaniya ay aariing salarin; kasamaan ay darating sa kanila, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 7, "word": {"tagalog": "At dinala ko kayo sa saganang lupain, upang kumain ng bunga niyaon at ng kabutihan niyaon; nguni't nang kayo'y pumasok ay inyong hinawahan ang aking lupain, at ginawa ninyong kasuklamsuklam ang aking mana. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 26, "word": {"tagalog": "Ako'y nagmasid, at, narito, ang mainam na parang ay ilang, at, lahat ng mga bayan niyaon ay nangasira sa harapan ng Panginoon, at sa harap ng kaniyang mabangis na galit. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"tagalog": "Iyong pakinggan, Oh lupa: narito, ako'y magdadala ng kasamaan sa bayang ito, na bunga ng kanilang mga pagiisip, sapagka't sila'y hindi nangakinig sa aking mga salita; at tungkol sa aking kautusan ay kanilang itinakuwil. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 20, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios, Narito, ang aking galit at ang aking kapusukan ay mabubuhos sa dakong ito, sa tao, at sa hayop, at sa mga punong kahoy sa parang, at sa bunga ng lupa: at masusupok, at hindi mapapatay. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"tagalog": "Tinawag ng Panginoon ang iyong pangalan, Sariwang puno ng olivo, maganda na may mainam na bunga: sa pamamagitan ng ingay ng malaking kagulo ay kaniyang sinilaban ng apoy, at ang mga sanga niyaon ay nangabali. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"tagalog": "Nguni't ako'y gaya ng maamong kordero na pinapatnubayan sa patayan; at hindi ko naalaman na sila'y nangakakatha na ng mga katha laban sa akin, na nangagsasabi, Ating sirain ang punong kahoy sangpu ng bunga niyaon, at ating ihiwalay siya sa lupain ng buhay, upang ang kaniyang pangalan ay huwag ng maalaala. \r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 2, "word": {"tagalog": "Iyong itinanim sila, oo, sila'y nangagkaugat; nagsisitubo, oo, sila'y nangagbubunga: ikaw ay malapit sa kanilang bibig, at malayo sa kanilang mga puso. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"tagalog": "Sapagka't siya'y magiging parang punong kahoy na itinanim sa tabi ng tubig, at naguugat sa tabi ng ilog, at hindi matatakot pagka ang init ay dumarating, kundi ang kaniyang dahon ay magiging sariwa; at hindi mababalisa sa taon ng pagkatuyu, o maglilikat man ng pagbubunga. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 10, "word": {"tagalog": "Akong Panginoon, ay sumisiyasat ng pagiisip, aking tinatarok ang mga puso, upang magbigay sa bawa't tao ng ayon sa kanikaniyang lakad, ayon sa bunga ng kanikaniyang mga gawain. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"tagalog": "At aking parurusahan kayo ayon sa bunga ng inyong mga gawa, sabi ng Panginoon; at ako'y magsusulsol ng apoy sa kaniyang gubat, at susupukin niyaon ang lahat na nangasa palibot niyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 3, "word": {"tagalog": "At aking pipisanin ang nalabi sa aking kawan mula sa lahat na lupain na aking pinagtabuyan sa kanila, at aking dadalhin sila uli sa kanilang mga kulungan; at sila'y magiging palaanak at magsisidami. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 5, "word": {"tagalog": "Kayo'y mangagtayo ng mga bahay, at inyong tahanan; at kayo'y maghalamanan, at kanin ninyo ang bunga ng mga yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 28, "word": {"tagalog": "Yamang siya'y nagsugo sa Babilonia, na nagsasabi, Ang pagkabihag ay malaon: kayo'y mangagtayo ng mga bahay at inyong tahanan; at kayo'y mangaghalaman, at inyong kanin ang bunga ng mga yaon? \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 19, "word": {"tagalog": "Dakila sa payo at makapangyarihan sa gawa; na ang mga mata ay dilat sa lahat ng mga lakad ng mga anak ng tao, upang bigyan ang bawa't isa ng ayon sa kaniyang mga lakad, at ayon sa bunga ng kaniyang mga gawa, \r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 10, "word": {"tagalog": "Tungkol sa akin, narito, ako'y tatahan sa Mizpa, upang tumayo sa harap ng mga Caldeo, na paririto sa atin: nguni't kayo, mangagpisan kayo ng alak at ng mga bunga sa taginit at ng langis, at inyong ilagay sa inyong mga sisidlan, at kayo'y magsitahan sa inyong mga bayan na inyong sinakop. \r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 12, "word": {"tagalog": "Lahat ng Judio nga ay nagsibalik na mula sa lahat ng dakong kinatabuyan sa kanila, at naparoon sa lupain ng Juda kay Gedalias, sa Mizpa, at nagpisan ng alak at ng mga bunga sa taginit na totoong marami. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 32, "word": {"tagalog": "Tatangis ako ng higit kay sa pagtangis ng Jazer dahil sa iyo, Oh puno ng ubas ng Sibma: ang iyong mga sanga ay nagsisidaan ng dagat, nagsisiabot hanggang sa dagat ng Jazer: sa iyong mga bungang taginit at sa iyong ani ay dumaluhong ang manglilipol. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"tagalog": "Tingnan mo, Oh Panginoon, at masdan mo, kung kanino mo ginawa ang ganito! Kakanin baga ng mga babae ang kanilang ipinanganak, ang mga anak na kinakalong sa mga kamay? Papatayin baga ang saserdote at ang propeta sa santuario ng Panginoon? \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 9, "word": {"tagalog": "Silang napatay ng tabak ay maigi kay sa kanila na napatay ng gutom; sapagka't ang mga ito ay nagsisihapay, na napalagpasan, dahil sa pangangailangan ng mga bunga sa parang. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"tagalog": "Kumuha rin siya sa binhi ng lupain, at itinanim sa isang mainam na lupa; itinanim niya sa tabi ng maraming tubig; kaniyang itinanim na parang puno ng kahoy na sauce. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"tagalog": "Natanim sa isang mabuting lupa sa siping ng maraming tubig, upang makapagsanga, at makapagbunga, upang maging mabuting puno ng baging. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"tagalog": "Sabihin mo, Ganito ang sabi ng Panginoong Dios, Giginhawa baga yaon? hindi baga niya bubunutin ang mga ugat niyaon, at kikitlin ang bunga niyaon, upang matuyo; upang ang lahat na sariwang ladlad na mga dahon niyaon ay mangatuyo? at hindi sa pamamagitan ng malakas na bisig o maraming tao ay ito'y mabubunot sa mga ugat. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 23, "word": {"tagalog": "Sa bundok na kaitaasan ng Israel ay aking itatanim: at magsasanga at magbubunga, at magiging mainam na cedro: at sa lilim niyao'y tatahan ang lahat na ibon na ma'y iba't ibang uri; sa lilim ng mga sanga niyaon magsisitahan sila. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"tagalog": "Ang inyong ina ay parang puno ng ubas sa iyong dugo, na natanim sa tabi ng tubig: siya'y mabunga at puno ng mga sanga, dahil sa maraming tubig. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"tagalog": "Nguni't siya'y nabunot sa pag-aalab ng loob, siya'y nahagis sa lupa, at tinuyo ng hanging silanganan ang bunga niya: ang kaniyang mga matibay na tutungkurin ay nangabali at nagsidupok; pinagsupok sa apoy. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"tagalog": "At lumabas ang apoy sa mga tutungkurin ng kaniyang mga sanga, sinupok ang kaniyang bunga, na anopa't nawalan ng matibay na tutungkurin na magiging cetro upang ipagpuno. Ito ay panaghoy, at magiging pinakapanaghoy. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"tagalog": "Sapagka't sa aking banal na bundok, sa bundok na kaitaasan ng Israel, sabi ng Panginoong Dios, doon ako paglilingkuran sa lupain ng buong sangbahayan ni Israel, nilang lahat: doo'y tatanggapin ko sila, at doon ko hihingin ang inyong mga handog, at ang mga unang bunga na inyong mga alay, sangpu ng lahat ninyong banal na bagay. \r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"tagalog": "Kaya't narito, aking ibibigay ka sa mga anak ng silanganan na pinakaari, at kanilang itatayo ang kanilang mga kampamento sa iyo, at magsisigawa ng kanilang mga tahanan sa iyo; kanilang kakanin ang iyong bunga ng kahoy, at kanilang iinumin ang iyong gatas. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 27, "word": {"tagalog": "At ang punong kahoy sa parang ay magbubunga, at ang lupa'y magsisibol ng halaman niya, at sila'y matitiwasay sa kanilang lupain; at kanilang malalaman na ako ang Panginoon, pagka aking binali ang tali ng kanilang pamatok, at aking nailigtas sila sa kamay ng mga pinaglilingkuran nila. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 8, "word": {"tagalog": "Nguni't, kayo, Oh mga bundok ng Israel, inyong isusupling ang inyong mga sanga, at magbubunga sa aking bayang Israel; sapagka't sila'y malapit nang dumating. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 11, "word": {"tagalog": "At ako'y magpaparami sa inyo ng tao at hayop; at sila'y magsisidami at mangagkakaanak: at aking patatahanin kayo ayon sa inyong dating kalagayan, at gagawan ko kayo ng magaling kay sa una: at inyong malalaman na ako ang Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 30, "word": {"tagalog": "At aking pararamihin ang bunga ng punong kahoy, at ang ani sa bukid, upang huwag na kayong tumanggap pa ng kadustaan ng kagutom sa mga bansa. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"tagalog": "At ang una sa lahat na unang bunga ng bawa't bagay, at lahat na alay na bawa't bagay, sa lahat ninyong mga alay ay magiging sa saserdote: inyo rin namang ibibigay sa mga saserdote ang una sa inyong masa upang pagpalain ang inyong bahay. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"tagalog": "At sa pangpang ng ilog sa tabi niyaon, sa dakong ito at sa dakong yaon, tutubo ang sarisaring punong kahoy na pinakapagkain, na ang dahon ay hindi matutuyo, ni magkukulang man ang bunga niyaon: magbubunga ng bago buwan-buwan, sapagka't ang tubig niyaon ay lumalabas sa santuario; at ang bunga niyaon ay magiging pagkain at ang dahon niyaon ay pangpagaling. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"tagalog": "At hindi nila ipagbibili, o ipagpapalit man, o ipagkakaloob sa iba man ang mga unang bunga ng lupain; sapagka't ito'y banal sa Panginoon. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"tagalog": "Ang mga dahon niyao'y magaganda, at ang bunga niyao'y marami, at pagkain sa lahat; ang mga hayop sa parang ay may lihim sa ilalim niyaon, at ang mga ibon sa himpapawid ay nagsisitahan sa mga sanga niyaon, at ang lahat na laman ay nangabubusog doon. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 14, "word": {"tagalog": "Siya'y sumigaw ng malakas, at nagsabi ng ganito, Ibuwal ang kahoy, at putulin ang mga sanga niyan, lagasin ang mga dahon niyan, at isambulat ang mga bunga niyan: paalisin ang mga hayop sa ilalim niyan, at ang mga ibon sa mga sanga niyan. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"tagalog": "Na ang mga daho'y magaganda, at ang bunga niyao'y marami, at pagkain sa lahat; na ang lilim ay tinatahanan ng mga hayop sa parang, at ang kaniyang mga sanga'y dinadapuan ng mga ibon sa himpapawid: \r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"tagalog": "Ang Ephraim ay nasaktan, ang kaniyang ugat ay natuyo, sila'y hindi mangagbubunga: oo, bagaman sila'y nanganak, gayon ma'y aking papatayin ang minamahal na bunga ng kanilang bahay-bata. \r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 1, "word": {"tagalog": "Ang Israel ay isang mayabong na baging, na nagbunga: ayon sa karamihan ng kaniyang bunga kaniyang pinarami ang kaniyang mga dambana; ayon sa kabutihan ng kaniyang lupain ay nagsigawa sila ng mga mainam na haligi. \r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"tagalog": "Kayo'y nangaghasik ng kasamaan, kayo'y nagsiani ng kasalanan; kayo'y nagsikain ng bunga ng kabulaanan; sapagka't ikaw ay tumiwala sa iyong lakad, sa karamihan ng iyong makapangyarihang lalake. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 15, "word": {"tagalog": "Bagaman siya'y mabunga sa kaniyang mga kapatid, isang hanging silanganan ay darating, ang hinga ng Panginoon ay umiilanglang mula sa ilang; at ang kaniyang tipunan ng tubig ay magiging tuyo, at ang kaniyang bukal ay matutuyo: kaniyang sasamsamin ang kayamanan ng lahat na maligayang kasangkapan. \r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"tagalog": "Sasabihin ng Ephraim, Ano pa ang aking gagawin sa mga dios-diosan? Ako'y sasagot, at aking hahalatain siya: ako'y parang sariwang abeto; mula sa akin ay nasusumpungan ang iyong bunga. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"tagalog": "Huwag kayong mangatakot, kayong mga hayop sa parang; sapagka't ang mga pastulan sa ilang ay lumalago, sapagka't ang punong kahoy ay nagbubunga, ang puno ng higos at ang puno ng ubas ay nagbubunga. \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 9, "word": {"tagalog": "Gayon ma'y nililipol ko ang Amorrheo sa harap nila, na ang taas ay gaya ng taas ng mga cedro, at siya'y malakas na gaya ng mga encina; gayon ma'y nilipol ko ang kaniyang bunga sa itaas, at ang kaniyang mga ugat sa ilalim. \r\n"}}, {"book": "Amos", "chapter": 6, "verse": 12, "word": {"tagalog": "Tatakbo baga ang mga kabayo sa malaking bato? magaararo baga roon ang sino man sa pamamagitan ng mga toro? inyo ngang ginagawang kapaitan ang katarungan, at ajenjo ang bunga ng katuwiran, \r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"tagalog": "Nang magkagayo'y sumagot si Amos, at nagsabi kay Amasias, Ako'y hindi propeta, o anak man ng propeta; kundi ako'y pastor, at manggagawa sa mga puno ng sikomoro: \r\n"}}, {"book": "Amos", "chapter": 8, "verse": 1, "word": {"tagalog": "Ganito nagpakita ang Panginoong Dios sa akin: at, narito, ang isang bakol ng bunga ng taginit. \r\n"}}, {"book": "Amos", "chapter": 8, "verse": 2, "word": {"tagalog": "At kaniyang sinabi, Amos, anong iyong nakikita? At aking sinabi, Isang bakol ng bunga ng taginit. Nang magkagayo'y sinabi ng Panginoon sa akin, Ang wakas ay dumating sa aking bayang Israel; hindi na ako daraan pa uli sa kanila. \r\n"}}, {"book": "Amos", "chapter": 9, "verse": 14, "word": {"tagalog": "At akin uling ibabalik ang nangabihag sa aking bayang Israel, at kanilang itatayo ang mga wasak na bayan, at tatahanan nila; at sila'y mangaguubasan, at magsisiinom ng alak niyaon; magsisigawa rin sila ng mga halamanan, at magsisikain ng bunga ng mga yaon. \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"tagalog": "Kalulugdan baga ng Panginoon ang mga libolibong tupa, o ang mga sangpu-sangpung libong ilog na langis? ibibigay ko baga ang aking panganay dahil sa aking pagsalangsang, ang bunga ng aking katawan dahil sa kasalanan ng aking kaluluwa? \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"tagalog": "Sa aba ko! sapagka't ako'y gaya ng kanilang pisanin ang mga bunga sa taginit, gaya ng mga pamumulot ng ubas sa ubasan: walang kumpol na makain; ako'y nananabik sa unang bunga ng igos. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 13, "word": {"tagalog": "Gayon ma'y masisira ang lupain dahil sa kanila na nagsisitahan doon, dahil sa bunga ng kanilang mga gawa. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"tagalog": "Sapagka't bagama't ang puno ng igos ay hindi namumulaklak, Ni magkakaroon man ng bunga sa mga puno ng ubas; Ang bunga ng olibo ay maglilikat. At ang mga bukid ay hindi magbibigay ng pagkain; Ang kawan ay mahihiwalay sa kulungan, At hindi na magkakaroon ng bakahan sa mga silungan: \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"tagalog": "Kaya't dahil sa inyo, pinipigil ng langit ang hamog, at ipinagkakait ng lupa ang kaniyang bunga. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"tagalog": "Sapagka't magkakaroon ng binhi ng kapayapaan; ang puno ng ubas ay magbubunga, at ang lupa'y mapapakinabangan, at ibibigay ng langit ang kaniyang hamog; at aking ipamamana sa nalabi sa bayang ito ang lahat na bagay na ito. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"tagalog": "Nguni't inyong nilapastangan na inyong sinasabi, Ang dulang ng Panginoon ay nadumhan, at ang laman niyaon, sa makatuwid baga'y ang hain doon ay hamak. \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"tagalog": "At aking sasawayin ang mananakmal dahil sa inyo, at hindi niya sisirain ang mga bunga sa inyong lupa; ni malalagasan man ng bunga sa di panahon ang inyong puno ng ubas sa parang, sabi ng Panginoon ng mga hukbo, \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 8, "word": {"tagalog": "Kayo nga'y mangagbunga ng karapatdapat sa pagsisisi: \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"tagalog": "At ngayon pa'y nakalagay na ang palakol sa ugat ng mga punong kahoy: ang bawa't punong kahoy nga na hindi nagbubungang mabuti ay pinuputol at inihahagis sa apoy. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 16, "word": {"tagalog": "Sa kanilang mga bunga ay inyong mangakikilala sila. Nakapuputi baga ng mga ubas sa mga tinikan, o ng mga igos sa mga dawagan? \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"tagalog": "Gayon din naman ang bawa't mabuting punong kahoy ay nagbubunga ng mabuti; datapuwa't ang masamang punong kahoy ay nagbubunga ng masama. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"tagalog": "Hindi maaari na ang mabuting punong kahoy ay magbunga ng masama, at ang masamang punong kahoy ay magbunga ng mabuti. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"tagalog": "Bawa't punong kahoy na hindi nagbubunga ng mabuti ay pinuputol, at inihahagis sa apoy. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 20, "word": {"tagalog": "Kaya't sa kanilang mga bunga ay mangakikilala ninyo sila. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 33, "word": {"tagalog": "O pabutihin ninyo ang punong kahoy, at mabuti ang bunga niyaon; o pasamain ninyo ang punong kahoy, at masama ang bunga niyaon: sapagka't ang punong kahoy ay nakikilala sa pamamagitan ng kaniyang bunga. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 8, "word": {"tagalog": "At ang mga iba'y nangahulog sa mabuting lupa, at nangagbunga, ang ila'y tigisang daan, at ang ila'y tigaanim na pu, at ang ila'y tigtatatlongpu. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"tagalog": "At ang nahasik sa mga dawagan, ay yaong dumirinig ng salita; nguni't ang pagsusumakit na ukol sa sanglibutan, at ang daya ng mga kayamanan, ay siyang umiinis sa salita, at yao'y nagiging walang bunga. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 23, "word": {"tagalog": "At ang nahasik sa mabuting lupa, ay siyang dumirinig, at nakauunawa ng salita; na siyang katotohanang nagbubunga, ang ila'y tigisang daan, ang ila'y tigaanim na pu, at ang ila'y tigtatatlongpu. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 26, "word": {"tagalog": "Datapuwa't nang sumibol ang usbong at mamunga, ay lumitaw nga rin ang mga pangsirang damo. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 19, "word": {"tagalog": "At pagkakita sa isang puno ng igos sa tabi ng daan, ay kaniyang nilapitan, at walang nasumpungang anoman doon, kundi mga dahon lamang; at sinabi niya rito, Mula ngayo'y huwag kang magbunga kailan man. At pagdaka'y natuyo ang puno ng igos. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"tagalog": "At nang malapit na ang panahon ng pamumunga, ay sinugo ang kaniyang mga alipin sa mga magsasaka, upang tanggapin ang kaniyang bunga. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"tagalog": "Sinabi nila sa kaniya, Pupuksaing walang awa ang mga tampalasang yaon, at ibibigay ang ubasan sa mga ibang magsasaka, na sa kaniya'y mangagbibigay ng mga bunga sa kanilang kapanahunan. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 43, "word": {"tagalog": "Kaya nga sinasabi ko sa inyo, Aalisin sa inyo ang kaharian ng Dios, at ibibigay sa isang bansang nagkakabunga. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 29, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na buhat ngayon ay hindi na ako iinom nitong bunga ng ubas, hanggang sa araw na yaon na inumin kong panibago na mga kasalo ko kayo sa kaharian ng aking Ama. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 7, "word": {"tagalog": "At ang mga iba'y nangahulog sa dawagan, at nagsilaki ang mga dawag, at ininis ang mga pananim, at ito'y hindi nangamunga. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 8, "word": {"tagalog": "At ang mga iba'y nangahulog sa mabuting lupa, at nangamunga, na nagsitaas at nagsilago; at may namunga ng tigtatatlongpu, at tiganim na pu, at tigisang daan. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"tagalog": "At ang mga pagsusumakit na ukol sa sanglibutan, at ang daya ng mga kayamanan, at ang mga pita sa ibang mga bagay na nagsisipasok, ang nagsisiinis sa salita, at ito'y nagiging walang bunga. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 20, "word": {"tagalog": "At yaon ang nangahasik sa mabuting lupa; na nangakikinig ng salita, at tinatanggap ito, at namumunga ng tigtatatlongpu, at tigaanim na pu, at tigiisang daan. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 28, "word": {"tagalog": "Sa kaniyang sarili ay nagbubunga ang lupa; una-una'y usbong, saka uhay, pagkatapos ay butil na humihitik sa uhay. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 29, "word": {"tagalog": "Datapuwa't pagka hinog na ang bunga, ay ginagamit agad ang panggapas, sapagka't dumating na ang pagaani. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"tagalog": "At sumagot si Jesus at sinabi rito, Sinomang tao'y hindi kakain ng iyong bunga mula ngayon at magpakailan man. At ito'y narinig ng kaniyang mga alagad. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"tagalog": "At sa kapanahunan ay nagsugo siya ng isang alipin sa mga magsasaka, upang tanggapin niya sa mga magsasaka ang mga bunga ng ubasan. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 25, "word": {"tagalog": "Katotohanang sinasabi ko sa inyo, na hindi na ako iinom ng bunga ng ubas, hanggang sa araw na yaon na inumin kong panibago sa kaharian ng Dios. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"tagalog": "At sumigaw siya ng malakas na tinig, at sinabi, Pinagpala ka sa mga babae, at pinagpala ang bunga ng iyong tiyan. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 8, "word": {"tagalog": "Kayo nga'y mangagbunga ng karapatdapat sa pagsisisi, at huwag mangagpasimulang mangagsabi sa inyong sarili, Si Abraham ang siya naming ama; sapagka't sinasabi ko sa inyo, na makapagpapabangon ang Dios ng mga anak ni Abraham maging sa mga batong ito. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"tagalog": "At ngayon pa'y nakalagay na ang palakol sa ugat ng mga punong kahoy: ang bawa't punong kahoy nga na di nagbubunga ng mabuti ay pinuputol, at inihahagis sa apoy. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 43, "word": {"tagalog": "Sapagka't walang mabuting punong kahoy na nagbubunga ng masama; at wala rin naman masamang punong kahoy na nagbubunga ng mabuti. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 44, "word": {"tagalog": "Sapagka't bawa't punong kahoy ay nakikilala sa kaniyang sariling bunga. Sapagka't ang mga tao ay di nangakapuputi ng mga igos sa mga dawag, at di nangakapuputi ng ubas sa mga tinikan. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 8, "word": {"tagalog": "At ang iba'y nahulog sa mabuting lupa, at tumubo at nagbunga ng tigiisang daan. Pagkasabi niya ng mga bagay na ito, siya ay sumigaw, Ang may mga pakinig na ipakikinig, ay makinig. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"tagalog": "At ang nahulog sa dawagan, ay ito ang nangakinig, at samantalang sila'y nagsisiyaon sa kanilang lakad ay iniinis sila ng mga pagsusumakit at mga kayamanan at mga kalayawan sa buhay na ito, at hindi nangagbubunga ng kasakdalan. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"tagalog": "At ang sa mabuting lupa ay ang mga pusong timtiman at mabuti, na iniingatan ang salita pagkarinig, at nangagbubunga may pagtitiis. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 17, "word": {"tagalog": "At iniisip niya sa sarili na sinasabi, Ano ang gagawin ko, sapagka't wala akong mapaglalagyan ng aking mga inaning bunga? \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 18, "word": {"tagalog": "At sinabi niya, Ito ang gagawin ko: igigiba ko ang aking mga bangan, at gagawa ako ng lalong malalaki; at doon ko ilalagay ang lahat ng aking butil at aking mga pag-aari. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 6, "word": {"tagalog": "At sinalita niya ang talinghagang ito, Isang tao ay may isang puno ng igos na natatanim sa kaniyang ubasan; at siya'y naparoong humahanap ng bunga niyaon, at walang nasumpungan. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 7, "word": {"tagalog": "At sinabi niya sa nagaalaga ng ubasan, Narito, tatlong taon nang pumaparito akong humahanap ng bunga sa puno ng igos na ito, at wala akong masumpungan: putulin mo; bakit pa makasisikip sa lupa? \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 9, "word": {"tagalog": "At kung pagkatapos ay magbunga, ay mabuti; datapuwa't kung hindi, ay puputulin mo. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"tagalog": "At sa kapanahunan ay nagsugo siya ng isang alipin sa mga magsasaka, upang siya'y bigyan ng bunga ng ubas: datapuwa't hinampas siya ng mga magsasaka, at pinauwing walang dala. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 18, "word": {"tagalog": "Sapagka't sinasabi ko sa inyo, na hindi na ako iinom mula ngayon ng bunga ng ubas, hanggang sa dumating ang kaharian ng Dios. \r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"tagalog": "Ang umaani ay tumatanggap ng upa, at nagtitipon ng bunga sa buhay na walang hanggan; upang ang naghahasik at ang umaani ay mangagalak kapuwa. \r\n"}}, {"book": "John", "chapter": 12, "verse": 24, "word": {"tagalog": "Katotohanan, katotohanang sinasabi ko sa inyo, Maliban ang butil ng trigo ay mahulog sa lupa at mamatay, ay natitira siyang magiisa; nguni't kung mamatay, ay nagbubunga ng marami. \r\n"}}, {"book": "John", "chapter": 15, "verse": 2, "word": {"tagalog": "Ang bawa't sanga na sa akin ay hindi nagbubunga, ay inaalis niya: at ang bawa't sanga na nagbubunga ay nililinis niya, upang lalong magbunga. \r\n"}}, {"book": "John", "chapter": 15, "verse": 4, "word": {"tagalog": "Kayo'y manatili sa akin, at ako'y sa inyo. Gaya ng sanga na di makapagbunga sa kaniyang sarili maliban na nakakabit sa puno; gayon din naman kayo, maliban na kayo'y manatili sa akin. \r\n"}}, {"book": "John", "chapter": 15, "verse": 5, "word": {"tagalog": "Ako ang puno ng ubas, kayo ang mga sanga: Ang nananatili sa akin, at ako'y sa kaniya, ay siyang nagbubunga ng marami: sapagka't kung kayo'y hiwalay sa akin ay wala kayong magagawa. \r\n"}}, {"book": "John", "chapter": 15, "verse": 8, "word": {"tagalog": "Sa ganito'y lumuluwalhati ang aking Ama, na kayo'y magsipagbunga ng marami; at gayon kayo'y magiging aking mga alagad. \r\n"}}, {"book": "John", "chapter": 15, "verse": 16, "word": {"tagalog": "Ako'y hindi ninyo hinirang, nguni't kayo'y hinirang ko, at aking kayong inihalal, upang kayo'y magsiyaon at magsipagbunga, at upang manatili ang inyong bunga: upang ang anomang inyong hingin sa Ama sa aking pangalan, ay maibigay niya sa inyo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"tagalog": "Palibhasa nga'y isang propeta, at sa pagkaalam na may panunumpang isinumpa ng Dios sa kaniya, na sa bunga ng kaniyang baywang ay iluluklok niya ang isa sa kaniyang luklukan; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"tagalog": "At gayon man ay hindi nagpabayang di nagbigay patotoo, tungkol sa kaniyang sarili, na gumawa ng mabuti at nagbigay sa inyo ng ulang galing sa langit at ng mga panahong sagana, na pinupuno ang inyong mga puso ng pagkain at ng katuwaan. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"tagalog": "At hindi ko ibig, mga kapatid, na hindi ninyo matalastas na madalas kong inaakalang makarating sa inyo (datapuwa't hanggang ngayon ako'y nahahadlangan), upang magkaroon naman ako sa inyo ng anomang bunga, na gaya sa mga ibang Gentil. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 21, "word": {"tagalog": "Ano nga ang ibinunga ninyo sa panahong yaon sa mga bagay na ngayo'y ikinahihiya ninyo? sapagka't ang wakas ng mga bagay na yaon ay kamatayan. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"tagalog": "Datapuwa't ngayong mga laya na kayo sa kasalanan at naging mga alipin ng Dios, kayo ay mayroong inyong bunga sa ikababanal, at ang wakas ay ang buhay na walang hanggan. \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 4, "word": {"tagalog": "Gayon din naman, mga kapatid ko, kayo'y nangamatay rin sa kautusan sa pamamagitan ng katawan ni Cristo; upang kayo'y makisama sa iba, sa makatuwid baga'y doon sa nabuhay na maguli, upang tayo'y magsipagbunga sa Dios. \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"tagalog": "Sapagka't nang tayo'y nangasa laman, ang mga pitang salarin na pawang sa pamamagitan ng kautusan, ay nagsigawa sa ating mga sangkap upang magsipagbunga sa kamatayan. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 23, "word": {"tagalog": "At hindi lamang gayon, kundi pati naman tayo na mayroong mga pangunahing bunga ng Espiritu, sa makatuwid baga'y tayo nama'y nangagsisihibik din sa ating sarili, sa paghihintay ng pagkukupkop, na dili iba't, ang pagtubos sa ating katawan. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"tagalog": "At kung ang pangunahing bunga ay banal, ay gayon din ang lahat: at kung ang ugat ay banal, ay gayon din ang mga sanga. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 28, "word": {"tagalog": "Kung maganap ko nga ito, at aking matatakan na sa kanila ang bungang ito, ay magdaraan ako sa inyong patungo sa Espana. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"tagalog": "At batiin ninyo ang iglesia na nasa kanilang bahay. Batiin ninyo si Epeneto na minamahal ko, na siyang pangunahing bunga ng Asia kay Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"tagalog": "Sinong kawal ang magpakailan pa man ay naglilingkod sa kaniyang sariling gugol? sino ang nagtatanim ng isang ubasan, at hindi kumakain ng bunga niyaon? o sino ang nagpapakain sa kawan, at hindi kumakain ng gatas ng kawan? \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"tagalog": "Sapagka't kung ako'y nananalangin sa wika, ay nananalangin ang aking espiritu, datapuwa't ang aking pagiisip ay hindi namumunga. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 20, "word": {"tagalog": "Datapuwa't si Cristo nga'y muling binuhay sa mga patay na siya ay naging pangunahing bunga ng nangatutulog. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 23, "word": {"tagalog": "Datapuwa't ang bawa't isa'y sa kaniyang sariling katayuan; si Cristo ang pangunahing bunga; pagkatapos ay ang mga kay Cristo, sa kaniyang pagparito. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 15, "word": {"tagalog": "Ipinamamanhik ko nga sa inyo, mga kapatid (nalalaman ninyo na ang sangbahayan ni Estefanas ay siyang pangunahing bunga ng Acaya, at nangagsitalaga sa paglilingkod sa mga banal), \r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"tagalog": "At ang nagbibigay ng binhi sa naghahasik at ng tinapay na pinakapagkain, ay magbibigay at magpaparami ng inyong binhi upang ihasik, at magdaragdag ng mga bunga ng inyong katuwiran: \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"tagalog": "Datapuwa't ang bunga ng Espiritu ay pagibig, katuwaan, kapayapaan, pagpapahinuhod, kagandahang-loob, kabutihan, pagtatapat, \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 9, "word": {"tagalog": "(Sapagka't ang bunga ng kaliwanagan ay nabubuo ng kabutihan at katuwiran at katotohanan), \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 11, "word": {"tagalog": "At huwag kayong makibahagi sa mga walang mapapakinabang na gawa ng kadiliman, kundi bagkus inyong sawatain; \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"tagalog": "Na mangapuspos ng bunga ng kabanalan, na ito'y sa pamamagitan ni Jesucristo, sa ikaluluwalhati at ikapupuri ng Dios. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 22, "word": {"tagalog": "Nguni't kung ang mabuhay sa laman ay siya kong palad, ito'y magiging mabungang pagpapagal, na aywan ko nga kung ano ang aking pipiliin. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 17, "word": {"tagalog": "Hindi sa ako'y naghahanap ng kaloob; kundi hinahanap ko ang bunga na dumadami sa ganang inyo. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"tagalog": "Na ito'y dumating sa inyo; gayon din naman kung paano sa buong sanglibutan na namumunga at lumalaganap, gaya rin naman sa inyo, mula nang araw na inyong marinig at maalaman ang biyaya ng Dios sa katotohanan; \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"tagalog": "Upang kayo'y magsilakad ng nararapat sa Panginoon, sa buong ikalulugod niya, at magsipamunga sa bawa't gawang mabuti, at magsilago sa kaalaman ng Dios; \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"tagalog": "Ang magsasaka na nagpapagal ay siyang kailangang unang makabahagi sa mga bunga. \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 14, "word": {"tagalog": "At pagaralan din naman ng ating mga tao na manatili sa mabubuting gawa sa kagamitang kailangan, upang huwag mawalan ng bunga. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 11, "word": {"tagalog": "Lahat ng parusa sa ngayon ay tila man din hindi ikaliligaya kundi ikalulungkot; gayon ma'y pagkatapos ay namumunga ng bungang mapayapa ng katuwiran sa mga nagsipagsanay sa pamamagitan nito. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"tagalog": "Sa pamamagitan nga niya ay maghandog tayong palagi ng hain ng pagpupuri sa Dios, sa makatuwid baga, ay ng bunga ng mga labi na nagpapahayag ng kaniyang pangalan. \r\n"}}, {"book": "James", "chapter": 1, "verse": 18, "word": {"tagalog": "Sa kaniyang sariling kalooban ay kaniya tayong ipinanganak sa pamamagitan ng salita ng katotohanan, upang tayo'y maging isang uri ng mga pangunahing bunga ng kaniyang mga nilalang. \r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"tagalog": "Nguni't ang karunungang buhat sa itaas, ay una-una'y malinis saka mapayapa, banayad, madaling panaingan, puspos ng kaawaan at ng mabubuting bunga, walang inaayunan, walang pagpapaimbabaw. \r\n"}}, {"book": "James", "chapter": 3, "verse": 18, "word": {"tagalog": "At ang bunga ng katuwiran ay natatanim sa kapayapaan sa mga nagsisigawa ng kapayapaan. \r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"tagalog": "Mangagtiis nga kayo, mga kapatid, hanggang sa pagparito ng Panginoon. Narito, inaasahan ng magsasaka ang mahalagang bunga ng lupa, na may pagtitiis, hanggang sa tanggapin ang ulang maaga at huli. \r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"tagalog": "At muli siyang nanalangin; at ang langit ay nagbigay ng ulan, at ang lupa ay namunga ng kaniyang bunga. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"tagalog": "Sapagka't kung nasa inyo ang mga bagay na ito at sumasagana, ay hindi kayo pababayaang maging mga tamad o mga walang bunga sa pagkakilala sa ating Panginoong Jesucristo. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"tagalog": "Ang mga ito'y pawang mga batong natatago sa inyong piging ng pagiibigan, kung sila'y nakikipagpiging sa inyo, mga pastor na walang takot na nangagpapasabsab sa kanilang sarili; mga alapaap na walang tubig, na tinatangay ng mga hangin; mga punong kahoy sa taginaw na walang bunga, na makalawang namatay, na binunot pati ugat; \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"tagalog": "Ang mga ito'y ang hindi nangahawa sa mga babae; sapagka't sila'y mga malilinis. At ang mga ito'y ang nagsisisunod sa Cordero saan man siya pumaroon. Ang mga ito'y ang binili sa gitna ng mga tao, na maging mga pangunahing bunga sa Dios at sa Cordero. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"tagalog": "At ang mga bungang pinipita mo ay nangapalayo sa iyo, at lahat ng mga bagay na maiinam at mariringal ay nangalipol sa iyo, at hindi na mangasusumpungan pa. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"tagalog": "Sa gitna ng lansangang yaon. At sa dako rito ng ilog, at sa ibayo nito, naroon ang punong kahoy ng buhay, na namumunga ng labingdalawang iba't ibang bunga, na namumunga sa bawa't buwan: at ang mga dahon ng punong kahoy ay pangpagaling sa mga bansa. \r\n"}}]}}}