{"topics": {"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"tagalog": "At sa puno ng ubas, ay may tatlong sanga: at yao'y pawang sumupling, na namulaklak, at ang mga buwig niyaon, ay nangagtaglay ng mga ubas na hinog. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"tagalog": "Sinabi ng kaaway, Aking hahabulin, aking aabutan, magbabahagi ako ng samsam, Ang aking nasa ay masisiyahan sa kanila; Aking bubunutin ang aking tabak, lilipulin sila ng aking kamay. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"tagalog": "At ang halohalong karamihan na nasa gitna nila ay nahulog sa kasakiman: at ang mga anak ni Israel naman ay muling umiyak at nagsabi, Sino ang magbibigay sa atin ng karneng makakain? \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"tagalog": "At ang pangalan ng dakong yaon ay tinawag na Kibroth-hattaavah; sapagka't doon inilibing nila ang bayang sakim. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"tagalog": "At sila'y dumating sa libis ng Escol, at sila'y pumutol doon ng isang sangang may isang kumpol na ubas, at dinala sa isang pingga ng dalawa; sila'y nagdala rin ng mga granada, at mga igos. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"tagalog": "Ang dakong yaon ay tinawag na libis ng Escol, dahil sa kumpol na kinitil ng mga anak ni Israel doon. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"tagalog": "Gayon ma'y makapapatay ka at makakakain ka ng karne sa loob ng lahat ng iyong mga pintuang-daan, ayon sa buong nasa ng iyong kaluluwa, ayon sa pagpapala ng Panginoon mong Dios na kaniyang ibinigay sa iyo: ang marumi at ang malinis ay makakakain niyaon, gaya ng maliit na usa, at gaya ng malaking usa. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"tagalog": "Pagka palalakihin ng Panginoon mong Dios ang iyong hangganan, gaya ng kaniyang ipinangako sa iyo, at iyong sasabihin, Ako'y kakain ng karne, sapagka't nasa mong kumain ng karne; ay makakakain ka ng karne, ayon sa buong nasa mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"tagalog": "Kung ang dakong pipiliin ng Panginoon mong Dios na paglalagyan ng kaniyang pangalan ay totoong malayo sa iyo, ay papatay ka nga sa iyong bakahan at sa iyong kawan, na ibinigay sa iyo ng Panginoon, gaya ng iniutos ko sa iyo, at makakakain ka sa loob ng iyong mga pintuang-daan, ayon sa buong nasa mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"tagalog": "At iyong gugulin ang salapi sa anomang nasain mo sa mga baka, o sa mga tupa, o sa alak, o sa matapang na inumin, o sa anomang nasain ng iyong kaluluwa: at iyong kakanin doon sa harap ng Panginoon mong Dios, at ikaw ay magagalak, ikaw at ang iyong sangbahayan; \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"tagalog": "Sapagka't ang kanilang puno ng ubas ay mga puno ng ubas sa Sodoma, At sa mga parang ng Gomorra: Ang kanilang ubas ay ubas ng apdo, Ang kanilang mga buwig ay mapait: \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"tagalog": "At sila'y sumakit sa Moab nang panahong yaon ng may sangpung libong lalake, bawa't lalaking may loob, at bawa't lalaking may tapang; at doo'y walang nakatakas na lalake. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"tagalog": "Nang magkagayo'y nagmadali si Abigail, at kumuha ng dalawang daang tinapay, at dalawang balat ng alak, at limang handang tupa, at limang takal ng trigo na sinangag, at isang daang kumpol na pasas, at dalawang daang binilong igos, at ipinagpapasan sa mga asno. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"tagalog": "At binigyan nila siya ng isang putol ng binilong igos, at dalawang buwig na ubas; at nang kaniyang makain, ang kaniyang diwa ay nagsauli uli sa kaniya: sapagka't hindi siya nakakain ng tinapay o nakainom man ng tubig, na tatlong araw at tatlong gabi. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"tagalog": "At kanilang tinukso ang Dios sa kanilang puso, sa paghingi ng pagkain sa kanilang pita. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"tagalog": "Hindi sila nagsihiwalay sa kanilang pita, ang kanilang pagkain ay nasa kanila pang mga bibig, \r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"tagalog": "Sa gayo'y aking pinasunod sa pagmamatigas ng kanilang puso, upang sila'y makalakad sa kanilang sariling mga payo. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"tagalog": "Kundi nagnais ng di kawasa sa ilang, at tinukso ang Dios sa ilang. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"tagalog": "Ang sinta ko ay gaya ng kumpol ng bulaklak ng alhena sa akin sa mga ubasan ng En-gadi. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"tagalog": "Itong iyong tayo ay parang puno ng palma, at ang iyong mga suso ay sa mga buwig ng mga ubas. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"tagalog": "Aking sinabi, ako'y aakyat sa puno ng palma, ako'y hahawak sa mga sanga niyaon; ang iyong mga suso ay maging gaya ng mga buwig ng puno ng ubas, at ang amoy ng iyong hinga ay gaya ng mga mansanas; \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Kung paanong nasusumpungan ang bagong alak sa kumpol, at may nagsasabi, Huwag mong sirain, sapagka't iyan ay mapapakinabangan: gayon ang gagawin ko sa ikagagaling ng aking mga lingkod, upang huwag kong malipol silang lahat. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"tagalog": "Sa aba ko! sapagka't ako'y gaya ng kanilang pisanin ang mga bunga sa taginit, gaya ng mga pamumulot ng ubas sa ubasan: walang kumpol na makain; ako'y nananabik sa unang bunga ng igos. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't tumingin sa isang babae na taglay ang masamang hangad ay nagkakasala, na ng pangangalunya sa kaniyang puso. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"tagalog": "At ang mga pagsusumakit na ukol sa sanglibutan, at ang daya ng mga kayamanan, at ang mga pita sa ibang mga bagay na nagsisipasok, ang nagsisiinis sa salita, at ito'y nagiging walang bunga. \r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"tagalog": "Kayo'y sa inyong amang diablo, at ang mga nais ng inyong ama ang ibig ninyong gawin. Siya'y isang mamamatay-tao buhat pa nang una, at hindi nananatili sa katotohanan, sapagka't walang katotohanan sa kaniya. Pagka nagsasalita siya ng kasinungalingan, ay nagsasalita siya ng sa ganang kaniya: sapagka't siya'y isang sinungaling, at ama nito. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"tagalog": "Dahil dito'y sa karumihan ng mga pita ng kanilang mga puso ay ibinigay sila ng Dios sa kahalayan, upang alisan nila ng puri ang kanilang mga katawan sa kanikanilang sarili: \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"tagalog": "At gayon din naman ang mga lalake, na nang iwan na ang katutubong kagamitan sa mga babae, ay nangagningas sa kanilang karumihan ng pita ang isa't isa, na gumagawa ng kahalayan ang mga lalake sa mga kapuwa lalake, at tumatanggap sa kanilang sarili ng kagantihan ng kanilang pagkakamali. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"tagalog": "Huwag ngang maghari ang kasalanan sa inyong katawang may kamatayan, upang kayo'y magsisunod sa kaniyang mga pita: \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"tagalog": "Ano nga ang ating sasabihin? Ang kautusan baga'y kasalanan? Huwag nawang mangyari. Datapuwa't, hindi ko sana nakilala ang kasalanan, kundi sa pamamagitan ng kautusan: sapagka't hindi ko sana nakilala ang kasakiman, kung hindi sinasabi ng kautusan, Huwag kang mananakim: \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"tagalog": "Kundi bagkus isakbat ninyo ang Panginoong Jesucristo, at huwag ninyong paglaanan ang laman, upang masunod ang mga kahalayan noon. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"tagalog": "Ang mga bagay na ito nga'y pawang naging mga halimbawa sa atin, upang huwag tayong magsipagnasa ng mga bagay na masama na gaya naman nila na nagsipagnasa. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"tagalog": "Sinasabi ko nga, Magsilakad kayo ayon sa Espiritu, at hindi ninyo gagawin ang mga pita ng laman. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"tagalog": "Sapagka't ang laman ay nagnanasa ng laban sa Espiritu, at ang Espiritu ay laban sa laman; sapagka't ang mga ito ay nagkakalaban; upang huwag ninyong gawin ang bagay na inyong ibigin. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"tagalog": "At ipinako sa krus ng mga na kay Cristo Jesus ang laman na kasama ang mga masasamang pita at mga kahalayan nito. \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"tagalog": "Sa gitna ng mga yaon, tayo rin naman, ng ibang panahon ay nangabubuhay sa mga kahalayan ng ating laman, na ating ginagawa ang mga pita ng laman at ng pagiisip, at tayo noo'y katutubong mga anak ng kagalitan, gaya naman ng mga iba: \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"tagalog": "At inyong iwan, tungkol sa paraan ng inyong pamumuhay na nakaraan, ang dating pagkatao, na sumama ng sumama ayon sa mga kahalayan ng pagdaraya; \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"tagalog": "Hindi sa pita ng kahalayan, na gaya ng mga Gentil na hindi nangakakakilala sa Dios; \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"tagalog": "Datapuwa't ang mga nagsisipagnasang yumaman, ay nangahuhulog sa tukso at sa silo at sa maraming mga pitang hangal at nakasasama, na siyang naglulubog sa mga tao sa kapahamakan at kamatayan. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"tagalog": "Datapuwa't layuan mo ang masasamang pita ng kabinataan, at sundin mo ang kabanalan, ang pananampalataya, ang pagibig, ang kapayapaan, kasama ng mga nagsisitawag sa Panginoon mula sa pusong malinis. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"tagalog": "Sapagka't sa mga ito ang nanganggagapang sa mga bahay, at binibihag ang babaing haling na lipos ng mga kasalanan, hinihila ng mga iba't ibang pita, \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't darating ang panahon na hindi nila titiisin ang magaling na aral; kundi, pagkakaroon nila ng kati ng tainga, ay magsisipagbunton sila sa kanilang sarili ng mga gurong ayon sa kanilang sariling mga masasamang pita; \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"tagalog": "Na nagtuturo sa atin, upang, pagtanggi natin sa kalikuan at sa mga kahalayan ng sanglibutan, ay marapat mabuhay tayong may pagpipigil at matuwid at banal sa panahong kasalukuyan ng sanglibutang ito; \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"tagalog": "Sapagka't tayo rin naman nang unang panahon ay mga mangmang, mga suwail, mga nadaya, na nagsisipaglingkod sa sarisaring masamang pita at kalayawan, na nangamumuhay sa masasamang akala at kapanaghilian, mga napopoot, at tayo'y nangagkakapootan. \r\n"}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"tagalog": "Kundi ang bawa't tao ay natutukso, pagka nahihila ng sariling masamang pita at nahihikayat. \r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"tagalog": "Kung magkagayo'y ang kahalayan, kung maipaglihi ay nanganganak ng kasalanan: at ang kasalanan, pagka malaki na ay namumunga ng kamatayan. \r\n"}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"tagalog": "Saan nagbubuhat ang mga pagbabaka at saan nagbubuhat ang mga pagaaway sa inyo? hindi baga nagbubuhat dito, sa inyong mga kalayawan na bumabaka sa inyong mga sangkap? \r\n"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"tagalog": "Kayo'y nangagiimbot, at kayo'y wala: kayo'y nagsisipatay, at kayo'y nangaiinggit, at hindi maaaring kamtan: kayo'y nangakikipagaway at nangakikipagbaka; kayo'y wala, sapagka't hindi kayo nagsisihingi. \r\n"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"tagalog": "Kayo'y nagsisihingi, at hindi kayo nagsisitanggap, sapagka't nagsisihingi kayo ng masama, upang gugulin sa inyong mga kalayawan. \r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"tagalog": "O iniisip baga ninyo na ang kasulatan ay nagsasalita ng walang kabuluhan? Ang Espiritu baga na pinatira sa atin ay nagnanais hanggang sa kapanaghilian? \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"tagalog": "Na gaya ng mga anak na matalimahin, na huwag kayong mangagasal na ayon sa inyong dating mga masasamang pita nang kayo'y na sa kawalang kaalaman: \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"tagalog": "Mga minamahal, ipinamamanhik ko sa inyong tulad sa mga nangingibang bayan at nagsisipaglakbay, na kayo'y magsipagpigil sa mga masamang pita ng laman, na nakikipaglaban sa kaluluwa; \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"tagalog": "Upang huwag na kayong mangabuhay sa laman sa inyong nalalabing panahon sa mga masamang pita ng mga tao, kundi sa kalooban ng Dios. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't sukat na ang nakaraang panahon upang gawin ang hangad ng mga Gentil, at lumakad sa kalibugan, sa mga masamang pita, sa mga paglalasing, sa mga kalayawan, sa mga kayamuan, at sa kasuklamsuklam na pagsamba sa mga diosdiosan: \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"tagalog": "Na dahil dito ay ipinagkaloob niya sa atin ang kaniyang mahahalaga at napakadakilang pangako; upang sa pamamagitan ng mga ito ay makabahagi kayo sa kabanalang mula sa Dios, yamang nakatanan sa kabulukang nasa sanglibutan dahil sa masamang pita. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"tagalog": "Datapuwa't lalong-lalo na ng mga nagsisilakad ng ayon sa laman sa masamang pita ng karumihan, at nangapopoot sa pagkasakop. Mga pangahas, mapagsariling kalooban, sila'y hindi natatakot na magsialipusta sa mga pangulo: \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"tagalog": "Sapagka't, sa pananalita ng mga kapalaluan na walang kabuluhan, ay umaakit sila sa masasamang pita ng laman, sa pamamagitan ng kalibugan, doon sa nagsisitakas sa nangamumuhay sa kamalian; \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"tagalog": "Na maalaman muna ito, na sa mga huling araw ay magsisiparito ang mga manunuya na may pagtuya, na magsisilakad ayon sa kanikanilang masasamang pita, \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"tagalog": "Sapagka't ang lahat na nangasa sanglibutan, ang masamang pita ng laman at ang masamang pita ng mga mata at ang kapalaluan sa buhay, ay hindi mula sa Ama, kundi sa sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"tagalog": "At ang sanglibutan ay lumilipas, at ang masamang pita niyaon; datapuwa't ang gumagawa ng kalooban ng Dios ay nananahan magpakailan man. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"tagalog": "Ang mga ito'y mga mapagbulong, mga madaingin, na nangagsisilakad ayon sa kanilang masasamang pita (at ang kanilang bibig ay nangagsasalita ng mga kapalaluan), nangagpapakita ng galang sa mga tao dahil sa pakikinabangin. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"tagalog": "Kung paanong sinabi sa inyo, Magkakaroon ng mga manunuya sa huling panahon, na magsisilakad ayon sa kanikanilang masasamang pita. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"tagalog": "At ang ibang anghel ay lumabas sa dambana, na siyang may kapangyarihan sa apoy, at tinawagan ng malakas na tinig yaong may panggapas na matalas, na sinasabi, Ihulog mo ang iyong panggapas na matalas, at putihin mo ang mga buwig sa ubasan sa lupa; sapagka't ang kaniyang mga ubas ay mga hinog na. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"tagalog": "At ang mga bungang pinipita mo ay nangapalayo sa iyo, at lahat ng mga bagay na maiinam at mariringal ay nangalipol sa iyo, at hindi na mangasusumpungan pa. \r\n"}}]}}}