{"topics": {"life": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 20, "word": {"tagalog": "At sinabi ng Dios, Bukalan ng sagana ang tubig ng mga gumagalaw na kinapal na may buhay, at magsilipad ang mga ibon sa itaas ng lupa sa luwal na kalawakan ng himpapawid. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"tagalog": "At sa bawa't hayop sa lupa, at sa bawa't ibon sa himpapawid; at sa bawa't nagsisiusad sa ibabaw ng lupa na may buhay ay ibinigay ko ang lahat na pananim na sariwa na pinakapagkain; at nagkagayon. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 7, "word": {"tagalog": "At nilalang ng Panginoong Dios ang tao sa alabok ng lupa, at hiningahan ang kaniyang mga butas ng ilong ng hininga ng buhay; at ang tao ay naging kaluluwang may buhay. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 9, "word": {"tagalog": "At pinatubo ng Panginoong Dios sa lupa ang lahat na punong kahoy na nakalulugod sa paningin, at mabubuting kanin; gayon din ang punong kahoy ng buhay sa gitna ng halamanan, at ang punong kahoy ng pagkakilala ng mabuti at masama. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 14, "word": {"tagalog": "At sinabi ng Panginoong Dios sa ahas, Sapagka't ginawa mo ito, ay sumpain ka ng higit sa lahat ng hayop, at ng higit sa bawa't ganid sa parang; ang iyong tiyan ang ilalakad mo, at alabok ang iyong kakanin sa lahat ng mga araw ng iyong buhay: \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"tagalog": "At kay Adam ay sinabi, Sapagka't iyong dininig ang tinig ng iyong asawa, at kumain ka ng bunga ng punong kahoy na aking iniutos sa iyo na sinabi, Huwag kang kakain niyaon; sumpain ang lupa dahil sa iyo; kakain ka sa kaniya sa pamamagitan ng iyong pagpapagal sa lahat ng mga araw ng iyong buhay; \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"tagalog": "At sinabi ng Panginoong Dios, Narito't ang tao'y naging parang isa sa atin, na nakakakilala ng mabuti at ng masama; at baka ngayo'y iunat ang kaniyang kamay at pumitas naman ng bunga ng punong kahoy ng buhay, at kumain at mabuhay magpakailan man: \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 24, "word": {"tagalog": "Ano pa't itinaboy ang lalake; at inilagay sa silanganan ng halamanan ng Eden ang mga Querubin at ang isang nagniningas na tabak na umiikot, upang ingatan ang daang patungo sa kahoy ng buhay. \r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"tagalog": "At ako, narito, ako'y magpapadagsa ng isang baha ng tubig sa ibabaw ng lupa, upang lipulin sa silong ng langit ang lahat ng laman na may hininga ng buhay; ang lahat na nasa lupa ay mangamamatay. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"tagalog": "Sa ikaanim na raang taon ng buhay ni Noe, nang ikalawang buwan, sa ikalabing pitong araw ng buwan, nang araw ding yaon, ay nangasira ang lahat ng bukal ng lubhang kalaliman, at ang mga durungawan ng langit ay nabuksan. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 15, "word": {"tagalog": "At nagsidating kay Noe sa sasakyan na dalawa't dalawa, ang lahat ng hayop na may hinga ng buhay. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 22, "word": {"tagalog": "Ang bawa't may hinga ng diwa ng buhay sa kanilang ilong, lahat na nasa lupang tuyo ay namatay. \r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 4, "word": {"tagalog": "Nguni't ang lamang may buhay, na siya niyang dugo, ay huwag ninyong kakanin. \r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"tagalog": "At tunay na hihingan ko ng sulit ang inyong dugo, ang dugo ng inyong mga buhay: sa kamay ng bawa't ganid ay hihingan ko ng sulit; at sa kamay ng tao, sa kamay ng bawa't kapatid ng tao ay hihingan ko ng sulit ang buhay ng tao. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"tagalog": "At sinabi niya, Walang salang di ako babalik sa iyo sa ganitong panahon ng taong darating; at narito't si Sara na iyong asawa ay magkakaanak ng isang lalake. At narinig ni Sara sa pintuan ng tolda, na nasa likod niya. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"tagalog": "May anomang bagay kayang napakahirap sa Panginoon? Sa tadhanang panahon ay babalik ako sa iyo, sa taong darating, at si Sara ay magkakaanak ng isang lalake. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 17, "word": {"tagalog": "At nangyari, na nang sila'y mailabas na nila, ay sinabi, Itakas mo ang iyong buhay; huwag kang lumingon o huminto man sa buong kapatagan; tumakas ka hanggang sa bundok, baka ikaw ay mamatay. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"tagalog": "Narito, ngayo't ang lingkod mo ay nakasumpong ng biyaya sa iyong paningin, at pinakalaki mo ang iyong awang ipinakita sa akin sa pagliligtas ng aking buhay; at ako'y di makatatakas sa bundok, baka ako'y abutan ng sama, at ako'y mamatay. \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 1, "word": {"tagalog": "At ang buhay ni Sara ay tumagal ng isang daan at dalawang pu't pitong taon: ito ang naging mga taon ng buhay ni Sara. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 7, "word": {"tagalog": "At ito ang mga araw ng mga taon ng buhay na ikinabuhay ni Abraham, isang daan at pitong pu't limang taon. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 17, "word": {"tagalog": "At ito ang mga naging taon ng buhay ni Ismael, isang daan at tatlong pu't pitong taon; at nalagot ang hininga at namatay; at siya'y nalakip sa kaniyang bayan. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"tagalog": "At sinabi ni Rebeca kay Isaac, Ako'y yamot na sa aking buhay, dahil sa mga anak na babae ni Heth: kung si Jacob ay magasawa sa mga anak ni Heth na gaya ng mga ito, ng mga anak ng lupaing ito, ano pang kabuluhan sa akin ng aking buhay? \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 30, "word": {"tagalog": "At tinawag ni Jacob ang pangalan ng dakong yaon na Peniel; sapagka't aniya'y nakita ko ang Dios ng mukhaan, at naligtas ang aking buhay. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"tagalog": "Dito ko kayo susubukin: alangalang sa buhay ni Faraon ay hindi kayo aalis dito, malibang pumarito ang inyong kapatid na bunso. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"tagalog": "Suguin ninyo ang isa sa inyo, na dalhin dito ang inyong kapatid, at kayo'y mangabibilanggo; upang masubok ang inyong mga salita, kung may katotohanan sa inyo: o kung hindi alangalang sa buhay ni Faraon, ay tunay na mga tiktik kayo. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 30, "word": {"tagalog": "Ngayon nga'y kung ako'y dumating sa iyong lingkod na aking ama, at ang bata ay hindi namin kasama; sapagka't ang kaniyang buhay ay natatali sa buhay ng batang iyan; \r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"tagalog": "At ngayo'y huwag kayong magdalamhati, o magalit man sa inyong sarili na inyo akong ipinagbili rito: sapagka't sinugo ako ng Dios sa unahan ninyo upang magadya ng buhay. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"tagalog": "At sinabi ni Jacob kay Faraon, Ang mga araw ng mga taon ng aking pakikipamayan ay isang daan at tatlong pung taon; kaunti at masasama ang mga naging araw ng mga taon ng aking buhay, at hindi umabot sa mga araw ng mga taon ng buhay ng aking mga magulang sa mga araw ng kanilang pakikipamayan. \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 15, "word": {"tagalog": "At kaniyang binasbasan si Jose, at sinabi, Ang Dios na sa harap niya ay lumakad ang aking mga magulang na si Abraham at si Isaac, ang Dios na nagpakain sa akin sa buong buhay ko hanggang sa araw na ito, \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"tagalog": "At sinabi ng Panginoon kay Moises sa Madian, Yumaon ka, bumalik ka sa Egipto: sapagka't namatay na ang lahat ng tao, na nagmimithi ng iyong buhay. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 16, "word": {"tagalog": "At ito ang mga pangalan ng mga anak ni Levi ayon sa kanilang lahi; si Gerson, at si Coath, at si Merari; at ang mga naging taon ng buhay ni Levi ay isang daan at tatlong pu't pitong taon. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 18, "word": {"tagalog": "At ang mga anak ni Coath; si Amram, at si Izhar, at si Hebron, at si Uzziel; at ang mga naging taon ng buhay ni Coath ay isang daan at tatlong pu't tatlong taon. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"tagalog": "At nagasawa si Amram kay Jochebed na kapatid na babae ng kaniyang ama, at ipinanganak nito sa kaniya si Aaron at si Moises: at ang mga naging taon ng buhay ni Amram ay isang daan at tatlong pu't pitong taon. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 23, "word": {"tagalog": "Datapuwa't kung may anomang karamdamang sumunod, magbabayad ka nga ng buhay kung buhay, \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"tagalog": "Kung siya'y atangan ng katubusan ay magbibigay nga siya ng katubusan sa kaniyang buhay anomang iatang sa kaniya. \r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 11, "word": {"tagalog": "Sapagka't ang buhay ng laman ay nasa dugo; at aking ibinigay sa inyo sa ibabaw ng dambana upang itubos sa inyong mga kaluluwa: sapagka't ang dugo'y siyang tumutubos dahil sa buhay. \r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 14, "word": {"tagalog": "Sapagka't tungkol sa buhay ng lahat ng laman, ang dugo nga niyan ay gaya rin ng buhay niyan. Kaya't sinabi ko sa mga anak ni Israel, Huwag kayong kakain ng dugo ng anomang laman: sapagka't ang buhay ng buong laman ay ang kaniyang dugo: sinomang kumain niyan ay ihihiwalay. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"tagalog": "At huwag kang makikisama sa isang babaing kalakip ng kaniyang kapatid, na magiging kaagaw niya, na iyong ililitaw ang kahubaran nito, bukod sa kahubaran niyaon, sa buong buhay niya. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 31, "word": {"tagalog": "Bukod sa rito, huwag kayong tatanggap ng suhol sa buhay ng pumatay na nagiging salarin sa pagpapatay: kundi siya'y walang pagsalang papatayin. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 9, "word": {"tagalog": "Magingat ka lamang sa iyong sarili, at ingatan mo ang iyong kaluluwa ng buong sikap, baka iyong malimutan ang mga bagay na nakita ng iyong mga mata, at baka mangahiwalay sa iyong puso ang lahat ng araw ng iyong buhay; kundi iyong ipakilala sa iyong mga anak at sa mga anak ng iyong mga anak; \r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"tagalog": "Na ikaw ay matakot sa Panginoon mong Dios, na iyong ingatan ang lahat niyang mga palatuntunan at ang kaniyang mga utos, na aking iniutos sa iyo, sa iyo, at sa iyong anak, at sa anak ng iyong anak sa lahat ng araw ng iyong buhay; at upang ang iyong mga araw ay lumawig. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 23, "word": {"tagalog": "Lamang ay pagtibayin mong hindi mo kakanin ang dugo: sapagka't ang dugo ay siyang buhay; at huwag mong kakanin ang buhay na kasama ng laman. \r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 3, "word": {"tagalog": "Huwag kang kakain sa paskua ng tinapay na may lebadura; pitong araw na kakanin mo sa paskua ang tinapay na walang lebadura, ang tinapay ng pagkapighati; sapagka't umalis kang madalian sa lupain ng Egipto: upang iyong maalaala ang araw na inialis mo sa lupain ng Egipto sa lahat ng mga araw ng iyong buhay. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"tagalog": "At mamamalagi sa kaniya, at kaniyang babasahin sa lahat ng mga araw ng kaniyang buhay: upang siya'y magaral na matakot sa Panginoon niyang Dios, upang isagawa ang lahat ng mga salita ng kautusang ito at ng mga palatuntunang ito; \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 21, "word": {"tagalog": "At ang iyong mata'y huwag mahahabag: buhay kung buhay, mata kung mata, ngipin kung ngipin, kamay kung kamay, paa kung paa. \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"tagalog": "Pagka iyong kukubkubing mahabang panahon ang isang bayan sa pakikibaka upang sakupin, ay huwag mong sisirain ang mga punong kahoy niyaon, na pagbubuhatan ng palakol; sapagka't makakain mo, at huwag mong ipagbububuwal; sapagka't tao ba ang kahoy sa parang na kukubkubin mo? \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 6, "word": {"tagalog": "Walang taong kukuha ng gilingan o ng batong nasa itaas ng gilingan na pinakasangla: sapagka't parang kaniyang kinuhang pinakasangla ang buhay ng tao. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"tagalog": "At ang iyong buhay ay mabibitin sa pagaalinglangan sa harap mo; at ikaw ay matatakot gabi't araw, at mawawalan ng katiwalaan ang iyong buhay. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"tagalog": "Tingnan mo, na inilagay ko sa harap mo sa araw na ito ang buhay at ang kabutihan, at ang kamatayan at ang kasamaan; \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"tagalog": "Aking tinatawag ang langit at ang lupa na pinakasaksi laban sa inyo sa araw na ito, na aking ilagay sa harap mo ang buhay at ang kamatayan, ang pagpapala at ang sumpa; kaya't piliin mo ang buhay, upang ikaw ay mabuhay, ikaw at ang iyong binhi; \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"tagalog": "Na iyong ibigin ang Panginoon mong Dios, na sundin ang kaniyang tinig, at lumakip sa kaniya: sapagka't siya ang iyong buhay, at ang kalaunan ng iyong mga araw; upang matahanan mo ang lupain na isinumpa ng Panginoon sa iyong mga magulang, kay Abraham, kay Isaac, at kay Jacob, na ibibigay sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 47, "word": {"tagalog": "Sapagka't ito'y hindi hamak na bagay sa inyo; sapagka't inyong kabuhayan, at sa bagay na ito ay inyong palalaunin ang inyong ipinagtatawid ng Jordan upang ariin. \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"tagalog": "Walang makatatayong sinomang tao sa harap mo sa lahat ng mga araw ng iyong buhay: kung paanong ako'y suma kay Moises, ay gayon ako sasa iyo: hindi kita iiwan ni pababayaan kita. \r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"tagalog": "At sinabi ng mga lalake sa kaniya, Ang aming buhay ay ilalagak namin sa inyo, kung hindi ninyo ihahayag itong aming pakay; at mangyayari, na pagka ibinigay sa amin ng Panginoon ang lupain, kami ay magmamagandang loob at magtatapat sa inyo. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"tagalog": "Nang araw na yaon ay pinadakila ng Panginoon si Josue sa paningin ng buong Israel; at sila'y natakot sa kaniya, gaya ng kanilang pagkatakot kay Moises, sa lahat ng mga araw ng kaniyang buhay. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 17, "word": {"tagalog": "(Sapagka't ipinakipaglaban kayo ng aking ama at inihadlang ang kaniyang buhay, at pinapaging laya kayo sa kamay ni Madian: \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 3, "word": {"tagalog": "At nang makita ko na ako'y hindi ninyo iniligtas ay aking inilagak ang aking buhay sa aking kamay, at ako'y nagdaan laban sa mga anak ni Ammon, at sila'y ibinigay ng Panginoon sa aking kamay: bakit nga inahon ninyo ako sa araw na ito, upang makipaglaban sa akin? \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"tagalog": "At sinabi ni Samson, Mamatay nawa akong kasama ng mga Filisteo, At iniubos niya ang kaniyang buong lakas; at ang bahay ay bumagsak sa mga pangulo, at sa buong bayan na nandoon sa loob. Sa gayo'y ang nangamatay na kaniyang pinatay sa kaniyang kamatayan ay higit kay sa pinatay niya sa kaniyang kabuhayan. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"tagalog": "At sinabi ng mga anak ni Dan sa kaniya, Huwag ng marinig ang iyong tinig, baka daluhungin ka ng mga mapusok na kasama, at iyong iwala ang iyong buhay, pati ng buhay ng iyong sangbahayan. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"tagalog": "At siya'y magiging sa iyo ay isang tagapagsauli ng buhay, at tagapagkandili sa iyong katandaan: sapagka't ang inyong manugang na nagmamahal sa iyo, ay nagkaanak sa kaniya, at siya'y mahigit pa sa iyo kay sa pitong anak. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"tagalog": "At siya'y nanata ng isang panata, at nagsabi, Oh Panginoon ng mga hukbo, kung tunay na iyong lilingunin ang pagkapighati ng iyong lingkod, at aalalahanin mo at hindi mo kalilimutan ang iyong lingkod, kundi iyong pagkakalooban ang iyong lingkod ng anak na lalake, ay akin ngang ibibigay sa Panginoon sa lahat ng kaarawan ng kaniyang buhay, at walang pangahit na daraan sa kaniyang ulo. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"tagalog": "At hinatulan ni Samuel ang Israel lahat ng mga araw ng kaniyang buhay. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 18, "word": {"tagalog": "At sinabi ni David kay Saul, Sino ako at ano ang aking buhay, o ang sangbahayan ng aking ama sa Israel, upang maging manugang ako ng hari? \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"tagalog": "Sapagka't kaniyang ipinain ang kaniyang buhay, at sinaktan ang Filisteo, at gumawa ang Panginoon ng dakilang pagtatagumpay sa ganang buong Israel: nakita mo at nagalak ka; bakit nga magkakasala ka laban sa walang salang dugo, na papatayin si David ng walang anomang kadahilanan? \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"tagalog": "At nagsugo si Saul ng mga sugo sa bahay ni David, upang siya'y bantayan, at siya'y patayin sa kinaumagahan: at sinaysay sa kaniya ni Michal na asawa ni David, na sinasabi, Kundi mo iligtas ang iyong buhay ngayong gabi bukas ay papatayin ka. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"tagalog": "At si David ay tumakas mula sa Najoth, na nasa Rama, at siya'y dumating at nagsabi sa harap ni Jonathan, Anong aking ginawa? anong aking kasamaan? at anong aking kasalanan sa harap ng iyong ama, upang kaniyang usigin ang aking buhay? \r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"tagalog": "Matira kang kasama ko, huwag kang matakot; sapagka't siya na umuusig ng aking buhay ay umuusig ng iyong buhay: sapagka't kasama kita ay maliligtas ka. \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 15, "word": {"tagalog": "At nakita ni David na lumalabas si Saul upang usigin ang kaniyang buhay: at si David ay nasa ilang ng Ziph sa gubat. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 29, "word": {"tagalog": "At bagaman bumangon ang isang lalake upang habulin ka, at usigin ang iyong kaluluwa, gayon ma'y ang kaluluwa ng aking panginoon ay matatali sa talian ng buhay na kasama ng Panginoon mong Dios; at ang mga kaluluwa ng iyong mga kaaway, ay pahihilagpusin niya, na parang mula sa gitna ng isang panghilagpos. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 24, "word": {"tagalog": "At, narito, kung paanong ang iyong buhay ay mahalagang mainam sa aking paningin sa araw na ito, ay maging gayon nawang mahalagang mainam ang aking buhay sa paningin ng Panginoon, at iligtas niya nawa ako sa madlang kapighatian. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"tagalog": "At sinabi ng babae sa kaniya, Narito, iyong nalalaman ang ginawa ni Saul, kung paanong kaniyang inihiwalay yaong mga nakikipagsanggunian sa masamang espiritu, at ang mga manghuhula, sa lupain: bakit nga ipinaglalagay mo ng silo ang aking buhay, upang ipapatay ako? \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"tagalog": "At naparoon ang babae kay Saul at nakita na siya'y totoong bagabag, at sinabi sa kaniya, Narito, narinig ng iyong lingkod ang iyong tinig, at aking inilagay ang aking buhay sa aking kamay, at aking dininig ang iyong mga salita na iyong sinalita sa akin. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"tagalog": "At kaniyang sinabi uli sa akin, Tumayo ka sa siping ko, isinasamo ko sa iyo, at patayin mo ako, dahil sa dinatnan ako ng panglulumo; sapagka't ang aking buhay ay lubos ko pang taglay. \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"tagalog": "At kanilang dinala ang ulo ni Is-boseth kay David sa Hebron, at sinabi nila sa hari, Tingnan mo ang ulo ni Is-boseth na anak ni Saul na iyong kaaway na umuusig ng iyong buhay; at ipinanghiganti ng Panginoon ang aking panginoon na hari sa araw na ito kay Saul, at sa kaniyang binhi. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"tagalog": "At, narito, ang buong angkan ay bumangon laban sa iyong lingkod, at sila'y nagsabi, Ibigay mo siya na sumakit sa kaniyang kapatid, upang siya'y mapatay namin dahil sa buhay ng kaniyang kapatid na kaniyang pinatay, at sa gayo'y iwasak namin ang tagapagmana naman; ganito nila papatayin ang aking baga na nalabi; at walang iiwan sa aking asawa kahit pangalan o anomang labi sa balat ng lupa. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 21, "word": {"tagalog": "At sumagot si Ittai sa hari, at nagsabi, Buhay ang Panginoon, at buhay ang aking panginoon na hari, tunay na kung saan dumoon ang aking panginoon na hari, maging sa kamatayan o sa kabuhayan ay doroon naman ang iyong lingkod. \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"tagalog": "At sinabi ni David kay Abisai, at sa lahat niyang mga lingkod, Narito, ang anak ko, na lumabas sa aking tiyan, siyang humahanap ng aking buhay: gaano pa nga kaya ang gagawin ngayon ng Benjamitang ito? bayaan ninyo siya at manumpa siya: sapagka't iniutos ng Panginoon sa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"tagalog": "Sa ibang paraan, kung ako'y gumawa ng paglililo laban sa kaniyang buhay (at walang bagay na makukubli sa hari,) ikaw man sa iyong sarili ay mananayong laban sa akin. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"tagalog": "Si Absalom nga sa kaniyang kabuhayan ay nagpasiya at nagtayo sa ganang kaniya ng haligi, na pinaka alaala, na nasa libis ng hari: sapagka't kaniyang sinasabi, Wala akong anak na magiingat ng alaala ng aking pangalan: at kaniyang tinawag ang haligi ng ayon sa kaniyang sariling pangalan: at tinawag na monumento ni Absalom, hanggang sa araw na ito. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"tagalog": "At pumasok si Joab sa bahay, sa hari, at nagsabi, Iyong hiniya sa araw na ito ang mga mukha ng lahat na iyong lingkod na nagligtas sa araw na ito ng iyong buhay, at ng mga buhay ng iyong mga anak na lalake at babae, at ng mga buhay ng iyong mga asawa, at ng mga buhay ng iyong mga babae; \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"tagalog": "Ngayon nga'y parito ka, isinasamo ko sa iyo, na bigyang payo kita, upang iyong mailigtas ang iyong sariling buhay, at ang buhay ng iyong anak na si Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 23, "word": {"tagalog": "Nang magkagayo'y isinumpa ng haring Salomon ang Panginoon, na sinasabi, Hatulan ako ng Dios, at lalo na kung si Adonia ay hindi nagsalita ng salitang ito laban sa kaniyang sariling buhay. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"tagalog": "At sinabi ng Dios sa kaniya, Sapagka't iyong hiningi ang bagay na ito, at hindi mo hiningi sa iyo ang mahabang buhay; o hiningi mo man sa iyo ang mga kayamanan, o hiningi mo man ang buhay ng iyong mga kaaway; kundi hiningi mo sa iyo'y katalinuhan upang kumilala ng kahatulan; \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 21, "word": {"tagalog": "At si Salomon ay nagpupuno sa lahat ng kaharian na mula sa Ilog hanggang sa lupain ng mga Filisteo, at hanggang sa hangganan ng Egipto: sila'y nagsipagdala ng mga kaloob, at nagsipaglingkod kay Salomon lahat ng kaarawan ng kaniyang buhay. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 34, "word": {"tagalog": "Gayon ma'y hindi ko kukunin ang buong kaharian sa kaniyang kamay: kundi aking gagawin siyang prinsipe sa lahat ng kaarawan ng kaniyang buhay, dahil kay David na aking lingkod na aking pinili, sapagka't kaniyang iningatan ang aking mga utos, at ang aking mga palatuntunan: \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"tagalog": "Sapagka't ginawa ni David ang matuwid sa harap ng mga mata ng Panginoon, at hindi lumihis sa anomang bagay na iniutos niya sa kaniya sa lahat ng kaarawan ng kaniyang buhay, liban lamang sa bagay ni Uria na Hetheo. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 6, "word": {"tagalog": "Nagkaroon nga ng pagdidigmaan si Roboam at si Jeroboam sa lahat ng kaarawan ng kaniyang buhay. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"tagalog": "Nang magkagayo'y nagsugo si Jezabel ng sugo kay Elias, na nagsasabi, Ganito ang gawin sa akin ng mga dios, at lalo na, kung hindi ko gawin ang buhay mo na gaya ng buhay ng isa sa kanila kinabukasan sa may ganitong panahon. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 3, "word": {"tagalog": "At nang makita niya ay bumangon siya, at yumaon dahil sa kaniyang buhay, at naparoon sa Beerseba, na nauukol sa Juda, at iniwan ang kaniyang lingkod doon. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 4, "word": {"tagalog": "Nguni't siya'y lumakad ng paglalakbay na isang araw sa ilang at naparoon, at umupo sa ilalim ng isang punong kahoy na enebro: at siya'y humiling sa ganang kaniya na siya'y mamatay sana, at nagsabi, Sukat na; ngayon, Oh Panginoon kunin mo ang aking buhay; sapagka't hindi ako mabuti kay sa aking mga magulang. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"tagalog": "At sinabi niya, Ako'y naging totoong marubdob dahil sa Panginoon, sa Dios ng mga hukbo; sapagka't pinabayaan ng mga anak ni Israel ang iyong tipan, ibinagsak ang iyong mga dambana, at pinatay ng tabak ang iyong mga propeta: at ako, ako lamang, ang naiwan; at kanilang pinaguusig ang aking buhay, upang kitlin. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"tagalog": "At kaniyang sinabi, Ako'y naging totoong marubdob dahil sa Panginoon, sa Dios ng mga hukbo: sapagka't pinabayaan ng mga anak ni Israel ang iyong tipan, ibinagsak ang iyong mga dambana, at pinatay ng tabak ang iyong mga propeta; at ako, ako lamang, ang naiwan; at kanilang pinaguusig ang buhay ko, upang kitlin. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"tagalog": "At sinabi ng kaniyang mga lingkod sa kaniya, Narito, ngayon, aming narinig na ang mga hari sa sangbahayan ng Israel ay maawaing mga hari: isinasamo namin sa iyo na kami ay papagbigkisin ng magaspang na kayo sa aming mga balakang, at mga lubid sa aming mga leeg at labasin namin ang hari ng Israel: marahil, kaniyang ililigtas ang iyong buhay. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"tagalog": "At pagdadaan ng hari ay kaniyang sinigawan ang hari: at kaniyang sinabi, Ang iyong lingkod ay lumabas sa gitna ng pagbabaka; at, narito, isang lalake ay lumihis, at nagdala ng isang lalake sa akin, at nagsabi, Ingatan mo ang lalaking ito: kung sa anomang paraan ay makatanan siya, ang iyo ngang buhay ang mapapalit sa kaniyang buhay, o magbabayad ka kaya ng isang talentong pilak. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 42, "word": {"tagalog": "At sinabi niya sa kaniya, Ganito ang sabi ng Panginoon, Sapagka't iyong pinabayaang makatanan sa iyong kamay ang lalake na aking itinalaga sa kamatayan, ang iyo ngang buhay ay papanaw na kapalit ng kaniyang buhay, at ang iyong bayan ng kaniyang bayan. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"tagalog": "At muling siya'y nagsugo ng punong kawal ng ikatlong lilimangpuin na kasama ng kaniyang limangpu. At ang ikatlong punong kawal ng lilimangpuin ay umahon, at naparoon at lumuhod sa harap ni Elias, at namanhik sa kaniya at nagsabi sa kaniya, Oh lalake ng Dios, isinasamo ko sa iyo na ang aking buhay, at ang buhay ng limangpung ito na iyong mga lingkod ay maging mahalaga nawa sa iyong paningin. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"tagalog": "Narito, bumaba ang apoy na mula sa langit, at sinupok ang dalawang unang punong kawal ng lilimangpuin sangpu ng kanilang limalimangpu; nguni't ang aking buhay nga'y maging mahalaga nawa sa iyong paningin. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"tagalog": "At kaniyang sinabi, Sa panahong ito, pagpihit ng panahon, ikaw ang kakalong ng isang anak na lalake. At kaniyang sinabi, Hindi panginoon ko, ikaw na lalake ng Dios huwag kang magsinungaling sa iyong lingkod. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"tagalog": "At ang babae ay naglihi, at nanganak ng isang lalake nang panahong yaon, nang ang panahon ay makapihit gaya ng sinabi ni Eliseo sa kaniya. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 7, "word": {"tagalog": "Kaya't sila'y nagsitindig, at nagsitakas sa pagtatakip silim, at iniwan ang kanilang mga tolda, at ang kanilang mga kabayo, at ang kanilang mga asno, at ang buong kampamento, na gaya ng dati, at nagsitakas dahil sa kanilang buhay. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 1, "word": {"tagalog": "Nagsalita nga si Eliseo sa babae, na ang anak ay kaniyang sinaulian ng buhay, na sinasabi, Ikaw ay bumangon at yumaon ka at ang iyong sangbahayan, at mangibang bayan ka kung saan ka makakapangibang bayan: sapagka't nagtalaga ang Panginoon ng kagutom; at magtatagal naman sa lupain na pitong taon. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 5, "word": {"tagalog": "At nangyari, samantalang kaniyang sinasaysay sa hari kung paanong kaniyang isinauli ang buhay niyaon na patay, na narito, ang babae, na ang anak ay kaniyang sinaulian ng buhay, ay dumaing sa hari dahil sa kaniyang bahay at dahil sa kaniyang lupain. At sinabi ni Giezi, Panginoon ko, Oh hari, ito ang babae, at ito ang kaniyang anak na sinaulian ng buhay ni Eliseo. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 24, "word": {"tagalog": "At sila'y nagsipasok na nangaghandog ng mga hain at ng mga handog na susunugin. Si Jehu nga ay naghalal para sa kaniya ng walongpung lalake sa labas, at nagsabi, Kung sinoman sa mga lalake na aking dalhin sa inyong mga kamay ay makatanan ang buhay ng nagpakawala ay isasagot sa buhay niyaon. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 29, "word": {"tagalog": "At kaniyang pinalitan ang kaniyang damit na pagkabihag. At kumain si Joachin ng tinapay sa harap niya na palagi sa lahat ng kaarawan ng kaniyang buhay. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 30, "word": {"tagalog": "At tungkol sa kaloob sa kaniya, may palaging kaloob na ibinibigay sa kaniya ang hari, bawa't araw isang bahagi ng pagkain, lahat ng mga araw ng kaniyang buhay. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"tagalog": "At sinabi ng Dios kay Salomon, Sapagka't ito ang sumaiyong puso, at hindi ka humingi ng kayamanan, pag-aari o karangalan o ng buhay man ng nangapopoot sa iyo, o humingi ka kaya ng mahabang buhay; kundi humingi ka ng karunungan at kaalaman sa ganang iyong sarili, upang iyong mahatulan ang aking bayan, na aking pinaggawan sa iyo na hari: \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"tagalog": "Upang sila'y makapaghandog ng mga hain na pinaka masarap na amoy sa Dios ng langit, at idalangin ang buhay ng hari at ng kaniyang mga anak. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"tagalog": "At aking sinabi, Tatakas ba ang isang lalaking gaya ko? at sino kaya; na sa paraang gaya ko, ay paroroon sa templo upang iligtas ang kaniyang buhay? hindi ako papasok. \r\n"}}, {"book": "Esther", "chapter": 7, "verse": 3, "word": {"tagalog": "Nang magkagayo'y sumagot, at nagsabi si Esther na reina, Kung ako'y nakasumpong ng biyaya sa iyong paningin, Oh hari, at kung kalulugdan ng hari, ipagkaloob sa akin ang aking buhay sa aking hingi at ang aking bayan sa aking hiling: \r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"tagalog": "At ang hari ay tumindig sa pigingan ng alak sa kaniyang pagkapoot, at pumasok sa halamanan ng bahay-hari: at si Aman ay tumayo upang ipamanhik ang kaniyang buhay kay Esther na reina; sapagka't nakita niya na may kasamaang ipinasiya laban sa kaniya ang hari. \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"tagalog": "Na pinagkakalooban ng hari ang mga Judio na nangasa bawa't bayan, na magpipisan, at ipagsanggalang ang kanilang buhay, upang magpahamak, pumatay, at magpalipol, sa buong kapangyarihan ng bayan at lalawigan na loloob sa kanila, sa kanilang mga bata at mga babae, at kumuha ng samsam sa kanila na pinakahuli, \r\n"}}, {"book": "Job", "chapter": 2, "verse": 4, "word": {"tagalog": "At si Satanas ay sumagot sa Panginoon, at nagsabi, Balat kung balat, oo, lahat na tinatangkilik ng tao ay ibibigay dahil sa kaniyang buhay. \r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"tagalog": "At ang Panginoon ay nagsabi kay Satanas, Narito, siya'y nasa iyong kamay; ingatan mo lamang ang kaniyang buhay. \r\n"}}, {"book": "Job", "chapter": 3, "verse": 20, "word": {"tagalog": "Bakit binibigyan ng liwanag ang nasa karalitaan, at ng buhay ang kaluluwang nasa kahirapan; \r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"tagalog": "Ano ang aking lakas, na ako'y maghihintay? At ano ang aking wakas na ako'y magtitiis? \r\n"}}, {"book": "Job", "chapter": 7, "verse": 7, "word": {"tagalog": "Oh alalahanin mo na ang aking buhay ay hinga: Ang aking mata ay hindi na makakakita pa ng mabuti. \r\n"}}, {"book": "Job", "chapter": 7, "verse": 15, "word": {"tagalog": "Na anopa't pinipili ng aking kaluluwa ang pagkainis, at ang kamatayan kay sa aking mga butong ito. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"tagalog": "Ako'y sakdal; hindi ko talos ang aking sarili; aking niwalang kabuluhan ang aking buhay. \r\n"}}, {"book": "Job", "chapter": 10, "verse": 1, "word": {"tagalog": "Ang aking kaluluwa ay nalulunos sa aking buhay; aking palalayain ang aking daing; ako'y magsasalita sa kapaitan ng aking kaluluwa. \r\n"}}, {"book": "Job", "chapter": 10, "verse": 12, "word": {"tagalog": "Ako'y pinagkalooban mo ng buhay at kagandahang-loob, at pinamalagi ang aking diwa ng iyong pagdalaw. \r\n"}}, {"book": "Job", "chapter": 13, "verse": 14, "word": {"tagalog": "Bakit kakagatin ng aking mga ngipin ang aking laman, at aking ilalagay ang aking buhay sa aking kamay? \r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"tagalog": "Inaagawan naman ng Dios ang may kaya sa pamamagitan ng kaniyang kapangyarihan: siya'y bumabangon na walang katiwasayan sa buhay. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"tagalog": "Kung kumain ako ng bunga niyaon na walang bayad, o ipinahamak ko ang buhay ng mga may-ari niyaon: \r\n"}}, {"book": "Job", "chapter": 33, "verse": 4, "word": {"tagalog": "Nilalang ako ng Espiritu ng Dios, at ang hinga ng Makapangyarihan sa lahat ay nagbibigay sa akin ng buhay. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"tagalog": "Kaniyang pinipigil ang kaniyang kaluluwa sa pagbulusok sa hukay, at ang kaniyang buhay sa pagkamatay sa pamamagitan ng tabak. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"tagalog": "Na anopa't kinayayamutan ng kaniyang buhay ang tinapay, at ng kaniyang kaluluwa ang pagkaing pinakamasarap, \r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"tagalog": "Oo, ang kaniyang kaluluwa ay nalalapit sa hukay, at ang kaniyang buhay sa mga mangwawasak. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 28, "word": {"tagalog": "Kaniyang tinubos ang aking kaluluwa sa pagyao sa hukay, at ang aking buhay ay makakakita ng liwanag. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 6, "word": {"tagalog": "Hindi niya pinanatili ang buhay ng masama: nguni't nagbibigay ng matuwid sa napipighati. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 14, "word": {"tagalog": "Sila'y nangamamatay sa kabataan, at ang kanilang buhay ay napapahamak sa gitna ng marumi. \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"tagalog": "Habulin ng kaaway ang aking kaluluwa, at abutan; Oo, yapakan niya ang aking kaluluwa sa lupa, at ilagay ang aking kaluwalhatian sa alabok. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 11, "word": {"tagalog": "Iyong ituturo sa akin ang landas ng buhay: nasa iyong harapan ang kapuspusan ng kagalakan; sa iyong kanan ay may mga kasayahan magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"tagalog": "Sa mga tao, sa pamamagitan ng iyong kamay, Oh Panginoon, sa mga tao ng sanglibutan, na ang bahagi nila ay nasa buhay na ito, at ang tiyan nila'y pinupuno mo ng iyong kayamanan: kanilang binubusog ang kanilang mga anak, at iniiwan nila ang natira sa kanilang pag-aari sa kanilang sanggol. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 4, "word": {"tagalog": "Siya'y humingi ng buhay sa iyo, iyong binigyan siya; pati ng kahabaan ng mga kaarawan magpakailan pa man. \r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"tagalog": "Tunay na ang kabutihan at kaawaan ay susunod sa akin sa lahat ng mga kaarawan ng aking buhay: at ako'y tatahan sa bahay ng Panginoon magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"tagalog": "Huwag mong isama ang aking kaluluwa sa mga makasalanan, ni ang aking buhay man sa mga mabagsik na tao: \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"tagalog": "Ang Panginoon ay aking liwanag, at aking kaligtasan: kanino ako matatakot? Ang Panginoon, ay katibayan ng aking buhay; kanino ako masisindak? \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"tagalog": "Isang bagay ang hiningi ko sa Panginoon, na aking hahanapin; na ako'y makatahan sa bahay ng Panginoon, lahat ng mga kaarawan ng aking buhay, upang malasin ang kagandahan ng Panginoon, at magusisa sa kaniyang templo. \r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 5, "word": {"tagalog": "Sapagka't ang kaniyang galit ay sangdali lamang; ang kaniyang paglingap ay habang buhay: pagiyak ay magtatagal ng magdamag, nguni't kagalakan ay dumarating sa kinaumagahan. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"tagalog": "Sapagka't ang aking buhay ay napupugnaw sa kapanglawan, at ang aking mga taon ay sa pagbubuntong hininga: ang aking lakas ay nanglulupaypay dahil sa aking kasamaan, at ang aking mga buto ay nangangatog. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"tagalog": "Sapagka't aking narinig ang paninirang puri ng marami, kakilabutan sa bawa't dako. Samantalang sila'y nagsasangguniang magkakasama laban sa akin, kanilang pinagsisikapang alisin ang aking buhay. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"tagalog": "Sinong tao ang nagnanasa ng buhay, at umiibig sa maraming kaarawan upang makakita siya ng mabuti? \r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 9, "word": {"tagalog": "Sapagka't nasa iyo ang bukal ng buhay: sa iyong liwanag makakakita kami ng liwanag. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 12, "word": {"tagalog": "Sila namang nangaguusig ng aking buhay ay nangaglagay ng mga silo na ukol sa akin; at silang nagsisihanap ng aking ikapapahamak ay nangagsasalita ng mga masasamang bagay, at nangagiisip ng pagdaraya buong araw. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"tagalog": "Gayon ma'y uutusan ng Panginoon ang kaniyang kagandahang-loob sa araw, at sa gabi ay sasa akin ang awit sa kaniya, sa makatuwid baga'y isang dalangin sa Dios ng aking buhay. \r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 6, "word": {"tagalog": "Iyong pahahabain ang buhay ng hari: Ang kaniyang mga taon ay magiging parang malaong panahon. \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"tagalog": "Sapagka't ang iyong kagandahang-loob ay mainam kay sa buhay: pupurihin ka ng aking mga labi. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"tagalog": "Dinggin mo ang tinig ko, Oh Dios, sa aking hibik: ingatan mo ang buhay ko sa pagkatakot sa kaaway. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"tagalog": "Na umaalalay sa ating kaluluwa sa buhay, at hindi tumitiis na makilos ang ating mga paa. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 50, "word": {"tagalog": "Kaniyang iginawa ng landas ang kaniyang galit; hindi niya pinigil ang kanilang buhay sa kamatayan, kundi ibinigay ang kanilang buhay sa pagkapuksa; \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"tagalog": "Sapagka't ang aking kaluluwa ay lipos ng mga kabagabagan, at ang aking buhay ay nalalapit sa Sheol, \r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"tagalog": "Aking bubusugin siya ng mahabang buhay, at ipakikita ko sa kaniya ang aking pagliligtas. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"tagalog": "Na siyang tumutubos ng iyong buhay sa pagkapahamak: na siyang nagpuputong sa iyo ng kagandahang-loob at malumanay na mga kaawaan: \r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"tagalog": "Pagpapalain ka ng Panginoon mula sa Sion: at iyong makikita ang buti ng Jerusalem sa lahat na kaarawan ng iyong buhay. \r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"tagalog": "Gaya ng hamog sa Hermon, na tumutulo sa mga bundok ng Sion: sapagka't doon pinarating ng Panginoon ang pagpapala, sa makatuwid baga'y ang buhay na magpakailan pa man. \r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"tagalog": "Sapagka't pinagusig ng kaaway ang kaluluwa ko; kaniyang sinaktan ang aking buhay ng lugmok sa lupa: kaniyang pinatahan ako sa mga madilim na dako, gaya ng mga namatay nang malaon. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 19, "word": {"tagalog": "Ganyan ang mga lakad ng bawa't sakim sa pakinabang; na nagaalis ng buhay ng mga may-ari niyaon. \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 19, "word": {"tagalog": "Walang naparoroon sa kaniya na bumabalik uli, ni kanila mang tinatamo ang mga landas ng buhay: \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 2, "word": {"tagalog": "Sapagka't karamihan ng mga araw, at mga taon ng buhay, at kapayapaan, ay madadagdag sa iyo. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 18, "word": {"tagalog": "Siya ay punong kahoy ng buhay sa mga nanghahawak sa kaniya: at mapalad ang bawa't isa na nangamamalagi sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"tagalog": "Sa gayo'y magiging buhay sila sa iyong kaluluwa, at biyaya sa iyong leeg. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 10, "word": {"tagalog": "Dinggin mo, Oh anak ko, at iyong tanggapin ang aking mga sinasabi; at ang mga taon ng iyong buhay ay magiging marami. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 13, "word": {"tagalog": "Hawakan mong mahigpit ang turo; huwag mong bitawan: iyong ingatan; sapagka't siya'y iyong buhay. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 22, "word": {"tagalog": "Sapagka't buhay sa nangakakasumpong, at kagalingan sa buo nilang katawan. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 23, "word": {"tagalog": "Ingatan mo ang iyong puso ng buong sikap; sapagka't dinadaluyan ng buhay, \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 6, "word": {"tagalog": "Na anopa't hindi niya nasusumpungan ang kapanatagan ng landas ng buhay; ang kaniyang mga lakad ay hindi panatag, at hindi niya nalalaman. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 23, "word": {"tagalog": "Sapagka't ang utos ay tanglaw; at ang kautusan ay liwanag; at ang mga saway na turo ay daan ng buhay: \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 26, "word": {"tagalog": "Sapagka't dahil sa isang masamang babae ay walang naiiwan sa lalake kundi isang putol na tinapay: at hinuhuli ng mangangalunya ang mahalagang buhay. \r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"tagalog": "Hanggang sa lagpasan ng isang palaso ang kaniyang atay; gaya ng ibong nagmamadali sa bitag, at hindi nakakaalam na yao'y sa kaniyang buhay. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 35, "word": {"tagalog": "Sapagka't sinomang nakakasumpong sa akin, ay nakakasumpong ng buhay. At magtatamo ng lingap ng Panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 11, "word": {"tagalog": "Sapagka't sa pamamagitan ko ay dadami ang iyong mga kaarawan, at ang mga taon ng iyong buhay ay magsisidami. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 11, "word": {"tagalog": "Ang bibig ng matuwid, ay bukal ng kabuhayan: nguni't tinatakpan ng karahasan ang bibig ng masama. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"tagalog": "Ang gawa ng matuwid ay patungo sa buhay; ang bunga ng dukha ay sa pagkakasala. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 17, "word": {"tagalog": "Nasa daan ng buhay siyang nakikinig ng saway: nguni't siyang nagpapabaya ng saway ay nagkakamali. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"tagalog": "Siyang matatag sa katuwiran ay magtatamo ng buhay: at siyang humahabol ng kasamaan ay sa kaniyang sariling ikamamatay. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"tagalog": "Ang bunga ng matuwid ay punong kahoy ng buhay; at siyang pantas ay humihikayat ng mga kaluluwa. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 10, "word": {"tagalog": "Ang matuwid ay nagpapakundangan sa buhay ng kaniyang hayop: nguni't ang mga kaawaan ng masama ay mabagsik. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 28, "word": {"tagalog": "Nasa daan ng katuwiran ang buhay; at sa kaniyang landas ay walang kamatayan. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 3, "word": {"tagalog": "Siyang nagiingat ng kaniyang bibig, nagiingat ng kaniyang buhay: nguni't siyang nagbubukang maluwang ng kaniyang mga labi ay magkakaroon ng kapahamakan. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 8, "word": {"tagalog": "Ang katubusan sa buhay ng tao ay siyang kaniyang mga kayamanan: nguni't ang dukha ay hindi nakikinig sa banta. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 12, "word": {"tagalog": "Ang pagasa na nagluluwat ay nagpapasakit ng puso: nguni't pagka ang nasa ay dumarating ay punong kahoy ng buhay. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"tagalog": "Ang kautusan ng pantas ay bukal ng buhay, upang lumayo sa mga silo ng kamatayan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay bukal ng kabuhayan, upang humiwalay sa mga silo ng kamatayan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"tagalog": "Ang tiwasay na puso ay buhay ng katawan: nguni't ang kapanaghilian ay kabulukan ng mga buto. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 4, "word": {"tagalog": "Ang dilang magaling ay punong kahoy ng buhay: nguni't ang kalikuan niyaon ay kasiraan ng diwa. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"tagalog": "Sa pantas ay paitaas ang daan ng buhay, upang kaniyang mahiwalayan ang Sheol sa ibaba. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"tagalog": "Ang taingang nakikinig sa saway ng buhay, ay tatahan sa gitna ng pantas. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 15, "word": {"tagalog": "Nasa liwanag ng mukha ng hari ang buhay; at ang kaniyang lingap ay parang alapaap ng huling ulan. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 22, "word": {"tagalog": "Ang kaunawaan ay bukal ng buhay sa nagtatamo: nguni't ang saway ng mga mangmang ay siyang kanilang kamangmangan. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"tagalog": "Kamatayan at buhay ay nasa kapangyarihan ng dila; at ang nagsisiibig sa kaniya ay magsisikain ng kaniyang bunga. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay patungo sa kabuhayan; at ang nagtatangkilik noon ay tatahang may kasiyahan: hindi siya dadalawin ng kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"tagalog": "Ang sumusunod sa katuwiran at kagandahang-loob nakakasumpong ng buhay, katuwiran, at karangalan. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"tagalog": "Ang kagantihan sa kapakumbabaan at ang pagkatakot sa Panginoon ay kayamanan, at karangalan, at buhay. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"tagalog": "Gumagawa siya ng mabuti sa kaniya at hindi kasamaan lahat ng mga kaarawan ng kaniyang buhay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"tagalog": "Aking siniyasat sa aking puso na kung paanong masasayahan ang aking katawan sa pamamagitan ng alak, pinapatnubayan pa ng karunungan ang aking puso at kung paanong hahawak sa kamangmangan, hanggang sa aking makita kung ano ang mabuti sa mga anak ng mga tao na marapat nilang gawin sa silong ng langit sa lahat ng mga kaarawan ng kanilang buhay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 17, "word": {"tagalog": "Sa gayo'y ipinagtanim ko ang buhay; sapagka't ang gawa na ginawa sa ilalim ng araw ay mapanglaw sa akin: sapagka't lahat ay walang kabuluhan at nauuwi sa wala. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 12, "word": {"tagalog": "Nalalaman ko, na walang maigi sa kanila, kay sa magalak, at gumawa ng mabuti habang sila'y nabubuhay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 18, "word": {"tagalog": "Narito, na aking nakita na mabuti at ukol sa isa ang kumain at uminom, at magalak sa kabutihan sa lahat niyang gawa na kaniyang ginawa sa ilalim ng araw lahat ng mga kaarawan ng kaniyang buhay na ibinigay sa kaniya ng Dios: sapagka't ito'y kaniyang bahagi. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 20, "word": {"tagalog": "Sapagka't hindi niya aalalahaning lubha ang mga kaarawan ng kaniyang buhay; sapagka't sinasagot siya ng Dios sa kagalakan ng kaniyang puso. \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"tagalog": "Sapagka't sinong nakakaalam kung ano ang mabuti sa tao sa kaniyang buhay, lahat ng mga kaarawan ng kaniyang walang kabuluhang buhay na kaniyang ginugol na gaya ng anino? sapagka't sinong makapagsasaysay sa tao kung ano ang mangyayari pagkamatay niya sa ilalim ng araw? \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"tagalog": "Sapagka't ang karunungan ay sanggalang, sa makatuwid baga'y gaya ng salapi na sanggalang: nguni't ang karilagan ng kaalaman, ay iniingatan ng karunungan ang buhay niya na nagtatangkilik niyaon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"tagalog": "Lahat ng ito ay nakita ko sa mga kaarawan ng aking walang kabuluhan: may matuwid na namamatay sa kaniyang katuwiran, at may masama na humahaba ang buhay sa kaniyang masamang gawa. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 15, "word": {"tagalog": "Nang magkagayo'y pinuri ko ang kalayawan, sapagka't ang tao ay walang maiging bagay sa ilalim ng araw, kundi ang kumain, at uminom, at magsaya: sapagka't tatahang kasama niya sa kaniyang gawa lahat ng mga kaarawan ng kaniyang buhay na ibinigay ng Dios sa kaniya sa ilalim ng araw. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"tagalog": "Ikaw ay mabuhay na masaya na kalakip ng asawa na iyong iniibig sa lahat ng mga kaarawan ng buhay ng iyong walang kabuluhan, na kaniyang ibinigay sa iyo sa ilalim ng araw, lahat ng mga kaarawan ng iyong walang kabuluhan: sapagka't iyan ang iyong bahagi sa buhay, at sa iyong gawa na iyong ginagawa sa ilalim ng araw. \r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"tagalog": "At ang Hesbon ay humihiyaw, at ang Eleale; ang kanilang tinig ay naririnig hanggang sa Jahas: kaya't ang mga lalaking nangasasakbatan sa Moab ay nagsihiyaw ng malakas; ang kaniyang kalooban ay nagugulumihanan. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 12, "word": {"tagalog": "Ang tirahan ko'y inaalis, at dinadala na gaya ng tolda ng pastor: Aking pinupulon ang aking buhay, na gaya ng pagpupulon ng manghahabi; kaniyang ihihiwalay ako sa habihan: Mula sa araw hanggang sa kinagabihan ay tatapusin mo ako. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 16, "word": {"tagalog": "Oh Panginoon, sa pamamagitan ng mga bagay na ito, nabubuhay ang mga tao; At buong nasa ilalim niyan ang buhay ng aking diwa: Kaya't pagalingin mo ako, at ako'y iyong buhayin. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"tagalog": "Ang Panginoon ay handa upang iligtas ako: Kaya't aming aawitin ang aming mga awit sa mga panugtog na kawad, Lahat ng kaarawan ng aming buhay sa bahay ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"tagalog": "Yamang ikaw ay naging mahalaga sa aking paningin, at kagalanggalang, at aking inibig ka; kaya't magbibigay ako ng mga tao na pinakatubos sa iyo, at ng mga bayan na pinakatubos sa iyong buhay. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"tagalog": "Ikaw ay napagod sa kahabaan ng iyong lakad; gayon ma'y hindi mo sinabi, Walang kabuluhan: ikaw ay nakasumpong ng kabuhayan ng iyong lakas; kaya't hindi ka nanglupaypay. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"tagalog": "At ikaw, pagka ikaw ay napahamak, anong iyong gagawin? Bagaman ikaw ay nananamit ng mainam na damit na mapula; bagaman ikaw ay gumagayak ng mga kagayakang ginto, bagaman iyong pinalalaki ang iyong mga mata ng pinta, sa walang kabuluhan nagpapakaganda ka; hinahamak ka ng mga mangingibig sa iyo, pinagsisikapan nila ang iyong buhay. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"tagalog": "At ang kamatayan ay pipiliin na higit kay sa kabuhayan ng lahat ng naiwang nalabi rito sa masamang angkan, na nalabi sa lahat ng dako na aking pinagtabuyan sa kanila, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 21, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon tungkol sa mga lalake ng Anathoth na nagsisiusig ng iyong buhay, na nangagsasabi, Ikaw ay huwag manghuhula sa pangalan ng Panginoon, upang huwag kang mamatay sa aming kamay; \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"tagalog": "At pagkatapos, sabi ng Panginoon, aking ibibigay si Sedechias na hari sa Juda, at ang kaniyang mga lingkod, at ang bayan, at yaong nangaiwan sa bayang ito na mula sa pagkasalot, mula sa tabak, at mula sa gutom, sa kamay ni Nabucodonosor na hari sa Babilonia, at sa kamay ng kanilang mga kaaway, at sa kamay ng nagsisiusig ng kanilang buhay: at kaniyang susugatan sila ng talim ng tabak; hindi niya patatawarin sila, o panghihinayangan man, o kaaawaan man. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 8, "word": {"tagalog": "At sa bayang ito ay sasabihin mo, Ganito ang sabi ng Panginoon, Narito, inilalagay ko sa harap ninyo ang daan ng kabuhayan at ang daan ng kamatayan, \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"tagalog": "Ang tumatahan sa bayang ito ay mamamatay sa pamamagitan ng kagutom, at sa pamamagitan ng tabak at sa pamamagitan ng salot; nguni't ang lumalabas at kumakampi sa mga Caldeo na kumukubkob sa inyo, siya'y mabubuhay, at ang kaniyang buhay ay magiging sa kaniya'y pinakahuli. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"tagalog": "At aking ibibigay ka sa kamay ng nagsisiusig ng iyong buhay, at sa kamay nila na iyong kinatatakutan, sa kamay ni Nabucodonosor na hari sa Babilonia, at sa kamay ng mga Caldeo. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"tagalog": "Akin ngang ibibigay sila sa kamay ng kanilang mga kaaway, at sa kamay ng nagsisiusig ng kanilang buhay, at ang kanilang mga bangkay ay magiging pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 21, "word": {"tagalog": "At si Sedechias na hari sa Juda at ang kaniyang mga prinsipe ay ibibigay ko sa kamay ng kanilang mga kaaway, at sa kamay ng nagsisiusig ng kanilang buhay at sa kamay ng hukbo ng hari sa Babilonia, na umahon mula sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Ang tumatahan sa bayang ito ay mamamatay sa pamamagitan ng tabak, sa pamamagitan ng kagutom, at sa pamamagitan ng salot; nguni't ang lumalabas sa mga Caldeo ay mabubuhay, at ang kaniyang buhay ay magiging sa kaniya'y pinakasamsam, at siya'y mabubuhay. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 16, "word": {"tagalog": "Sa gayo'y si Sedechias ay sumumpang lihim kay Jeremias, na nagsasabi, Buhay ang Panginoon na lumalang ng ating kaluluwa, hindi kita ipapapatay, o ibibigay man kita sa kamay ng mga lalaking ito na nagsisiusig ng iyong buhay. \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 18, "word": {"tagalog": "Sapagka't tunay na ililigtas kita, at ikaw ay hindi ibubuwal ng tabak, kundi ang iyong buhay ay magiging pinakasamsam sa iyo; sapagka't iyong inilagak ang iyong tiwala sa akin, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Narito, aking ibibigay si Faraon Hophra na hari sa Egipto sa kamay ng kaniyang mga kaaway, at sa kamay ng nagsisiusig ng kaniyang buhay; gaya ng pagkabigay ko kay Sedechias na hari sa Juda sa kamay ni Nabucodonosor na hari sa Babilonia, na kaniyang kaaway, at umuusig ng kaniyang buhay. \r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"tagalog": "At ikaw baga ay humahanap ng mga dakilang bagay para sa iyong sarili? huwag mong hanapin; sapagka't, narito, ako'y magdadala ng kasamaan sa lahat ng tao, sabi ng Panginoon; nguni't ang iyong buhay ay ibibigay ko sa iyo na pinakahuli sa lahat ng dakong iyong kapaparoonan. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"tagalog": "At aking panglulupaypayin ang Elam sa harap ng kanilang mga kaaway, at sa harap ng nagsisiusig ng kanilang buhay; at ako'y magdadala ng kasamaan sa kanila, sa makatuwid baga'y ang aking mabangis na galit, sabi ng Panginoon; at aking ipahahabol sila sa tabak, hanggang sa malipol ko sila. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 33, "word": {"tagalog": "At kaniyang binago ang kaniyang mga damit na pagkabihag. At si Joacim ay laging kumain ng tinapay sa harap niya sa lahat ng kaarawan ng kaniyang buhay. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 34, "word": {"tagalog": "At tungkol sa kaloob sa kaniya, may palaging kaloob na ibinibigay sa kaniya ang hari sa Babilonia, bawa't araw isang bahagi ng pagkain hanggang sa kaarawan ng kaniyang kamatayan, lahat ng kaarawan ng kaniyang buhay. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"tagalog": "Bumangon ka, humiyaw ka sa gabi, sa pasimula ng mga pagpupuyat; ibuhos mo ang iyong puso na parang tubig sa harap ng mukha ng Panginoon: igawad mo ang iyong mga kamay sa kaniya dahil sa buhay ng iyong mga batang anak, na nanglulupaypay sa gutom sa dulo ng lahat na lansangan. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 53, "word": {"tagalog": "Kanilang pinaikli ang aking buhay sa bilangguan at hinagis ako ng bato. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"tagalog": "Oh Panginoon, iyong ipinagsanggalang ang mga usap ng aking kaluluwa; iyong tinubos ang aking buhay. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"tagalog": "Pagka aking sinabi sa masama, Ikaw ay walang pagsalang mamamatay; at hindi mo pinagpaunahan siya, o nagsasalita ka man upang hikayatin ang masama mula sa kaniyang masamang lakad, upang iligtas ang kaniyang buhay; ang gayong masamang tao ay mamamatay sa kaniyang kasamaan; nguni't ang kaniyang dugo ay aking sisiyasatin sa iyong kamay. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"tagalog": "Sapagka't hindi na pagbabalikan ng manininda ang ipinagbili, bagaman sila'y buhay pa: sapagka't ang pangitain ay tungkol sa buong karamihan niyaon, walang babalik; at sinoman ay hindi magpapakalakas pa sa kasamaan ng kaniyang buhay. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"tagalog": "Sapagka't sa pamamagitan ng kasinungalingan ay inyong pinighati ang puso ng matuwid, na hindi ko pinalungkot, at inyong pinalakas ang kamay ng masama, upang huwag humiwalay sa kaniyang masamang lakad, at maligtas na buhay; \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 10, "word": {"tagalog": "Oo, aking papanggigilalasin ang maraming bayan sa iyo, at ang kanilang mga hari ay lubhang matatakot sa iyo, pagka aking ikinumpas ang aking tabak sa harap nila; at sila'y manginginig tuwituwina, bawa't tao dahil sa kaniyang sariling buhay sa kaarawan ng iyong pagkabuwal. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 15, "word": {"tagalog": "Kung isauli ng masama ang sanla, ibigay uli ang kinuha sa pagnanakaw, lumakad sa palatuntunan ng buhay, na di gumawa ng kasamaan, siya'y walang pagsalang mabubuhay, siya'y hindi mamamatay. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 2, "word": {"tagalog": "At marami sa kanila na nangatutulog sa alabok ng lupa ay mangagigising, ang iba'y sa walang hanggang buhay, at ang iba'y sa kahihiyan at sa walang hanggang pagkapahamak. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"tagalog": "Kaya't sila'y nagsidaing sa Panginoon, at nangagsabi, Ipinamamanhik namin sa iyo, Oh Panginoon, ipinamamanhik namin sa iyo, huwag mo kaming ipahamak dahil sa buhay ng lalaking ito, at huwag mong ihulog sa amin ang walang salang dugo; sapagka't ikaw, Oh Panginoon, iyong ginawa ang nakalulugod sa iyo. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 6, "word": {"tagalog": "Ako'y bumaba sa mga kaibaibabaan ng mga bundok; Ang lupa sangpu ng kaniyang halang ay tumakip sa akin magpakailan man: Gayon may isinampa mo ang aking buhay mula sa hukay, Oh Panginoon kong Dios. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 3, "word": {"tagalog": "Kaya nga, Oh Panginoon, isinasamo ko sa iyo, na kitlin mo ang aking buhay; sapagka't mabuti sa akin ang mamatay kay sa mabuhay. \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"tagalog": "Ang aking tipan ay buhay at kapayapaan sa kaniya; at aking mga ibinigay sa kaniya upang siya'y matakot; at siya'y natakot sa akin, at siya'y nagpakababa sa aking pangalan. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 20, "word": {"tagalog": "Magbangon ka at dalhin mo ang sanggol at ang kaniyang ina, at pumatungo ka sa lupain ng Israel: sapagka't nangamatay na ang nangagmimithi sa buhay ng sanggol. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"tagalog": "Kaya nga sinasabi ko sa inyo, Huwag kayong mangabalisa sa inyong pamumuhay, kung ano baga ang inyong kakanin, o kung ano ang inyong iinumin; kahit ang sa inyong katawan, kung ano ang inyong daramtin. Hindi baga mahigit ang buhay kay sa pagkain, at ang katawan kay sa pananamit? \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 14, "word": {"tagalog": "Sapagka't makipot ang pintuan, at makitid ang daang patungo sa buhay, at kakaunti ang nangakakasumpong noon. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 39, "word": {"tagalog": "Ang nakasusumpong ng kaniyang buhay ay mawawalan nito; at ang mawalan ng buhay dahil sa akin ay makasusumpong niyaon. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"tagalog": "Sapagka't ang sinomang magibig iligtas ang kaniyang buhay ay mawawalan nito: at ang sinomang mawalan ng kaniyang buhay dahil sa akin ay makakasumpong niyaon. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"tagalog": "At kung ang kamay mo o ang paa mo ay makapagpapatisod sa iyo, ay putulin mo, at iyong itapon: mabuti pa sa iyo ang pumasok sa buhay na pingkaw o pilay, kay sa may dalawang kamay o dalawang paa na ibulid ka sa apoy na walang hanggan. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"tagalog": "At kung ang mata mo ang makapagpapatisod sa iyo, ay dukitin mo, at iyong itapon: mabuti pa sa iyo ang pumasok sa buhay na iisa ang mata, kay sa may dalawang mata na ibulid ka sa apoy ng impierno. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 16, "word": {"tagalog": "At narito, lumapit sa kaniya ang isa, at nagsabi, Guro, ano ang mabuting bagay na gagawin ko upang ako'y magkaroon ng buhay na walang hanggan? \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 17, "word": {"tagalog": "At sinabi niya sa kaniya, Bakit mo itinatanong sa akin ang tungkol sa mabuti? May isa, na siyang mabuti: datapuwa't kung ibig mong pumasok sa buhay, ingatan mo ang mga utos. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"tagalog": "At ang bawa't magiwan ng mga bahay, o mga kapatid na lalake, o mga kapatid na babae, o ama, o ina, o mga anak, o mga lupa, dahil sa aking pangalan, ay tatanggap ng tigisang daan, at magsisipagmana ng walang hanggang buhay. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 28, "word": {"tagalog": "Gayon din naman ang Anak ng tao ay hindi naparito upang paglingkuran, kundi upang maglingkod, at ibigay ang kaniyang buhay na pangtubos sa marami. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 46, "word": {"tagalog": "At ang mga ito'y mangapaparoon sa walang hanggang kaparusahan: datapuwa't ang mga matuwid ay sa walang hanggang buhay. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"tagalog": "At sinabi niya sa kanila, Katuwiran baga ang gumawa ng magaling sa araw ng sabbath, o ang gumawa ng masama? magligtas ng isang buhay, o pumatay? Datapuwa't sila'y hindi nagsiimik. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"tagalog": "Sapagka't ang sinomang magibig iligtas ang kaniyang buhay ay mawawalan nito: at ang sinomang mawalan ng kaniyang buhay dahil sa akin at sa evangelio ay maililigtas yaon. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"tagalog": "At kung ang kamay mo ay makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok sa buhay na pingkaw, kay sa may dalawang kamay kang mapasa impierno, sa apoy na hindi mapapatay. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"tagalog": "At kung ang paa mo'y makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok kang pilay sa buhay kay sa may dalawang paa kang mabulid sa impierno. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 17, "word": {"tagalog": "At nang siya'y umalis na lumalakad sa daan, ay may isang tumakbong lumapit sa kaniya, at lumuhod sa harap niya, at siya'y tinanong, Mabuting Guro, ano ang gagawin ko upang ako'y magmana ng buhay na walang hanggan? \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"tagalog": "Na hindi siya tatanggap ng tigisang daan ngayon sa panahong ito, ng mga bahay, at mga kapatid na lalake, at mga kapatid na babae, at mga ina, at mga anak, at mga lupa, kalakip ng mga paguusig; at sa sanglibutang darating ay ng walang hanggang buhay. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 45, "word": {"tagalog": "Sapagka't ang Anak ng tao rin naman ay hindi naparito upang paglingkuran, kundi upang maglingkod, at ibigay ang kaniyang buhay na pangtubos sa marami. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 75, "word": {"tagalog": "Sa kabanalan at katuwiran sa harapan niya, lahat ng ating mga araw. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Itinatanong ko sa inyo, Matuwid bagang gumawa ng magaling, o gumawa ng masama kung sabbath? magligtas ng isang buhay o pumuksa? \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"tagalog": "At ang nahulog sa dawagan, ay ito ang nangakinig, at samantalang sila'y nagsisiyaon sa kanilang lakad ay iniinis sila ng mga pagsusumakit at mga kayamanan at mga kalayawan sa buhay na ito, at hindi nangagbubunga ng kasakdalan. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"tagalog": "Sapagka't ang sinomang magibig iligtas ang kaniyang buhay, ay mawawalan nito; datapuwa't sinomang mawalan ng kaniyang buhay dahil sa akin, ay maililigtas nito yaon. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 25, "word": {"tagalog": "At narito, ang isang tagapagtanggol ng kautusan ay nagtindig at siya'y tinutukso, na sinasabi, Guro, anong aking gagawin upang magmana ng walang hanggang buhay? \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 15, "word": {"tagalog": "At sinabi niya sa kanila, Mangagmasid kayo, at kayo'y mangagingat sa lahat ng kasakiman: sapagka't ang buhay ng tao ay hindi sa kasaganaan ng mga bagay na tinatangkilik niya. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 22, "word": {"tagalog": "At sinabi niya sa kaniyang mga alagad, Kaya nga sinasabi ko sa inyo, Huwag kayong mangabalisa sa inyong pamumuhay, kung ano ang inyong kakanin; kahit sa inyong katawan, kung ano ang inyong daramtin. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"tagalog": "Sapagka't ang buhay ay higit kay sa pagkain, at ang katawan kay sa damit. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"tagalog": "Kung ang sinomang tao'y pumaparito sa akin, at hindi napopoot sa kaniyang sariling ama, at ina, at asawang babae, at mga anak, at mga kapatid na lalake, at mga kapatid na babae, oo, at pati sa kaniyang sariling buhay man, ay hindi siya maaaring maging alagad ko. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"tagalog": "Datapuwa't sinabi ni Abraham, Anak, alalahanin mo na ikaw ay tumanggap ng iyong mabubuting bagay sa iyong pamumuhay, at si Lazaro sa gayon ding paraan ay masasamang bagay: datapuwa't ngayon, ay inaaliw siya rini, at ikaw ay nasa kahirapan. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"tagalog": "Sinomang nagsisikap ingatan ang kaniyang buhay ay mawawalan nito: datapuwa't ang sinomang mawalan ng kaniyang buhay ay maiingatan yaon. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 18, "word": {"tagalog": "At tinanong siya ng isang pinuno, na sinasabi, Mabuting Guro, anong gagawin ko upang magmana ng walang hanggang buhay? \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"tagalog": "Na di tatanggap ng makapupung higit sa panahong ito, at sa sanglibutang darating, ng walang hanggang buhay. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"tagalog": "Datapuwa't mangagingat kayo sa inyong sarili, baka mangalugmok ang inyong mga puso sa katakawan, at sa kalasingan, at sa mga pagsusumakit ukol sa buhay na ito, at dumating na bigla sa inyo ang araw na yaon na gaya ng silo: \r\n"}}, {"book": "John", "chapter": 1, "verse": 4, "word": {"tagalog": "Nasa kaniya ang buhay; at ang buhay ay siyang ilaw ng mga tao. \r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"tagalog": "Upang ang sinomang sumampalataya ay magkaroon sa kaniya ng buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"tagalog": "Sapagka't gayon na lamang ang pagsinta ng Dios sa sanglibutan, na ibinigay niya ang kaniyang bugtong na Anak, upang ang sinomang sa kaniya'y sumampalataya ay huwag mapahamak, kundi magkaroon ng buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"tagalog": "Ang sumasampalataya sa Anak ay may buhay na walang hanggan; nguni't ang hindi tumatalima sa Anak ay hindi makakakita ng buhay, kundi ang poot ng Dios ay sumasa kaniya. \r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"tagalog": "Datapuwa't ang sinomang umiinom ng tubig na sa kaniya'y aking ibibigay ay hindi mauuhaw magpakailan man; nguni't ang tubig na sa kaniya'y aking ibibigay ay magiging isang balon ng tubig na bubukal sa kabuhayang walang hanggan. \r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"tagalog": "Ang umaani ay tumatanggap ng upa, at nagtitipon ng bunga sa buhay na walang hanggan; upang ang naghahasik at ang umaani ay mangagalak kapuwa. \r\n"}}, {"book": "John", "chapter": 5, "verse": 24, "word": {"tagalog": "Katotohanan, katotohanang sinasabi ko sa inyo, Ang dumirinig ng aking salita, at sumasampalataya sa kaniya na nagsugo sa akin, ay may buhay na walang hanggan, at hindi mapapasok sa paghatol, kundi lumipat na sa kabuhayan mula sa kamatayan. \r\n"}}, {"book": "John", "chapter": 5, "verse": 26, "word": {"tagalog": "Sapagka't kung paanong ang Ama ay may buhay sa kaniyang sarili, ay gayon din namang pinagkalooban niya ang Anak na magkaroon ng buhay sa kaniyang sarili: \r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"tagalog": "At magsisilabas; ang mga nagsigawa ng mabuti, ay sa pagkabuhay na maguli sa buhay; at ang mga nagsigawa ng masama, ay sa pagkabuhay na maguli sa paghatol. \r\n"}}, {"book": "John", "chapter": 5, "verse": 39, "word": {"tagalog": "Saliksikin ninyo ang mga kasulatan, sapagka't iniisip ninyo na sa mga yaon ay mayroon kayong buhay na walang hanggan; at ang mga ito'y siyang nangagpapatotoo tungkol sa akin. \r\n"}}, {"book": "John", "chapter": 5, "verse": 40, "word": {"tagalog": "At ayaw kayong magsilapit sa akin, upang kayo'y magkaroon ng buhay. \r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"tagalog": "Magsigawa kayo hindi dahil sa pagkaing napapanis, kundi dahil sa pagkaing tumatagal sa buhay na walang hanggan, na ibibigay sa inyo ng Anak ng tao: sapagka't siyang tinatakan ng Ama, sa makatuwid baga'y ang Dios. \r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"tagalog": "Sapagka't ang tinapay ng Dios ay yaong bumababang mula sa langit, at nagbibigay buhay sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"tagalog": "Sa kanila'y sinabi ni Jesus, Ako ang tinapay ng kabuhayan: ang lumalapit sa akin ay hindi magugutom, at ang sumasampalataya sa akin kailan ma'y hindi mauuhaw. \r\n"}}, {"book": "John", "chapter": 6, "verse": 40, "word": {"tagalog": "Sapagka't ito ang kalooban ng aking Ama, na ang bawa't nakakakita sa Anak, at sa kaniya'y sumampalataya, ay magkaroon ng walang hanggang buhay; at akin siyang ibabangon sa huling araw. \r\n"}}, {"book": "John", "chapter": 6, "verse": 47, "word": {"tagalog": "Katotohanan, katotohanang sinasabi ko sa inyo, Ang sumasampalataya ay may buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 48, "word": {"tagalog": "Ako ang tinapay ng kabuhayan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"tagalog": "Ako ang tinapay na buhay na bumabang galing sa langit: kung ang sinoman ay kumain ng tinapay na ito, siya'y mabubuhay magpakailan man: oo at ang tinapay na aking ibibigay ay ang aking laman, sa ikabubuhay ng sanglibutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"tagalog": "Sinabi nga sa kanila ni Jesus, Katotohanan, katotohanang sinasabi ko sa inyo, Maliban nang inyong kanin ang laman ng Anak ng tao at inumin ang kaniyang dugo, ay wala kayong buhay sa inyong sarili. \r\n"}}, {"book": "John", "chapter": 6, "verse": 54, "word": {"tagalog": "Ang kumakain ng aking laman at umiinom ng aking dugo ay may buhay na walang hanggan; at siya'y aking ibabangon sa huling araw. \r\n"}}, {"book": "John", "chapter": 6, "verse": 63, "word": {"tagalog": "Ang espiritu nga ang bumubuhay; sa laman ay walang anomang pinakikinabang: ang mga salitang sinalita ko sa inyo ay pawang espiritu, at pawang buhay. \r\n"}}, {"book": "John", "chapter": 6, "verse": 68, "word": {"tagalog": "Sinagot siya ni Simon Pedro, Panginoon, kanino kami magsisiparoon? ikaw ang may mga salita ng buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"tagalog": "Muli ngang nagsalita sa kanila si Jesus, na sinasabi, Ako ang ilaw ng sanglibutan: ang sumusunod sa akin ay hindi lalakad sa kadiliman, kundi magkakaroon ng ilaw ng kabuhayan. \r\n"}}, {"book": "John", "chapter": 10, "verse": 10, "word": {"tagalog": "Hindi pumaparito ang magnanakaw, kundi upang magnakaw, at pumatay, at pumuksa: ako'y naparito upang sila'y magkaroon ng buhay, at magkaroon ng kasaganaan nito. \r\n"}}, {"book": "John", "chapter": 10, "verse": 11, "word": {"tagalog": "Ako ang mabuting pastor: ibinibigay ng mabuting pastor ang kaniyang buhay dahil sa mga tupa. \r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"tagalog": "Gaya ng pagkakilala sa akin ng Ama, at ng sa Ama ay pagkakilala ko; at ibinibigay ko ang aking buhay dahil sa mga tupa. \r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"tagalog": "Dahil dito'y sinisinta ako ng Ama, sapagka't ibinibigay ko ang aking buhay, upang kunin kong muli. \r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"tagalog": "At sila'y binibigyan ko ng walang hanggang buhay; at kailan ma'y hindi sila malilipol, at hindi sila aagawin ng sinoman sa aking kamay. \r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Ako ang pagkabuhay na maguli, at ang kabuhayan: ang sumasampalataya sa akin, bagama't siya'y mamatay, gayon ma'y mabubuhay siya; \r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"tagalog": "Ang umiibig sa kaniyang buhay ay mawawalan nito; at ang napopoot sa kaniyang buhay sa sanglibutang ito ay maiingatan yaon sa buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 12, "verse": 50, "word": {"tagalog": "At nalalaman ko na ang kaniyang utos ay buhay na walang hanggan; ang mga bagay nga na sinasalita ko, ay ayon sa sinabi sa akin ng Ama, gayon ko sinasalita. \r\n"}}, {"book": "John", "chapter": 13, "verse": 37, "word": {"tagalog": "Sinabi sa kaniya ni Pedro, Panginoon, bakit hindi ako makasusunod sa iyo ngayon? Ang aking buhay ay ibibigay ko dahil sa inyo. \r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"tagalog": "Sumagot si Jesus. Ang buhay mo baga'y iyong ibibigay dahil sa akin? Katotohanan, katotohanang sinasabi ko sa iyo, Hindi titilaok ang manok, hanggang ikaila mo akong makaitlo. \r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Ako ang daan, at ang katotohanan, at ang buhay: sinoman ay di makaparoroon sa Ama, kundi sa pamamagitan ko. \r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"tagalog": "Walang may lalong dakilang pagibig kay sa rito, na ibigay ng isang tao ang kaniyang buhay dahil sa kaniyang mga kaibigan. \r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"tagalog": "Gaya ng ibinigay mo sa kaniya ang kapamahalaan sa lahat ng laman, upang bigyan niya ng buhay na walang hanggan ang lahat ng ibinigay mo sa kaniya. \r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"tagalog": "At ito ang buhay na walang hanggan, na ikaw ay makilala nila na iisang Dios na tunay, at siyang iyong sinugo, sa makatuwid baga'y si Jesucristo. \r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"tagalog": "Nguni't ang mga ito ay nangasulat, upang kayo'y magsisampalataya na si Jesus ay ang Cristo, ang Anak ng Dios; at sa inyong pagsampalataya ay magkaroon kayo ng buhay sa kaniyang pangalan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 28, "word": {"tagalog": "Ipinakilala mo sa akin ang mga daan ng buhay; Pupuspusin mo ako ng kagalakan sa harap ng iyong mukha. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 15, "word": {"tagalog": "At inyong pinatay ang Lumikha ng buhay: na binuhay ng Dios na maguli sa mga patay; mga saksi kami ng mga bagay na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"tagalog": "Magsihayo kayo, at magsitayo kayo sa templo, at sabihin ninyo sa bayan ang lahat ng mga salita ng Buhay na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 33, "word": {"tagalog": "Sa kaniyang pagpapakababa'y inalis ang kaniyang paghuhukom. Sino ang maghahayag ng kaniyang lahi? Sapagka't inalis sa lupa ang kaniyang buhay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 18, "word": {"tagalog": "At nang marinig nila ang mga bagay na ito, ay nagsitahimik sila, at niluwalhati ang Dios, na sinasabi, Kung gayo'y binigyan din naman ng Dios ang mga Gentil ng pagsisisi sa ikabubuhay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"tagalog": "At nagsipagsalita ng buong katapangan si Pablo at si Bernabe, at nagsipagsabi, Kinakailangang salitain muna ang salita ng Dios sa inyo. Yamang inyong itinatakuwil, at hinahatulan ninyong hindi kayo karapatdapat sa walang hanggang buhay, narito, kami ay pasasa mga Gentil. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 48, "word": {"tagalog": "At nang marinig ito ng mga Gentil, ay nangagalak sila, at niluwalhati ang salita ng Dios: at nagsisampalataya ang lahat ng mga itinalaga sa buhay na walang hanggan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 25, "word": {"tagalog": "Ni hindi rin naman pinaglilingkuran siya ng mga kamay ng mga tao, na para bagang siya'y nangangailangan ng anomang bagay, yamang siya rin ang nagbibigay sa lahat ng buhay, at ng hininga, at ng lahat ng mga bagay; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 10, "word": {"tagalog": "At nanaog si Pablo, at dumapa sa ibabaw niya, at siya'y niyakap na sinabi, Huwag kayong magkagulo; sapagka't nasa kaniya ang kaniyang buhay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"tagalog": "Datapuwa't hindi ko minamahal ang aking buhay na waring sa akin ay mahalaga, maganap ko lamang ang aking katungkulan, at ang ministeriong tinanggap ko sa Panginoong Jesus, na magpatotoo ng evangelio ng biyaya ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"tagalog": "Ang akin ngang pamumuhay mula sa aking pagkabata, na nang una'y inugali ko sa gitna ng aking bansa at sa Jerusalem, ay nalalaman ng lahat ng mga Judio; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 22, "word": {"tagalog": "At ngayon ay ipinamamanhik ko sa inyo na inyong laksan ang inyong loob; sapagka't walang buhay na mapapahamak sa inyo, kundi ang daong lamang. \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 7, "word": {"tagalog": "Sa mga nagsisipagtiyaga sa mabubuting gawa sa paghanap ng kaluwalhatian at puri at ng di pagkasira, ay ang buhay na walang hanggan: \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"tagalog": "Sapagka't kung, noong tayo'y mga kaaway ay pinakipagkasundo tayo sa Dios sa pamamagitan ng kamatayan ng kaniyang Anak, lubha pa, ngayong nangagkakasundo na, ay mangaliligtas tayo sa kaniyang buhay; \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"tagalog": "Sapagka't kung, sa pagsuway ng isa, ay naghari ang kamatayan sa pamamagitan ng isa; lubha pang magsisipaghari sa buhay ang nagsisitanggap ng kasaganaan ng biyaya at kaloob ng katuwiran sa pamamagitan ng isa, sa makatuwid baga'y si Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 18, "word": {"tagalog": "Kaya kung paanong sa pamamagitan ng isang pagsuway ay dumating ang hatol sa lahat ng mga tao sa ipagdurusa; gayon din naman sa pamamagitan ng isang gawa ng katuwiran, ang kaloob na walang bayad ay dumating sa lahat ng mga tao sa ikaaaring-ganap ng buhay. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"tagalog": "Upang, kung paanong ang kasalanan ay naghari sa ikamamatay, ay gayon din naman ang biyaya ay makapaghahari sa pamamagitan ng katuwiran sa ikabubuhay na walang hanggan sa pamamagitan ni Jesucristo na Panginoon natin. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 4, "word": {"tagalog": "Tayo nga'y nangalibing na kalakip niya sa pamamagitan ng bautismo sa kamatayan: na kung paanong si Cristo ay nabuhay na maguli sa mga patay sa pamamagitan ng kaluwalhatian ng Ama, ay gayon din naman tayo'y makalalakad sa panibagong buhay. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"tagalog": "Datapuwa't ngayong mga laya na kayo sa kasalanan at naging mga alipin ng Dios, kayo ay mayroong inyong bunga sa ikababanal, at ang wakas ay ang buhay na walang hanggan. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"tagalog": "Sapagka't ang kabayaran ng kasalanan ay kamatayan; datapuwa't ang kaloob na walang bayad ng Dios ay buhay na walang hanggan kay Cristo Jesus na Panginoon natin. \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 10, "word": {"tagalog": "At ang utos na sa ikabubuhay, ay nasumpungan kong ito'y sa ikamamatay; \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"tagalog": "Sapagka't ang kautusan ng Espiritu ng buhay na kay Cristo Jesus ay pinalaya ako sa kautusan ng kasalanan at ng kamatayan. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 6, "word": {"tagalog": "Sapagka't ang kaisipan ng laman ay kamatayan; datapuwa't ang kaisipan ng Espiritu ay buhay at kapayapaan. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"tagalog": "At kung si Cristo ay nasa sa inyo, ang katawan ay patay dahil sa kasalanan; datapuwa't ang espiritu ay buhay dahil sa katuwiran. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"tagalog": "Sapagka't ako'y naniniwalang lubos, na kahit ang kamatayan man, kahit ang buhay, kahit ang mga anghel, kahit ang mga pamunuan, kahit ang mga bagay na kasalukuyan, kahit ang mga bagay na darating, kahit ang mga kapangyarihan, \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"tagalog": "Panginoon, pinatay nila ang iyong mga propeta, giniba nila ang iyong mga dambana; at ako'y naiwang nagiisa, at hinahanap nila ang aking buhay. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"tagalog": "Sapagka't kung ang pagkatakuwil sa kanila ay siyang pakikipagkasundo ng sanglibutan, ano kaya ang pagtanggap sa kanila, kundi buhay mula sa mga patay? \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 4, "word": {"tagalog": "Na ipinain ang kanilang mga leeg dahil sa aking buhay; na sa kanila'y hindi lamang ako ang nagpapasalamat, kundi naman ang lahat ng mga iglesia ng mga Gentil: \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"tagalog": "Kahit si Pablo, kahit si Apolos, kahit si Cefas, kahit ang sanglibutan, kahit ang buhay, kahit ang kamatayan, kahit ang mga bagay na kasalukuyan, kahit ang mga bagay na darating; lahat ay sa inyo: \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"tagalog": "Hindi baga ninyo nalalaman na ating hahatulan ang mga anghel? gaano pa kaya ang mga bagay na nauukol sa buhay na ito? \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"tagalog": "Kung kayo nga'y mayroong usapin na mga bagay na nauukol sa buhay na ito, ilalagay baga ninyo upang magsihatol ang mga taong walang halaga sa iglesia? \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 7, "word": {"tagalog": "Kahit ang mga bagay na walang buhay, na nagsisitunog, maging plauta, o alpa, kundi bigyan ng pagkakaiba ang mga tunog, paanong malalaman kung ano ang tinutugtog sa plauta o sa alpa? \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"tagalog": "Kung sa buhay lamang na ito tayo nagsisiasa kay Cristo, ay tayo sa lahat ng mga tao ang lalong kahabaghabag. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"tagalog": "Hindi namin ibig na kayo'y di makaalam, mga kapatid, ng tungkol sa mga kapighatian namin na nangyari sa Asia, na kami ay totoong nabigatan, ng higit sa aming kaya, ano pa't kami ay nawalan na ng pagasa sa buhay: \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 16, "word": {"tagalog": "Sa isa ay samyo mula sa kamatayan sa ikamamatay; at sa iba ay samyong mula sa kabuhayan sa ikabubuhay. At sino ang sapat sa mga bagay na ito? \r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 6, "word": {"tagalog": "Na sa amin naman ay nagpapaging sapat na mga ministro ng bagong tipan; hindi ng titik, kundi ng espiritu: sapagka't ang titik ay pumapatay, datapuwa't ang espiritu ay nagbibigay ng buhay. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"tagalog": "Laging saan ma'y tinataglay sa katawan ang kamatayan ni Jesus, upang ang buhay ni Jesus ay mahayag naman sa aming katawan. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"tagalog": "Sapagka't kaming nangabubuhay ay laging ibinibigay sa kamatayan dahil kay Jesus, upang ang buhay naman ni Jesus ay mahayag sa aming lamang may kamatayan. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 12, "word": {"tagalog": "Kaya nga ang kamatayan ay gumagawa sa amin, datapuwa't ang buhay ay sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"tagalog": "Sapagka't tunay na kaming nangasa tabernakulong ito ay nagsisihibik, na nangabibigatan; hindi sa ninanasa naming maging hubad, kundi ninanasa naming kami'y bihisan, upang ang may kamatayan ay lamunin ng buhay. \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"tagalog": "Ako'y napako sa krus na kasama ni Cristo; at hindi na ako ang nabubuhay, kundi si Cristo ang nabubuhay sa akin: at ang buhay na ikinabubuhay ko ngayon sa laman ay ikinabubuhay ko sa pananampalataya, ang pananampalataya na ito'y sa Anak ng Dios, na sa akin ay umibig, at ibinigay ang kaniyang sarili dahil sa akin. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 21, "word": {"tagalog": "Ang kautusan nga baga ay laban sa mga pangako ng Dios? Huwag nawang mangyari: sapagka't kung ibinigay sana ang isang kautusang may kapangyarihang magbigay buhay, tunay ngang ang katuwiran sana ay naging dahil sa kautusan. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"tagalog": "Sapagka't ang naghahasik ng sa kaniyang sariling laman ay sa laman magaani ng kasiraan; datapuwa't ang naghahasik ng sa Espiritu ay sa Espiritu magaani ng buhay na walang hanggan. \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"tagalog": "Na sa kadiliman ng kanilang pagiisip, ay nangahiwalay sa buhay ng Dios, dahil sa kahangalang nasa kanila, dahil sa pagmamatigas ng kanilang puso; \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"tagalog": "Ayon sa aking maningas na paghihintay at pagasa, na, sa anoma'y hindi ako mapapahiya, kundi sa buong katapangan, na gaya ng dati, gayon din naman ngayon, ay dadakilain si Cristo sa aking katawan, maging sa pamamagitan ng kabuhayan, o sa pamamagitan ng kamatayan. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 16, "word": {"tagalog": "Na nagpapahayag ng salita ng kabuhayan; upang may ipagkapuri ako sa kaarawan ni Cristo, na hindi ako tumakbo nang walang kabuluhan ni nagpagal man nang walang kabuluhan. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 30, "word": {"tagalog": "Sapagka't dahil sa pagpapagal kay Cristo ay nalapit siya sa kamatayan, na isinasapanganib ang kaniyang buhay upang punan ang kakulangan sa inyong paglilingkod sa akin. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"tagalog": "Oo, ipinamamanhik ko rin naman sa iyo, tapat na kasama sa pagtulong, na iyong tulungan ang mga babaing ito, sapagka't sila'y nangagpagal na kasama ko sa evangelio, at kasama rin naman ni Clemente, at ng ibang aking mga kamanggagawa, na ang kanilang pangalan ay nangasa aklat ng buhay. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 3, "word": {"tagalog": "Sapagka't kayo'y nangamatay na, at ang inyong buhay ay natatagong kasama ni Cristo sa Dios. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 4, "word": {"tagalog": "Pagka si Cristo na ating buhay ay mahayag, ay mahahayag nga rin kayo na kasama niya sa kaluwalhatian. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"tagalog": "Gayon ma'y dahil dito, kinahabagan ako, upang sa akin na pangulong makasalanan, ay maipahayag ni Jesucristo ang buong pagpapahinuhod niya, na halimbawa sa mga magsisisampalataya sa kaniya, sa ikabubuhay na walang hanggan. \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 2, "word": {"tagalog": "Ang mga hari at ang lahat ng nangasa mataas na kalagayan; upang tayo'y mangabuhay na tahimik at payapa sa buong kabanalan at kahusayan. \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 8, "word": {"tagalog": "Sapagka't sa pagsasanay ng katawan ay may kaunting pakinabang, nguni't ang kabanalang sa lahat ng mga bagay ay pinakikinabangan, na may pangako sa buhay na ito, at sa darating. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"tagalog": "Makipagbaka ka ng mabuting pakikipagbaka ng pananampalataya, manangan ka sa buhay na walang hanggan, na dito'y tinawag ka, at ipinahayag mo ang mabuting pagpapahayag sa harapan ng maraming mga saksi. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"tagalog": "Na mangagtipon sa kanilang sarili ng isang mabuting kinasasaligan para sa panahong darating, upang sila'y makapanangan sa buhay na tunay na buhay. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na apostol ni Cristo Jesus sa pamamagitan ng kalooban ng Dios, ayon sa pangako ng buhay na nasa kay Cristo Jesus, \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"tagalog": "Nguni't ngayon ay nahayag sa pamamagitan ng pagpapakita ng ating Tagapagligtas na si Cristo Jesus, na siyang nagalis ng kamatayan, at nagdala sa liwanag ng buhay at ng walang pagkasira sa pamamagitan ng evangelio, \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 4, "word": {"tagalog": "Sinomang kawal na nasa pagkakawal ay hindi nahalubilo sa mga bagay ng buhay na ito; upang siya'y kalugdan niyaong nagtala sa pagkakawal. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"tagalog": "Nguni't sinunod mo ang aking aral, ugali, akala, pananampalataya, pagpapahinuhod, pagibig, pagtitiis, \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"tagalog": "Sa pagasa sa buhay na walang hanggan, na ipinangako ng Dios na di makapagsisinungaling buhat pa ng mga panahong walang hanggan; \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"tagalog": "Upang, sa pagkaaring-ganap sa atin sa pamamagitan ng kaniyang biyaya, ay maging tagapagmana tayo ayon sa pagasa sa buhay na walang hanggan. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"tagalog": "At mailigtas silang lahat na dahil sa takot sa kamatayan ay nangasailalim ng pagkaalipin sa buong buhay nila. \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 3, "word": {"tagalog": "Na walang ama, walang ina, walang tandaan ng lahi, at walang pasimula ng mga araw ni katapusan ng buhay man, datapuwa't naging katulad ng Anak ng Dios), ay nanatiling saserdote magpakailan man. \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"tagalog": "Na ginawa, hindi ayon sa kautusan ng utos na ukol sa laman, kundi ayon sa kapangyarihan ng isang buhay na walang katapusan: \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"tagalog": "Tinanggap ng mga babae ang kanilang mga patay sa pamamagitan ng pagkabuhay na maguli: at ang iba'y nangamatay sa hampas, na hindi tinanggap ang kanilang katubusan; upang kamtin nila ang lalong mabuting pagkabuhay na maguli: \r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"tagalog": "Mapalad ang taong nagtitiis ng tukso; sapagka't pagkasubok sa kaniya, siya'y tatanggap ng putong ng buhay, na ipinangako ng Panginoon sa mga nagsisiibig sa kaniya. \r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"tagalog": "Kayo ngang hindi nakaaalam ng mangyayari bukas. Ano ang inyong buhay? Kayo nga'y isang singaw na sa sangdaling panahon ay lumilitaw, at pagdaka'y napapawi. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"tagalog": "Gayon din naman kayong mga lalake, magsipamahay kayong kasama ng inyo-inyong asawa ayon sa pagkakilala, na pakundanganan ang babae, na gaya ng marupok na sisidlan, yamang kayo nama'y kasamang tagapagmana ng biyaya ng kabuhayan: upang ang inyong mga panalangin ay huwag mapigilan. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"tagalog": "Sapagka't, Ang magnais umibig sa buhay, At makakita ng mabubuting araw, Ay magpigil ng kaniyang dila sa masama, At ang kaniyang mga labi ay huwag magsalita ng daya: \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't sukat na ang nakaraang panahon upang gawin ang hangad ng mga Gentil, at lumakad sa kalibugan, sa mga masamang pita, sa mga paglalasing, sa mga kalayawan, sa mga kayamuan, at sa kasuklamsuklam na pagsamba sa mga diosdiosan: \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"tagalog": "Yamang ipinagkaloob sa atin ng kaniyang banal na kapangyarihan ang lahat ng mga bagay na nauukol sa kabuhayan at sa kabanalan, sa pamamagitan ng pagkakilala sa kaniya na tumawag sa atin sa pamamagitan ng kaniyang sariling kaluwalhatian at kagalingan; \r\n"}}, {"book": "1 John", "chapter": 1, "verse": 1, "word": {"tagalog": "Yaong buhat sa pasimula, yaong aming narinig, yaong nakita ng aming mga mata, yaong aming namasdan, at nahipo ng aming mga kamay, tungkol sa salita ng buhay; \r\n"}}, {"book": "1 John", "chapter": 1, "verse": 2, "word": {"tagalog": "(At ang buhay ay nahayag, at aming nakita, at pinatotohanan, at sa inyo'y aming ibinabalita ang buhay, ang buhay na walang hanggan, na kasama ng Ama at sa atin ay nahayag); \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"tagalog": "Sapagka't ang lahat na nangasa sanglibutan, ang masamang pita ng laman at ang masamang pita ng mga mata at ang kapalaluan sa buhay, ay hindi mula sa Ama, kundi sa sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 25, "word": {"tagalog": "At ito ang pangakong kaniyang ipinangako sa atin, ang buhay na walang hanggan. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"tagalog": "Nalalaman nating tayo'y nangalipat na sa buhay mula sa kamatayan, sapagka't tayo'y nagsisiibig sa mga kapatid. Ang hindi umiibig ay nananahan sa kamatayan. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"tagalog": "Ang sinomang napopoot sa kaniyang kapatid ay mamamatay-tao: at nalalaman ninyong sinomang mamamatay-tao ay hindi pinananahanan ng buhay na walang hanggan. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"tagalog": "Dito'y nakikilala natin ang pagibig, sapagka't kaniyang ibinigay ang kaniyang buhay dahil sa atin; at nararapat nating ibigay ang ating mga buhay dahil sa mga kapatid. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 11, "word": {"tagalog": "At ito ang patotoo, na tayo'y binigyan ng Dios ng buhay na walang hanggan, at ang buhay na ito ay nasa kaniyang Anak. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 12, "word": {"tagalog": "Ang kinaroroonan ng Anak ay kinaroroonan ng buhay; ang hindi kinaroroonan ng Anak ng Dios ay hindi kinaroroonan ng buhay. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 13, "word": {"tagalog": "Ang mga bagay na ito ay isinulat ko sa inyo, upang inyong maalaman na kayo'y mayroong buhay na walang hanggan, sa makatuwid ay sa inyong nananampalataya sa pangalan ng Anak ng Dios. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"tagalog": "Kung makita ng sinoman na ang kaniyang kapatid ay nagkakasala ng kasalanang hindi ikamamatay, ay idalangin siya at bibigyan siya ng Dios ng buhay, na ukol sa mga nagkakasala nang hindi ikamamatay. May kasalanang ikamamatay: hindi tungkol dito ang sinasabi ko na idalangin niya. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"tagalog": "At nalalaman natin na naparito ang Anak ng Dios, at tayo'y binigyan ng pagkaunawa, upang ating makilala siya na totoo, at tayo'y nasa kaniya na totoo, sa makatuwid ay sa kaniyang Anak na si Jesucristo. Ito ang tunay na Dios, at ang buhay na walang hanggan. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"tagalog": "Na magsipanatili kayo sa pagibig sa Dios, na inyong asahan ang awa ng ating Panginoong Jesucristo sa ikabubuhay na walang hanggan. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"tagalog": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay, ay siya kong pakakanin ng punong kahoy ng buhay, na nasa Paraiso ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"tagalog": "Huwag mong katakutan ang mga bagay na iyong malapit ng tiisin: narito, malapit ng ilagay ng diablo ang ilan sa inyo sa bilangguan, upang kayo'y masubok; at magkakaroon kayo ng kapighatiang sangpung araw. Magtapat ka hanggang sa kamatayan, at bibigyan kita ng putong ng buhay. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"tagalog": "Ang magtagumpay ay daramtang gayon ng mga mapuputing damit; at hindi ko papawiin sa anomang paraan ang kaniyang pangalan sa aklat ng buhay, at ipahahayag ko ang kaniyang pangalan sa harapan ng aking Ama, at sa harapan ng kaniyang mga anghel. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 9, "word": {"tagalog": "At namatay ang ikatlong bahagi ng mga nilalang na nasa dagat, na mga may buhay; at ang ikatlong bahagi sa mga daong ay nawalat. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"tagalog": "At pagkatapos ng tatlong araw at kalahati, ang hininga ng buhay na mula sa Dios ay pumasok sa kanila, at sila'y nangagsitindig; at dinatnan ng malaking takot ang mga nakakita sa kanila. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"tagalog": "At ang lahat ng nangananahan sa lupa ay magsisisamba sa kaniya, na ang kanikaniyang pangalan ay hindi nasusulat sa aklat ng buhay ng Cordero na pinatay buhat nang itatag ang sanglibutan. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"tagalog": "At siya'y pinagkaloobang makapagbigay ng hininga sa larawan ng hayop, upang ang larawan ng hayop ay makapangusap, at maipapatay naman ang lahat ng hindi sumasamba sa larawan ng hayop. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"tagalog": "At ang hayop na nakita mo ay naging siya, at wala na; at malapit ng umahon sa kalaliman, at patungo sa kapahamakan. At silang mga nananahan sa lupa ay manggigilalas na ang kanilang pangalan ay hindi nakasulat sa aklat ng buhay mula nang itatag ang sanglibutan, pagkakita nila sa hayop, kung paano naging siya at wala na, at darating. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"tagalog": "At nakita ko ang mga patay, malalaki at maliliit, na nangakatayo sa harapan ng luklukan; at nangabuksan ang mga aklat: at nabuksan ang ibang aklat, na siyang aklat ng buhay: at ang mga patay ay hinatulan ayon sa mga bagay na nasusulat sa mga aklat, ayon sa kanilang mga gawa. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"tagalog": "At kung ang sinoman ay hindi nasumpungang nakasulat sa aklat ng buhay, ay ibinulid sa dagatdagatang apoy. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"tagalog": "At sinabi niya sa akin, Nagawa na. Ako ang Alpha at ang Omega, ang pasimula at ang wakas. Ang nauuhaw ay aking paiinuming walang bayad sa bukal ng tubig ng buhay. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"tagalog": "At hindi papasok doon sa anomang paraan ang anomang bagay na karumaldumal, o siyang gumagawa ng kasuklamsuklam at ng kasinungalingan: kundi yaon lamang na mga nakasulat sa aklat ng buhay ng Cordero. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"tagalog": "At ipinakita niya sa akin ang isang ilog ng tubig ng buhay, na maningning na gaya ng bubog, na lumalabas sa luklukan ng Dios at ng Cordero, \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"tagalog": "Sa gitna ng lansangang yaon. At sa dako rito ng ilog, at sa ibayo nito, naroon ang punong kahoy ng buhay, na namumunga ng labingdalawang iba't ibang bunga, na namumunga sa bawa't buwan: at ang mga dahon ng punong kahoy ay pangpagaling sa mga bansa. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"tagalog": "Mapapalad ang nangaghuhugas ng kanilang damit, upang sila'y magkaroon ng karapatan sa punong kahoy ng buhay, at makapasok sa bayan sa pamamagitan ng mga pintuan. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"tagalog": "At ang Espiritu at ang kasintahang babae ay nagsasabi, Halika. At ang nakikinig ay magsabi, Halika. At ang nauuhaw, ay pumarito: ang may ibig ay kumuhang walang bayad ng tubig ng buhay. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"tagalog": "At kung ang sinoman ay magalis sa mga salita ng aklat ng hulang ito, ay aalisin ng Dios ang kaniyang bahagi sa punong kahoy ng buhay, at sa bayang banal, na nangakasulat sa aklat na ito. \r\n"}}]}}}