{"topics": {"redeem": {"verses": [{"book": "Genesis", "chapter": 48, "verse": 16, "word": {"tagalog": "Ang anghel na tumubos sa akin sa buong kasamaan, ay siya nawang magpala sa mga batang ito; at tawagin nawa sila sa aking pangalan, at sa pangalan ng aking mga magulang na si Abraham at si Isaac; at magsidami nawa silang totoo sa ibabaw ng lupa. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 6, "word": {"tagalog": "Kaya't sabihin mo sa mga anak ni Israel, Ako'y si Jehova at aking ilalabas kayo sa ilalim ng mga atang sa mga Egipcio, at aking hahanguin kayo sa pagkaalipin sa kanila, at aking tutubusin kayo na may unat na kamay at may mga dakilang kahatulan: \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"tagalog": "At bawa't panganay sa asno ay tutubusin mo ng isang kordero; at kung hindi mo tutubusin, ay iyo ngang babaliin ang kaniyang leeg: at lahat ng mga panganay na lalake sa iyong mga anak ay iyong tutubusin. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 15, "word": {"tagalog": "At nangyari, nang magmatigas si Faraon na hindi kami tulutang yumaon, ay pinatay ng Panginoon ang lahat ng mga panganay sa lupain ng Egipto, ang panganay ng tao at gayon din ang panganay ng hayop: kaya't aking inihahain sa Panginoon ang lahat ng nagbubukas ng bahay-bata na mga lalake; nguni't lahat ng panganay ng aking anak ay aking tinutubos. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"tagalog": "Iyong pinapatnubayan sa iyong awa ang bayan na iyong tinubos: Sa iyong kalakasan ay iyong inihahatid sila sa banal mong tahanan. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"tagalog": "Kung siya'y hindi makapagpalugod sa kaniyang panginoon, na umayaw magasawa sa kaniya, ay ipatutubos nga niya siya: walang kapangyarihang ipagbili siya sa isang taga ibang lupa, yamang siya'y nadaya. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"tagalog": "At ang panganay ng isang asno ay iyong tutubusin ng isang kordero: at kung hindi mo tutubusin ay iyo ngang babaliin ang kaniyang leeg. Lahat ng panganay sa iyong mga anak ay iyong tutubusin. At walang lalapit sa harapan ko na walang dala. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"tagalog": "At kung ang sinomang lalake ay sumiping sa isang babaing aliping may asawa, na hindi pa natutubos, o hindi pa man nabibigyan ng kalayaan; ay kapuwa parurusahan; hindi sila papatayin, sapagka't siya'y hindi laya. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"tagalog": "Kung ang iyong kapatid ay maghirap, at ipagbili ang anoman sa kaniyang pag-aari, ay paroroon ang kaniyang kamaganak na pinakamalapit sa kaniya, at tutubusin ang ipinagbili ng kaniyang kapatid. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 26, "word": {"tagalog": "At kung ang taong yaon ay walang manunubos, at siya'y yumaman at nakasumpong ng kasapatan upang matubos yaon; \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"tagalog": "At kung ang isang tao ay magbili ng bahay na tahanan sa nakukutaang bayan ay matutubos niya sa loob ng isang buong taon pagkatapos na maipagbili; sapagka't isang buong taon ang kaniyang matuwid ng pagtubos. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"tagalog": "At kung hindi matubos sa loob ng isang buong taon, ang bahay na nasa nakukutaang bayan ay lalagi magpakailan man, na pag-aari niyaong bumili, sa buong panahon ng kaniyang lahi: hindi maaalis sa kaniya sa jubileo. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 31, "word": {"tagalog": "Nguni't ang mga bahay sa mga nayon na walang kuta sa palibot, ay aariing para ng sa mga bukirin sa lupain: kanilang matutubos; at sa jubileo ay magsisialis. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"tagalog": "Gayon ma'y sa mga bayan ng mga Levita, kailan ma'y maaaring matubos ng mga Levita ang mga bahay sa mga bayan ng kanilang pag-aari. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 48, "word": {"tagalog": "Pagkatapos na siya'y maipagbili ay kaniyang matutubos: isa sa kaniyang mga kapatid ay makatutubos sa kaniya: \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 49, "word": {"tagalog": "O ang kaniyang amain o ang anak ng kaniyang amain ay makatutubos sa kaniya; o sinomang kamaganak na malapit niya sa kaniyang sangbahayan ay makatutubos sa kaniya; o kung yumaman siya ay makatutubos siya sa kaniyang sarili. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 54, "word": {"tagalog": "At kung hindi siya tubusin sa mga paraang ito, ay aalis siya sa taon ng jubileo, siya at ang kaniyang mga anak na kasama niya. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 13, "word": {"tagalog": "Datapuwa't kung tunay na kaniyang tutubusin, ay magdadagdag nga siya ng ikalimang bahagi niyaon sa inihalaga mo. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"tagalog": "At kung tutubusin ng nagtalaga ang kaniyang bahay, ay magdadagdag nga ng ikalimang bahagi ng salapi na inihalaga mo roon, at magiging kaniya. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"tagalog": "At kung tutubusin ng nagtalaga ng bukid ay magdadagdag ng ikalimang bahagi ng salaping iyong inihalaga roon, at mapapasa kaniya. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 20, "word": {"tagalog": "At kung hindi niya tutubusin ang bukid, o kung ipinagbili niya ang bukid sa ibang tao ay hindi na niya matutubos: \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 27, "word": {"tagalog": "At kung hayop na karumaldumal, ay kaniyang tutubusin nga yaon sa iyong inihalaga at idadagdag pa niya ang ikalimang bahagi niyaon; o kung hindi tutubusin ay ipagbibili ayon sa iyong inihalaga. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"tagalog": "Gayon ma'y walang bagay na itinalaga, na itatalaga ninoman sa Panginoon, sa lahat ng sariling kaniya, maging sa tao o sa hayop, o sa bukid na kaniyang pag-aari, ay maipagbibili o matutubos: bawa't bagay na itinalaga ay kabanalbanalan sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 29, "word": {"tagalog": "Walang itinalaga na itatalaga ng mga tao, ay matutubos: papataying walang pagsala. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 31, "word": {"tagalog": "At kung ang sinoman ay tutubos ng alin mang bahagi ng kaniyang ikasangpung bahagi ay idagdag niya roon ang ikalimang bahagi niyaon. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"tagalog": "Huwag niyang sisiyasatin kung mabuti o masama, ni huwag niyang papalitan: at kung sa anomang paraan ay palitan niya, ay kapuwa magiging banal; hindi matutubos. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 46, "word": {"tagalog": "At sa ikatutubos sa dalawang daan at pitong pu't tatlong panganay ng mga anak ni Israel na higit sa bilang ng mga Levita, \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"tagalog": "At ibibigay mo kay Aaron at sa kaniyang mga anak ang salaping ikatutubos na humigit sa bilang nila. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"tagalog": "At kinuha ni Moises ang salaping pangtubos sa mga labis na humigit sa mga natubos ng mga Levita: \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"tagalog": "At ibinigay ni Moises kay Aaron at sa kaniyang mga anak ang salaping pangtubos ayon sa salita ng Panginoon, gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 15, "word": {"tagalog": "Lahat ng mga bagay na nagbubukas ng bahay-bata, sa lahat ng laman na kanilang inihahandog sa Panginoon, sa mga tao at gayon din sa mga hayop, ay magiging iyo: gayon man ang panganay sa tao ay tunay na iyong tutubusin, at ang panganay sa maruruming hayop ay iyong tutubusin. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"tagalog": "At yaong mga matutubos sa kanila, mula sa isang buwang gulang ay iyong tutubusin, ayon sa iyong pagkahalaga, ng limang siklong pilak, ayon sa siklo ng santuario (na dalawang pung gera). \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"tagalog": "Nguni't ang panganay ng baka, o ang panganay ng tupa, o ang panganay ng kambing ay huwag mong tutubusin; mga banal: iyong iwiwisik ang kanilang dugo sa ibabaw ng dambana, at iyong susunugin ang kanilang taba na pinakahandog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"tagalog": "Kundi dahil sa inibig kayo ng Panginoon, at dahil sa kaniyang tinupad ang sumpa na kaniyang isinumpa sa inyong mga magulang, ay inilabas kayo ng Panginoon sa pamamagitan ng makapangyarihang kamay at tinubos kayo sa bahay ng pagkaalipin, mula sa kamay ni Faraon na hari sa Egipto. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"tagalog": "At aking ipinanalangin sa Panginoon, at sinabi, Oh Panginoong Dios, huwag mong lipulin ang iyong bayan at ang iyong mana, na iyong tinubos ng iyong kadakilaan na iyong inilabas sa Egipto ng makapangyarihang kamay. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"tagalog": "At ang manghuhulang yaon o ang mapanaginiping yaon ng mga panaginip, ay papatayin, sapagka't siya'y nagsalita ng panghihimagsik laban sa Panginoon ninyong Dios na naglabas sa inyo sa lupain ng Egipto, at tumubos sa iyo sa bahay ng pagkaalipin, upang iligaw ka sa daan na iniutos sa iyong lakaran mo ng Panginoon mong Dios. Ganito mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 15, "word": {"tagalog": "At iyong aalalahanin na ikaw ay alipin sa lupain ng Egipto, at tinubos ka ng Panginoon mong Dios: kaya't iniuutos ko sa iyo ngayon ang bagay na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"tagalog": "Patawarin mo, Oh Panginoon, ang iyong bayang Israel, na iyong tinubos, at huwag mong tikising matira sa gitna ng iyong bayang Israel, ang dugong walang sala. At ang dugo'y ipatatawad sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 18, "word": {"tagalog": "Kundi aalalahanin mo na ikaw ay naging alipin sa Egipto, at tinubos ka ng Panginoon mong Dios mula roon: kaya't iniuutos ko sa iyong gawin mo ang bagay na ito. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 4, "word": {"tagalog": "At aking inisip na ipahayag sa iyo, na sabihin, Bilhin mo sa harap nilang nakaupo rito, at sa harap ng mga matanda ng aking bayan. Kung iyong tutubusin ay tubusin mo; nguni't kung hindi mo tutubusin ay saysayin mo nga, upang matalastas ko: sapagka't wala nang tutubos na iba pa liban sa iyo: at ako ang sumusunod sa iyo. At sinabi niya, Aking tutubusin. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 6, "word": {"tagalog": "At sinabi ng malapit na kamaganak, Hindi ko matutubos sa ganang akin, baka masira ang aking sariling mana: iyo na ang aking matuwid ng pagtubos; sapagka't hindi ko matutubos. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"tagalog": "Ito nga ang kaugalian ng unang panahon sa Israel tungkol sa pagtubos at tungkol sa pagpapalit, upang patotohanan ang lahat ng mga bagay; hinuhubad ng isa ang kaniyang pangyapak, at ibinibigay sa kaniyang kapuwa: at ito ang paraan ng pagpapatotoo sa Israel. \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"tagalog": "At sinagot ni David si Rechab at si Baana na kaniyang kapatid, na mga anak ni Rimmon na Beerothita, at sinabi sa kanila, Buhay ang Panginoon na siyang tumubos ng aking kaluluwa sa buong kahirapan. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 23, "word": {"tagalog": "At anong bansa sa lupa ang gaya ng iyong bayan, gaya ng Israel, na tinubos ng Dios sa kaniyang sarili na pinakabayan, at upang gawin niya sa kaniyang isang pangalan, at upang igawa kayo ng mga dakilang bagay, at ng mga kakilakilabot na mga bagay ang iyong lupain, sa harap ng iyong bayan na iyong tinubos para sa iyo mula sa Egipto, mula sa mga bansa at sa kanilang mga dios? \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 29, "word": {"tagalog": "At sumumpa ang hari, at nagsabi, Buhay ang Panginoon, na tumubos ng aking kaluluwa sa lahat ng karalitaan, \r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 21, "word": {"tagalog": "At anong bansa sa lupa ang gaya ng iyong bayang Israel, na tinubos ng Dios upang maging kaniyang sariling bayan, upang gawin kang pangalan sa pamamagitan ng malaki at kakilakilabot na mga bagay, sa pagpapalayas ng mga bansa sa harap ng iyong bayan, na iyong tinubos sa Egipto? \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"tagalog": "Ang mga ito nga'y ang iyong mga lingkod at ang iyong bayan, na iyong tinubos sa pamamagitan ng iyong dakilang kapangyarihan, at sa pamamagitan ng iyong malakas na kamay. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"tagalog": "Gayon ma'y ang aming laman ngayon ay gaya ng laman ng aming mga kapatid, ang aming mga anak ay gaya ng kanilang mga anak: at, narito, aming dinadala sa pagkaalipin ang aming mga anak na lalake at babae upang maging mga alipin, at ang iba sa aming mga anak na babae ay nangadala sa pagkaalipin: wala man lamang kaming kapangyarihang makatulong; sapagka't ibang mga tao ang nagtatangkilik ng aming bukid at ng aming mga ubasan. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 8, "word": {"tagalog": "At sinabi ko sa kanila, Kami ayon sa aming kaya ay aming tinubos ang aming mga kapatid na mga Judio, na mga naipagbili sa mga bansa; at inyo ba ring ipagbibili ang inyong mga kapatid, at sila'y maipagbibili sa amin? Nang magkagayo'y nagsitahimik sila, at hindi nakasumpong kailan man ng salita. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"tagalog": "Sa kagutom ay tutubusin ka niya sa kamatayan; at sa pagdidigma ay sa kapangyarihan ng tabak. \r\n"}}, {"book": "Job", "chapter": 19, "verse": 25, "word": {"tagalog": "Nguni't talastas ko na manunubos sa akin ay buhay, at siya'y tatayo sa lupa sa kahulihulihan: \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"tagalog": "Maging kalugodlugod nawa ang mga salita ng aking bibig, at ang pagbubulay ng aking puso sa iyong paningin, Oh Panginoon, na aking malaking bato, at aking manunubos. \r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 11, "word": {"tagalog": "Nguni't tungkol sa akin ay lalakad ako sa aking pagtatapat: iyong tubusin ako, at mahabag ka sa akin. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 5, "word": {"tagalog": "Sa iyong kamay ay inihabilin ko ang aking diwa; iyong tinubos ako, Oh Panginoon, ikaw na Dios ng katotohanan. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 22, "word": {"tagalog": "Tinutubos ng Panginoon ang kaluluwa ng kaniyang mga lingkod: at wala sa nagsisipagkanlong sa kaniya ay kikilanling may sala. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"tagalog": "Ikaw ay bumangon upang kami ay tulungan, at tubusin mo kami dahil sa iyong kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"tagalog": "Wala sa kaniyang makatutubos sa ano pa mang paraan sa kaniyang kapatid, ni magbibigay man sa Dios ng pangtubos sa kaniya: \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"tagalog": "Nguni't tutubusin ng Dios ang aking kaluluwa sa kapangyarihan ng Sheol: sapagka't tatanggapin niya ako. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 18, "word": {"tagalog": "Lumapit ka sa aking kaluluwa, at tubusin mo: Iligtas mo ako dahil sa aking mga kaaway. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"tagalog": "Ang mga labi ko'y mangagagalak na mainam pagka ako'y umaawit ng mga pagpuri sa iyo; at ang kaluluwa ko, na iyong tinubos. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 14, "word": {"tagalog": "Tutubusin niya ang kanilang kaluluwa sa kapighatian at karahasan; at magiging mahalaga ang kanilang dugo sa kaniyang paningin: \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 2, "word": {"tagalog": "Alalahanin mo ang iyong kapisanan na iyong binili ng una, na iyong tinubos upang maging lipi ng iyong mana; at ang bundok ng Sion na iyong tinahanan. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 15, "word": {"tagalog": "Iyong tinubos ng kamay mo ang iyong bayan, ang mga anak ng Jacob at ng Jose. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 35, "word": {"tagalog": "At kanilang naalaala na ang Dios ay kanilang malaking bato, at ang Kataastaasang Dios ay kanilang manunubos. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"tagalog": "Na siyang tumutubos ng iyong buhay sa pagkapahamak: na siyang nagpuputong sa iyo ng kagandahang-loob at malumanay na mga kaawaan: \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"tagalog": "At iniligtas niya sila sa kamay ng nangagtatanim sa kanila, at tinubos niya sila sa kamay ng kaaway. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"tagalog": "Sabihing gayon ng tinubos ng Panginoon, na kaniyang tinubos sa kamay ng kaaway; \r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 8, "word": {"tagalog": "At kaniyang tutubusin ang Israel sa lahat niyang kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"tagalog": "At iniligtas tayo sa ating mga kaaway: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 11, "word": {"tagalog": "Sapagka't ang kanilang Manunubos ay malakas; ipaglalaban niya ang kanilang usap sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 27, "word": {"tagalog": "Ang Sion ay tutubusin ng kahatulan, at ng katuwiran ang kaniyang mga nahikayat. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 22, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, na siyang tumubos kay Abraham, tungkol sa sangbahayan ni Jacob, Si Jacob nga ay hindi mapapahiya o mamumula pa man ang kaniyang mukha. \r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 9, "word": {"tagalog": "Hindi magkakaroon ng leon doon, o sasampa man doon ang anomang mabangis na hayop, hindi mangasusumpungan doon; kundi ang nangatubos ay lalakad doon. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"tagalog": "Huwag kang matakot, ikaw na uod na Jacob, at kayong mga tao ng Israel; aking tutulungan ka, sabi ng Panginoon, at ang iyong Manunubos ay ang Banal ng Israel. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 1, "word": {"tagalog": "Nguni't ngayo'y ganito ang sabi ng Panginoon na lumalang sa iyo, Oh Jacob, at naganyo sa iyo, Oh Israel, Ikaw ay huwag matakot, sapagka't tinubos kita; tinawag kita sa iyong pangalan, ikaw ay akin. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 14, "word": {"tagalog": "Ganito ang sabi ng Panginoon, na inyong Manunubos, na Banal ng Israel, Dahil sa inyo ay nagsugo ako sa Babilonia, at aking ibababa silang lahat na parang mga palaboy, sa makatuwid baga'y ang mga Caldeo, sa mga sasakyang dagat ng kaniyang kagalakan. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 6, "word": {"tagalog": "Ganito ang sabi ng Panginoon, ng Hari ng Israel, at ng kaniyang Manunubos, na Panginoon ng mga hukbo, Ako ang una, at ako ang huli; at liban sa akin ay walang Dios. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"tagalog": "Aking pinawi na parang masinsing ulap ang iyong mga pagsalangsang, at, parang alapaap, ang iyong mga kasalanan: manumbalik ka sa akin; sapagka't tinubos kita. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"tagalog": "Magsiawit, Oh kayong mga langit, sapagka't nilikha ng Panginoon; kayo'y magsihiyaw, mga lalong mababang bahagi ng lupa: kayo'y magbiglang magsiawit, kayong mga bundok, Oh gubat, at bawa't punong kahoy na nandiyan: sapagka't tinubos ng Panginoon ang Jacob, at magpapakaluwalhati sa Israel. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"tagalog": "Ganito ang sabi ng Panginoon, ng iyong Manunubos, at niyang naganyo sa iyo mula sa bahay-bata, Ako ang Panginoon na gumagawa ng lahat na bagay; na naglaladlad, na magisa ng langit; na naglalatag ng lupa; \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 4, "word": {"tagalog": "Ang aming Manunubos, ang Panginoon ng mga hukbo ay siyang pangalan niya, ang Banal ng Israel. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"tagalog": "Kayo'y magsilabas sa Babilonia, inyong takasan ang mga Caldeo; kayo'y mangagpahayag na may tinig ng awitan, inyong saysayin ito, itanyag ninyo hanggang sa wakas ng lupa: inyong sabihin, Tinubos ng Panginoon ang Jacob na kaniyang lingkod. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"tagalog": "Bakit, nang ako'y parito, ay walang tao? nang ako'y tumawag, ay walang sumagot? naging maiksi na baga ang aking kamay na hindi makatubos? o wala akong kapangyarihang makapagligtas? Narito, sa saway ko ay aking tinutuyo ang dagat, aking pinapaging ilang ang mga ilog: ang kanilang isda ay bumabaho, sapagka't walang tubig, at namamatay dahil sa uhaw. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"tagalog": "At ang mga tinubos ng Panginoon ay magsisibalik, at magsisiparoong may awitan sa Sion; at walang hanggang kagalakan ay sasa kanilang mga ulo: sila'y mangagtatamo ng kasayahan at kagalakan; at ang kapanglawan at pagbubungtong-hininga ay tatakas. \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon, Kayo'y naipagbili sa wala; at kayo'y matutubos ng walang salapi. \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"tagalog": "Kayo'y magbiglang magalak, kayo'y magsiawit na magkakasama, kayong mga sirang dako ng Jerusalem; sapagka't inaliw ng Panginoon ang kaniyang bayan, kaniyang tinubos ang Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"tagalog": "At tatawagin nila sila Ang banal na bayan, Ang tinubos ng Panginoon: at ikaw ay tatawagin Hinanap, Bayang hindi pinabayaan. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 4, "word": {"tagalog": "Sapagka't ang kaarawan ng panghihiganti ay nasa aking puso, at ang taon ng aking mga tinubos ay dumating. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"tagalog": "Sa lahat nilang kadalamhatian ay nagdadalamhati siya, at iniligtas sila ng anghel na nasa kaniyang harapan: sa kaniyang pagibig at sa kaniyang pagkaawa ay tinubos niya sila; at kaniyang kinilik sila at kinalong silang lahat noong araw. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"tagalog": "Sapagka't ikaw ay aming Ama, bagaman hindi kami kinilala ni Abraham, at hindi kami kilala ng Israel: ikaw, Oh Panginoon, ay aming Ama, aming Manunubos na mula sa walang pasimula ay siya mong pangalan. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 21, "word": {"tagalog": "At ililigtas kita sa kamay ng masama, at tutubusin kita sa kamay ng kakilakilabot. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 11, "word": {"tagalog": "Sapagka't tinubos ng Panginoon ang Jacob, at tinubos niya siya sa kamay ng lalong malakas kay sa kaniya. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"tagalog": "Oh Panginoon, iyong ipinagsanggalang ang mga usap ng aking kaluluwa; iyong tinubos ang aking buhay. \r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 13, "word": {"tagalog": "Sa aba nila! sapagka't sila'y nagsilayas sa akin; kagibaa'y suma kanila! sapagka't sila'y nagsisalangsang laban sa akin: bagaman sila'y aking tinubos, gayon ma'y nangagsalita ng kasinungalingan sila laban sa akin. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"tagalog": "Aking tutubusin sila mula sa kapangyarihan ng Sheol; aking tutubusin sila mula sa kamatayan. Oh kamatayan, saan nandoon ang iyong mga salot? Oh Sheol, saan nandoon ang iyong kasiraan? pagsisisi ay malilingid sa aking mga mata. \r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"tagalog": "Magdamdam ka, at magtiis ka ng hirap, Oh anak na babae ng Sion, na gaya ng babae sa pagdaramdam: sapagka't ngayo'y lalabas ka sa bayan, at ikaw ay tatahan sa parang, at ikaw ay darating hanggang sa Babilonia: doon ka maliligtas; doon ka tutubusin ng Panginoon sa kamay ng iyong mga kaaway. \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"tagalog": "Sapagka't ikaw ay aking iniahon mula sa lupain ng Egipto, at tinubos kita sa bahay ng pagkaalipin; at aking sinugo sa unahan mo si Moises, si Aaron, at si Miriam. \r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 8, "word": {"tagalog": "Aking susutsutan sila, at sila'y pipisanin; sapagka't aking tinubos sila; at sila'y magsisidami ng gaya ng kanilang dinami. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 68, "word": {"tagalog": "Purihin ang Panginoon, ang Dios ng Israel; Sapagka't kaniyang dinalaw at tinubos ang kaniyang bayan, \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"tagalog": "Datapuwa't hinihintay naming siya ang tutubos sa Israel. Oo at bukod sa lahat ng mga ito ay ngayon ang ikatlong araw buhat nang mangyari ang mga bagay na ito. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 13, "word": {"tagalog": "Sa sumpa ng kautusan ay tinubos tayo ni Cristo, na naging sumpa sa ganang atin; sapagka't nasusulat, Sinusumpa ang bawa't binibitay sa punong kahoy: \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 5, "word": {"tagalog": "Upang matubos niya ang nangasa ilalim ng kautusan, upang matanggap natin ang pagkukupkop sa mga anak. \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"tagalog": "Magsilakad kayo na may karunungan sa nangasa labas, na inyong samantalahin ang panahon. \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 14, "word": {"tagalog": "Na siyang nagbigay ng kaniyang sarili dahil sa atin, upang tayo'y matubos niya sa lahat ng mga kasamaan, at malinis niya sa kaniyang sarili ang bayang masikap sa mabubuting gawa, upang maging kaniyang sariling pag-aari. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 18, "word": {"tagalog": "Na inyong nalalamang kayo'y tinubos hindi ng mga bagay na nangasisira, ng pilak o ginto, mula sa inyong walang kabuluhang paraan ng pamumuhay, na ipinamana sa inyo ng inyong mga magulang; \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 9, "word": {"tagalog": "At sila'y nangagaawitan ng isang bagong awit, na nagsasabi, Ikaw ang karapatdapat na kumuha ng aklat, at magbukas ng mga tatak nito: sapagka't ikaw ay pinatay, at binili mo sa Dios ng iyong dugo ang mga tao sa bawa't angkan, at wika, at bayan, at bansa. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"tagalog": "At sila'y nangagaawitan na wari'y isang bagong awit sa harapan ng luklukan, at sa harap ng apat na nilalang na buhay at ng matatanda: at sinoman ay hindi maaaring matuto ng awit kundi ang isang daan at apat na pu't apat na libo lamang, sa makatuwid ay siyang mga binili mula sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"tagalog": "Ang mga ito'y ang hindi nangahawa sa mga babae; sapagka't sila'y mga malilinis. At ang mga ito'y ang nagsisisunod sa Cordero saan man siya pumaroon. Ang mga ito'y ang binili sa gitna ng mga tao, na maging mga pangunahing bunga sa Dios at sa Cordero. \r\n"}}]}}}