{"topics": {"city": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 17, "word": {"tagalog": "At nakilala ni Cain ang kaniyang asawa, at siya'y naglihi at ipinanganak si Enoc: at siya'y nagtayo ng isang bayan at tinawag ang bayan ayon sa pangalan ng kaniyang anak, Enoc. \r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 11, "word": {"tagalog": "Buhat sa lupaing yaon ay napasa Asiria at itinayo ang Ninive, at ang Rehobotir, at ang Calah, \r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 12, "word": {"tagalog": "At ang Ressen, sa pagitan ng Ninive at ng Calah (na siyang malaking bayan). \r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"tagalog": "At nagsipagsabi, Halikayo! Magtayo tayo ng isang bayan natin at ng isang moog, na ang taluktok niyaon ay aabot hanggang sa langit, at magtaglay tayo ng isang ngalan; baka tayo'y mangalat sa ibabaw ng buong lupa. \r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"tagalog": "At bumaba ang Panginoon upang tingnan ang bayan at ang moog, na itinayo ng mga anak ng mga tao. \r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 8, "word": {"tagalog": "Ganito pinanabog sila ng Panginoon mula riyan, sa ibabaw ng buong lupa; at kanilang iniwan ang pagtatayo ng bayan. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 24, "word": {"tagalog": "Kung sakaling may limang pung banal sa loob ng bayan: lilipulin mo ba, at di mo patatawarin ang dakong yaon, alangalang sa limang pung banal na nasa loob niyaon? \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 26, "word": {"tagalog": "At sinabi ng Panginoon, Kung makasumpong ako sa Sodoma ng limang pung banal sa loob ng bayan, patatawarin ko ang buong dakong yaon, alangalang sa kanila. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 28, "word": {"tagalog": "Kung sakaling magkukulang ng lima sa limang pung banal: lilipulin mo ba, dahil sa limang kulang, ang buong bayan? At sinabi niya, Hindi ko lilipulin kung makasumpong ako roon ng apat na pu't lima. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 4, "word": {"tagalog": "Datapuwa't bago nagsihiga, ang bahay ay kinulong ng mga tao sa bayan sa makatuwid baga'y ng mga tao sa Sodoma, na mga binata at gayon din ng mga matanda ng buong bayan sa buong palibot; \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 12, "word": {"tagalog": "At sinabi ng mga lalake kay Lot, Mayroon ka pa ritong kamaganakan? Ang iyong mga manugang, at ang iyong mga anak na lalake at babae, at ang lahat ng iyong tinatangkilik sa bayan: ay ipagaalis mo sa dakong ito: \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 14, "word": {"tagalog": "At si Lot ay lumabas, at pinagsabihan niya ang kaniyang mga manugang na nagasawa sa kaniyang mga anak na babae, at sinabi, Magtindig kayo, magsialis kayo sa dakong ito; sapagka't gugunawin ng Panginoon ang bayan. Datapuwa't ang akala ng kaniyang mga manugang ay nagbibiro siya. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"tagalog": "At nang umumaga ay pinapagmadali ng mga anghel si Lot, na sinasabi, Magbangon ka, ipagsama mo ang iyong asawa at ang iyong dalawang anak na babae na narito, baka pati ikaw ay madamay sa parusa sa bayan. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"tagalog": "Datapuwa't siya'y nagluluwat; at hinawakan ng mga lalake ang kaniyang kamay, at ang kamay ng kaniyang asawa, at ang kamay ng kaniyang dalawang anak na babae; sa habag sa kaniya ng Panginoon: at siya'y kanilang inilabas, at siya'y kanilang inilagay sa labas ng bayan. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 20, "word": {"tagalog": "Narito, ang bayang ito ay malapit takasan at maliit: Oh tulutan mong tumakas ako roon, (di ba yao'y maliit?) at mabubuhay ako. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 21, "word": {"tagalog": "At sinabi sa kaniya, Narito, sa bagay mang ito ay pinayagan din kita, na hindi ko gugunawin ang bayang iyong sinalita. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 22, "word": {"tagalog": "Magmadali ka, tumakas ka roon; sapagka't wala akong magagawa hanggang sa dumating ka roon. Kaya't ang pangalang itinawag sa bayang yaon ay Zoar. \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 10, "word": {"tagalog": "Si Ephron nga ay nakaupo sa gitna ng mga anak ni Heth: at sumagot si Ephron na Hetheo kay Abraham, sa harap ng mga anak ni Heth, na naririnig ng lahat na pumapasok sa pintuan ng bayan, na sinasabi, \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 18, "word": {"tagalog": "Kay Abraham na pag-aari sa harap ng mga anak ni Heth, sa harapan ng lahat ng nagsisipasok sa pintuang daan ng kaniyang bayan. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 10, "word": {"tagalog": "At kumuha ang alilang katiwala ng sangpung kamelyo sa mga kamelyo ng kaniyang panginoon, at yumaon; na dala ang pinakamabuti sa lahat ng pag-aari ng kaniyang panginoon: at tumindig at napasa Mesopotamia, sa bayan ni Nachor. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"tagalog": "At kaniyang pinaluhod ang mga kamelyo sa labas ng bayan, sa tabi ng balon ng tubig, ng dakong palubog na ang araw, na kapanahunan nang paglabas ng mga babae upang umigib ng tubig. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"tagalog": "Narito, ako'y nakatayo sa tabi ng bukal ng tubig: at ang mga anak na babae ng mga tao sa bayan, ay nagsilabas upang umigib ng tubig: \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 33, "word": {"tagalog": "At tinawag niyang Seba: kaya't ang pangalan ng bayang yaon ay Beerseba hanggang ngayon. \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 19, "word": {"tagalog": "At ang ipinangalan niya sa dakong yaon ay Betel: datapuwa't ang pangalan ng bayan nang una ay Luz. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 18, "word": {"tagalog": "At dumating si Jacob na payapa sa bayan ng Sichem, na nasa lupain ng Canaan, nang siya'y manggaling sa Padan-aram; at siya'y humantong sa tapat ng bayan. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 20, "word": {"tagalog": "At si Hamor at si Sichem na kaniyang anak ay napasa pintuang-bayan ng kanilang bayan, at sila'y nakiusap sa mga tao sa kanilang bayan, na sinasabi. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 24, "word": {"tagalog": "At pinakinggan si Hamor at si Sichem na kaniyang anak, ng lahat na lumalabas sa pintuan ng kaniyang bayan; at ang lahat ng lalake ay nagtuli, ang lahat ng lumalabas sa pintuan ng kaniyang bayan. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 25, "word": {"tagalog": "At nangyari, nang ikatlong araw, nang sila'y nangasasaktan, na ang dalawa sa mga anak ni Jacob, si Simeon at si Levi, na mga kapatid ni Dina, na kumuha ang bawa't isa ng kaniyang tabak, at sila'y lihim na pumasok sa bayan, at kanilang pinatay ang lahat ng mga lalake. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 27, "word": {"tagalog": "Nagsiparoon ang mga anak ni Jacob sa mga patay, at kanilang sinamsaman ang bayan, sapagka't kanilang dinahas ang kapatid nila. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 28, "word": {"tagalog": "Kinuha nila ang kanilang mga kawan at ang kanilang mga bakahan, at ang kanilang mga asno, at ang nasa bayan, at ang nasa parang; \r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 27, "word": {"tagalog": "At naparoon si Jacob kay Isaac na kaniyang ama, sa Mamre, sa Kiriat-arba (na siyang Hebron), na doon tumahan si Abraham at si Isaac. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 32, "word": {"tagalog": "At si Bela na anak ni Beor ay naghari sa Edom; at ang pangalan ng kaniyang bayan ay Dinaba. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 35, "word": {"tagalog": "At namatay si Husam, at naghari na kahalili niya si Adad, na anak ni Badad, na siya ring sumakit kay Midian sa parang ni Moab: at ang pangalan ng kaniyang bayan ay Avita. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"tagalog": "At namatay si Baalanan na anak ni Achbor, at naghari na kahalili niya si Adar; at ang pangalan ng kaniyang bayan ay Pau; at ang pangalan ng kaniyang asawa ay Meetabel na anak ni Matred, na anak na babae ni Mezaab. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"tagalog": "At tinipon ni Jose ang lahat na pagkain sa pitong taon na tinamo sa lupain ng Egipto: at inimbak ang nangasabing pagkain sa mga bayan; na ang pagkain sa bukid na nasa palibot ng bawa't bayan ay inimbak sa bawa't kinauukulan ding bayan. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"tagalog": "Nang sila'y mangakalabas na sa bayan, at hindi pa sila nalalayo, ay sinabi ni Jose sa katiwala ng kaniyang bahay, Bumangon ka habulin mo ang mga lalake; at pagka sila'y iyong inabutan, ay sabihin mo sa kanila, Bakit iginanti ninyo ay kasamaan sa kabutihan? \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 13, "word": {"tagalog": "Nang magkagayo'y kanilang hinapak ang kanilang mga suot, at pinasanan ng bawa't isa ang kaniyang asno, at nagsibalik sa bayan. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"tagalog": "At sinabi ni Moises sa kaniya, Pagkalabas ko sa bayan, ay aking ilalahad ang aking mga kamay sa Panginoon; at ang mga kulog ay titigil, at hindi na magkakaroon pa ng anomang granizo; upang iyong maalaman na ang lupa'y sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"tagalog": "At si Moises ay lumabas sa bayan na galing kay Faraon, at inilahad ang kaniyang mga kamay sa Panginoon: at ang mga kulog at ang granizo ay tumigil, at ang ulan ay di na lumagpak sa lupa. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 40, "word": {"tagalog": "Ay ipaguutos nga ng saserdote na bunutin ang mga batong kinaroonan ng tila salot at ipatatapon sa labas ng bayan sa dakong karumaldumal: \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 41, "word": {"tagalog": "At ipakakayas ang palibot ng loob ng bahay, at ang argamasang inalis na kinayas ay itatapon sa labas ng bayan sa dakong karumaldumal: \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 45, "word": {"tagalog": "At gigibain niya ang bahay na yaon, ang mga bato at ang mga kahoy, at ang lahat ng argamasa ng bahay; ay dadalhin sa labas ng bayan sa dakong karumaldumal. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 53, "word": {"tagalog": "Datapuwa't pawawalan ang ibong buhay sa labas ng bayan, sa kalawakan ng parang: gayon tutubusin ang bahay: at magiging malinis. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"tagalog": "At kung ang isang tao ay magbili ng bahay na tahanan sa nakukutaang bayan ay matutubos niya sa loob ng isang buong taon pagkatapos na maipagbili; sapagka't isang buong taon ang kaniyang matuwid ng pagtubos. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"tagalog": "At kung hindi matubos sa loob ng isang buong taon, ang bahay na nasa nakukutaang bayan ay lalagi magpakailan man, na pag-aari niyaong bumili, sa buong panahon ng kaniyang lahi: hindi maaalis sa kaniya sa jubileo. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 33, "word": {"tagalog": "At kung ang isa sa mga Levita ay tumubos, ang bahay na ipinagbili at ang bayang kaniyang pag-aari, ay maaalis sa jubileo, sapagka't ang mga bahay sa mga bayan ng mga Levita ay kanilang pag-aari sa gitna ng mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"tagalog": "At nang kami ay dumaing sa Panginoon ay dininig niya ang aming tinig, at nagsugo siya ng isang anghel, at inilabas kami sa Egipto: at, narito, kami ay nasa Cades, na isang bayan na nasa dulo ng iyong hangganan: \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 26, "word": {"tagalog": "Sapagka't ang Hesbon ay siyang bayan ni Sehon na hari ng mga Amorrheo, na siyang nakipaglaban sa unang hari sa Moab, at sumakop ng buong lupain niyaon sa kaniyang kamay hanggang sa Arnon. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 27, "word": {"tagalog": "Kaya't yaong mga nagsasalita ng mga kawikaan ay nagsasabi, Halina kayo sa Hesbon, Itayo at itatag ang bayan ni Sehon: \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"tagalog": "Sapagka't may isang apoy na lumabas sa Hesbon, Isang liyab na mula sa bayan ni Sehon: Na sumupok sa Ar ng Moab, Sa mga panginoon sa matataas na dako ng Arnon. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 36, "word": {"tagalog": "At nang mabalitaan ni Balac na si Balaam ay dumarating, ay lumabas upang kaniyang salubungin siya sa bayan ng Moab, na nasa hangganan ng Arnon, na siyang katapusang bahagi ng hangganan. \r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 19, "word": {"tagalog": "At mula sa Jacob ay magkakaroon ng isang may kapangyarihan, At gigibain niya sa bayan ang nalalabi. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"tagalog": "At ang mga pastulan sa mga bayan, na inyong ibibigay sa mga Levita, ay isang libong siko sa palibot mula sa kuta ng bayan hanggang sa dakong labas. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"tagalog": "At ang inyong susukatin sa labas ng bayan sa dakong silanganan ay dalawang libong siko, at sa dakong timugan ay dalawang libong siko, at sa dakong kalunuran ay dalawang libong siko, at sa dakong hilagaan ay dalawang libong siko, na ang bayan ay sa gitna. Ito ang magiging sa kanila'y mga pastulan sa mga bayan. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"tagalog": "At ililigtas ng kapisanan ang nakamatay sa kamay ng manghihiganti sa dugo, at siya'y pababalikin ng kapisanan sa kaniyang bayang ampunan, na kaniyang tinakasan: at siya'y tatahan doon hanggang sa pagkamatay ng pangulong saserdote, na pinahiran ng banal na langis. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"tagalog": "Nguni't kung ang nakamatay ay lumabas sa anomang dahilan, sa hangganan ng kaniyang bayang ampunan, na kaniyang tinakasan; \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"tagalog": "At masumpungan siya ng manghihiganti sa dugo sa labas ng hangganan ng kaniyang bayang ampunan, at patayin ng manghihiganti sa dugo ang nakamatay, ay hindi siya magiging salarin sa dugo, \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 28, "word": {"tagalog": "Sapagka't siya'y nararapat na tumira sa kaniyang bayang ampunan, hanggang sa pagkamatay ng dakilang saserdote: nguni't pagkamatay ng dakilang saserdote ang nakamatay ay makababalik sa lupain ng kaniyang pag-aari. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 32, "word": {"tagalog": "At huwag kayong tatanggap ng suhol sa kaninomang tumakas sa kaniyang bayang ampunan, upang bumalik na manahan sa kaniyang lupain, hanggang sa pagkamatay ng dakilang saserdote. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"tagalog": "At ating sinakop ang lahat niyang mga bayan nang panahong yaon, at ating lubos na nilipol ang bawa't bayan na tinatahanan, sangpu ng mga babae at ng mga bata; wala tayong itinira: \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 36, "word": {"tagalog": "Mula sa Aroer na nasa tabi ng libis ng Arnon at mula sa bayan na nasa libis, hanggang sa Galaad, ay wala tayong minataas na bayan: ibinigay na lahat sa harap natin ng Panginoon nating Dios: \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"tagalog": "At ating sinakop ang lahat niyang mga bayan nang panahong yaon; walang bayan na di sinakop natin sa kanila; anim na pung bayan ang buong lupain ng Argob, ang kaharian ni Og, sa Basan. \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 6, "word": {"tagalog": "At ating lubos na nilipol, na gaya ng ating ginawa kay Sehon na hari sa Hesbon, na lubos nating nilipol bawa't bayan na tinatahanan, sangpu ng mga babae at ng mga bata. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 13, "word": {"tagalog": "Ilang hamak na tao ay nagsialis sa gitna mo, at iniligaw ang mga nananahan sa kanilang bayan, na sinasabi, Tayo'y yumaon at maglingkod sa ibang mga dios, na hindi ninyo nangakilala; \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 15, "word": {"tagalog": "Iyo ngang susugatan ng talim ng tabak, ang mga nananahan sa bayang yaon, na iyong lubos na lilipulin, at ang lahat na nandoon at ang mga hayop doon ay iyong lilipulin ng talim ng tabak. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"tagalog": "At iyong titipunin ang buong nasamsam doon, sa gitna ng lansangan niyaon, at iyong susunugin sa apoy ang bayan, at ang buong nasamsam doon, na bawa't putol, ay sa Panginoon mong Dios; at magiging isang bunton ng dumi magpakailan man; hindi na muling matatayo. \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 12, "word": {"tagalog": "Ay magsusugo nga ang mga matanda sa kaniyang bayan at kukunin siya roon, at ibibigay siya sa kamay ng tagapanghiganti sa dugo, upang siya'y mamatay. \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 10, "word": {"tagalog": "Pagka ikaw ay lalapit sa isang bayan upang makipaglaban, ay iyo ngang ihahayag ang kapayapaan doon. \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 14, "word": {"tagalog": "Nguni't ang mga babae, at ang mga bata, at ang mga hayop, at ang buong nasa bayan, pati ng buong nasamsam doon, ay kukunin mong pinakasamsam; at kakanin mo ang samsam sa iyong mga kaaway na ibinigay sa iyo ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"tagalog": "Pagka iyong kukubkubing mahabang panahon ang isang bayan sa pakikibaka upang sakupin, ay huwag mong sisirain ang mga punong kahoy niyaon, na pagbubuhatan ng palakol; sapagka't makakain mo, at huwag mong ipagbububuwal; sapagka't tao ba ang kahoy sa parang na kukubkubin mo? \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"tagalog": "Ang mga punong kahoy lamang na iyong kilala na hindi mga kahoy na nakakain, ang iyong sisirain at ibubuwal; at iyong itatayong mga kuta laban sa bayang nakikibaka sa iyo, hanggang sa maibuwal mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 3, "word": {"tagalog": "At mangyayari, na ang mga matanda sa bayang yaon, na bayang malapit sa pinatay, ay kukuha ng isang dumalagang baka sa bakahan, na hindi pa nagagamit at hindi pa nakakapagpasan ng pamatok; \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 4, "word": {"tagalog": "At ibababa ng mga matanda ang dumalagang baka sa isang libis na may agos ng tubig, na di pa nabubukid, ni nahahasikan, at babaliin ang leeg ng dumalagang baka doon sa libis: \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"tagalog": "At lahat ng mga matanda sa bayang yaon, na malapit sa pinatay, ay maghuhugas ng kanilang kamay sa ibabaw ng dumalagang baka na binali ang leeg sa libis: \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 19, "word": {"tagalog": "Ay hahawakan nga ng kaniyang ama at ng kaniyang ina at dadalhin sa mga matanda sa kaniyang bayan, at sa pintuang-bayan ng kaniyang pook; \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"tagalog": "At kanilang sasabihin sa mga matanda sa kaniyang bayan. Itong aming anak ay matigas na loob at mapanghimagsik, na ayaw niyang dinggin ang aming tinig; siya'y may masamang pamumuhay, at manglalasing. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"tagalog": "At babatuhin siya ng mga bato, ng lahat ng mga lalake sa kaniyang bayan upang siya'y mamatay: gayon mo aalisin ang kasamaan sa gitna mo; at maririnig ng buong Israel, at matatakot. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 15, "word": {"tagalog": "Kung magkagayo'y ang ama ng dalaga at ang kaniyang ina ay kukuha at maglalabas ng mga tanda ng pagka donselya ng dalaga sa harap ng mga matanda sa bayan, sa pintuang-bayan; \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 17, "word": {"tagalog": "At, narito, kaniyang binibintangan ng mga kahiyahiyang bagay, na sinasabi, Hindi ko nasumpungan sa iyong anak ang mga tanda ng pagka donselya: at gayon ma'y ito ang mga tanda ng pagka donselya ng aking anak. At kanilang ilaladlad ang kasuutan sa harap ng matatanda sa bayan. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 18, "word": {"tagalog": "At kukunin ng mga matanda sa bayang yaon ang lalake at parurusahan siya; \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"tagalog": "Ay kanila ngang ilalabas ang dalaga sa pintuan ng bahay ng kaniyang ama, at babatuhin siya ng mga bato, ng mga lalake sa kaniyang bayan upang siya'y mamatay: sapagka't nagkasala siya ng kaululan sa Israel, na nagpatutot sa bahay ng kaniyang ama: gayon mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"tagalog": "Kung ang isang dalagang magaasawa sa isang lalake, at masumpungan siya ng isang lalake sa bayan, at sumiping sa kaniya; \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"tagalog": "Ay inyo ngang ilalabas kapuwa sila sa pintuan ng bayang yaon, at inyong babatuhin sila ng mga bato upang sila'y mamatay; ang babae, sapagka't di siya sumigaw, ay nasa bayan; at ang lalake, sapagka't pinangayupapa ang asawa ng kaniyang kapuwa: gayon mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 8, "word": {"tagalog": "Kung magkagayo'y tatawagin siya ng mga matanda sa kaniyang bayan at pangungusapan siya: at kung siya'y tumayo at sabihin niya, Ayaw kong kunin siya; \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 3, "word": {"tagalog": "Magiging mapalad ka sa bayan, at magiging mapalad ka sa parang. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 16, "word": {"tagalog": "Susumpain ka sa bayan, at susumpain ka sa parang. \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 3, "word": {"tagalog": "At ang Timugan at ang Kapatagan ng libis ng Jerico na bayan ng mga puno ng palma hanggang sa Soar. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"tagalog": "Na ang tubig na bumababang mula sa itaas ay tumigil, at nagisang bunton na malayo sa kanila, sa Adam, na bayang nasa tabi ng Sarethan: at yaong nagsisibaba sa dagat ng Araba, na Dagat na Alat ay lubos na nahawi: at ang bayan ay tumawid sa tapat ng Jerico. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 3, "word": {"tagalog": "At iyong liligirin ang bayan, lahat ng mga lalaking pangdigma, na liligid na minsan sa bayan. Ganito mo gagawin na anim na araw. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"tagalog": "At pitong saserdote sa unahan ng kaban ay magdadala ng pitong pakakak na mga sungay ng tupa: at sa ikapitong araw ay inyong liligiring makapito ang bayan, at ang mga saserdote ay hihipan ang mga pakakak. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 5, "word": {"tagalog": "At mangyayari, na pagka hinipan nila ng matagal ang sungay ng tupa, at pagka inyong narinig ang tunog ng pakakak, ay hihiyaw ng malakas ang buong bayan; at ang kuta ng bayan ay guguho, at ang bayan ay sasampa ang bawa't isa'y tapatan sa harap niya. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 7, "word": {"tagalog": "At kaniyang sinabi sa bayan, Magpauna kayo, at ligirin ninyo ang bayan, at papagpaunahin ninyo ang mga lalaking may sandata sa unahan ng kaban ng Panginoon. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 11, "word": {"tagalog": "Sa gayo'y kaniyang iniligid sa bayan ang kaban ng Panginoon, na lumigid na minsan: at sila'y nasok sa kampamento, at tumigil sa kampamento. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 14, "word": {"tagalog": "At sa ikalawang araw ay kanilang niligid na minsan ang bayan, at nagsibalik sa kampamento: kanilang ginawang gayon na anim na araw. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"tagalog": "At nangyari nang ikapitong araw, na sila'y bumangong maaga sa pagbubukang liwayway, at niligid ang bayan ng gayon ding paraan na makapito: nang araw lamang na yaon kanilang niligid ang bayan na makapito. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"tagalog": "At nangyari, sa ikapito, nang humihip ng mga pakakak ang mga saserdote, ay sinabi ni Josue sa bayan, Humiyaw kayo; sapagka't ibinigay na ng Panginoon sa inyo ang bayan. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 17, "word": {"tagalog": "At ang bayan ay matatalaga sa Panginoon, yaon at ang lahat na tumatahan doon: si Rahab na patutot lamang ang mabubuhay, siya at ang lahat na kasama niya sa bahay, sapagka't kaniyang ikinubli ang mga sugo na ating sinugo. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 20, "word": {"tagalog": "Sa gayo'y humiyaw ang bayan, at ang mga saserdote ay humihip ng mga pakakak: at nangyari nang marinig ng bayan ang tunog ng pakakak na ang bayan ay humiyaw ng malakas, at ang kuta ay gumuho, na ano pa't ang bayan ay sumampang nasok sa siyudad, na bawa't isa'y matuwid na nagpatuloy, at kanilang sinakop ang bayan. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 21, "word": {"tagalog": "At kanilang lubos na nilipol ng talim ng tabak ang lahat na nasa bayan, ang lalake at gayon din ang babae, ang binata at gayon din ang matanda, at ang baka, at ang tupa, at ang asno. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"tagalog": "At kanilang sinunog ng apoy ang bayan, at lahat na nandoon: ang pilak lamang, at ang ginto, at ang mga sisidlang tanso at bakal, ang kanilang ipinasok sa silid ng kayamanan ng bahay ng Panginoon. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"tagalog": "At binilinan sila ni Josue sa pamamagitan ng sumpa nang panahong yaon, na sinasabi, Sumpain ang lalake sa harap ng Panginoon, na magbangon at magtayo nitong bayan ng Jerico; kaniyang inilagay ang tatagang-baon niyaon sa kamatayan ng kaniyang panganay, at kaniyang itatayo ang mga pintuang-bayan niyaon sa kamatayan ng kaniyang bunso. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Josue, Huwag kang matakot, ni manglumo: ipagsama mo ang buong bayang pangdigma, at bumangon ka, na sumampa ka sa Hai: tingnan mo, aking ibinigay sa iyong kamay ang hari sa Hai, at ang kaniyang bayan, at ang kaniyang siyudad, at ang kaniyang lupain; \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 2, "word": {"tagalog": "At iyong gagawin sa Hai at sa kaniyang hari ang gaya ng iyong ginawa sa Jerico at sa kaniyang hari: ang samsam lamang doon, at ang mga hayop niyaon, ang iyong kukunin na pinakasamsam ninyo: lagyan mo ng mga bakay ang bayan sa likuran. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 4, "word": {"tagalog": "At iniutos niya sa kanila, na sinasabi, Narito, kayo'y babakay laban sa bayan, sa likuran ng bayan: huwag kayong lumayong totoo sa bayan kundi humanda kayo; \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 5, "word": {"tagalog": "At ako, at ang buong bayan na kasama ko ay lalapit sa bayan. At mangyayari, na pagka sila'y lumabas laban sa amin gaya ng una, ay tatakas kami sa harap nila; \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 6, "word": {"tagalog": "At sila'y lalabas na susunod sa amin, hanggang sa aming mailayo sila sa bayan, sapagka't kanilang sasabihin, Sila'y tumatakas sa harap natin, na gaya ng una; gayon kami tatakas sa harap nila: \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 7, "word": {"tagalog": "At kayo'y babangon sa pagbakay, at inyong aariin ang bayan: sapagka't ibibigay ng Panginoon ninyong Dios sa inyong kamay. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"tagalog": "At mangyayari, na pagka inyong nasakop ang bayan, ay inyong sisilaban ng apoy ang bayan; ayon sa salita ng Panginoon ay inyong gagawin: narito, aking iniutos sa inyo. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 11, "word": {"tagalog": "At ang buong bayan, sa makatuwid baga'y ang mga taong pangdigma na kinasama niya, ay sumampa, at lumapit, at naparoon sa harap ng bayan, at humantong sa dakong hilagaan ng Hai: mayroon ngang isang libis sa pagitan niya at ng Hai. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"tagalog": "At siya'y kumuha ng may limang libong lalake at inilagay niya silang bakay sa pagitan ng Beth-el at ng Hai sa dakong kalunuran ng bayan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 13, "word": {"tagalog": "Gayon inilagay nila ang bayan, ang buong hukbo na nasa hilagaan ng bayan, at ang kanilang mga bakay na nasa kalunuran ng bayan; at si Josue ay naparoon ng gabing yaon sa gitna ng libis. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"tagalog": "At nangyari, nang makita ng hari sa Hai, na sila'y nagmadali at bumangong maaga, at ang mga lalake sa bayan ay lumabas laban sa Israel upang makipagbaka, siya at ang kaniyang buong bayan, sa kapanahunang takda, sa harap ng Araba, nguni't hindi niya talastas na may bakay laban sa kaniya sa likuran ng bayan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 16, "word": {"tagalog": "At ang lahat ng mga tao na nasa bayan ay pinisan upang humabol sa kanila: at kanilang hinabol si Josue, at nangalayo sa bayan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 17, "word": {"tagalog": "At walang lalake na naiwan sa Hai o sa Beth-el, na hindi humabol sa Israel: at kanilang iniwang bukas ang bayan, at hinabol ang Israel. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 18, "word": {"tagalog": "At sinabi ng Panginoon kay Josue, Iunat mo ang sibat na nasa iyong kamay sa dakong Hai; sapagka't aking ibibigay sa iyong kamay. At iniunat ni Josue ang sibat na nasa kaniyang kamay sa dakong bayan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"tagalog": "At ang bakay ay bumangong bigla sa kanilang dako, at sila'y tumakbo pagkaunat niya ng kaniyang kamay, at pumasok sa bayan at sinakop at sila'y nagmadali at sinilaban ang bayan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"tagalog": "At nang lumingon ang mga lalake sa Hai sa likuran nila, ay kanilang nakita, at, narito, ang usok ng bayan ay napaiilanglang sa langit, at wala silang kapangyarihan na makatakas sa daang ito o sa daang yaon: at ang bayan na tumakas sa ilang ay pumihit sa mga manghahabol. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 21, "word": {"tagalog": "At nang makita ni Josue at ng buong Israel na nasakop ng bakay ang bayan at ang usok ng bayan ay napaiilanglang, ay nagsibalik nga uli sila at pinatay ang mga lalake sa Hai. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 22, "word": {"tagalog": "At ang iba'y lumabas sa bayan laban sa kanila, na anopa't sila'y nasa gitna ng Israel, na ang iba'y sa dakong ito, at ang iba'y sa dakong yaon: at sinaktan nila sila, na anopa't wala silang iniwan sa kanila na nalabi o nakatanan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 27, "word": {"tagalog": "Ang hayop lamang at ang samsam sa bayan na yaon ang kinuha ng Israel na pinakasamsam, ayon sa salita ng Panginoon na kaniyang iniutos kay Josue. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"tagalog": "At ibinitin niya ang hari sa Hai sa isang punong kahoy hanggang sa kinahapunan: at sa paglubog ng araw ay iniutos ni Josue, at ibinaba nila ang kaniyang bangkay sa punong kahoy at inihagis sa pasukan ng pintuan ng bayan, at binuntunan ng malaking bunton ng mga bato, hanggang sa araw na ito. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"tagalog": "Ay natakot silang mainam, sapagka't ang Gabaon ay malaking bayan na gaya ng isa sa mga bayan ng hari, at sapagka't lalong malaki kay sa Hai, at ang lahat na lalake roon ay mga makapangyarihan. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"tagalog": "Walang bayan na nakipagpayapaan sa mga anak ni Israel, liban ang mga Heveo na mga taga Gabaon: kanilang kinuhang lahat sa pakikipagbaka. \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 9, "word": {"tagalog": "Mula sa Aroer na nasa tabi ng libis ng Arnon, at ang bayan na nasa gitna ng libis, at ng buong kapatagan ng Medeba hanggang sa Dibon: \r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 16, "word": {"tagalog": "At ang kanilang hangganan ay mula sa Aroer, na nasa tabi ng libis ng Arnon, at ang bayang nasa gitna ng libis, at ang buong kapatagan sa tabi ng Medeba; \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 13, "word": {"tagalog": "At kay Caleb na anak ni Jephone ay nagbigay siya ng isang bahagi sa gitna ng mga anak ni Juda, ayon sa utos ng Panginoon kay Josue, sa makatuwid baga'y ang Chiriath-arba, na siyang Arba na ama ni Anac (na siya ring Hebron). \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 62, "word": {"tagalog": "At Nibsan, at ang Bayan ng Asin, at En-gedi: anim na bayan pati ng mga nayon ng mga yaon. \r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 14, "word": {"tagalog": "At ang hangganan ay patuloy at paliko sa kalunurang sulok na dakong timugan mula sa bundok na nakalatag sa harap ng Beth-horon na dakong timugan, at ang mga labasan niyaon ay sa Chiriath-baal (na siyang Chiriath-jearim), na bayan ng mga anak ni Juda: ito ang kalunurang sulok. \r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 29, "word": {"tagalog": "At ang hangganan ay paliko sa Rama, at sa bayang nakukutaan ng Tiro; at ang hangganan ay paliko sa Hosa, at ang mga labasan niyaon ay sa dagat mula sa lupain ni Achzib; \r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 50, "word": {"tagalog": "Ayon sa utos ng Panginoon ay kanilang ibinigay sa kaniya ang bayang kaniyang hiningi, ang Timnath-sera sa lupaing maburol ng Ephraim: at kaniyang itinayo ang bayan at tumahan doon. \r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 4, "word": {"tagalog": "At siya'y tatakas sa isa sa mga bayang yaon, at tatayo sa pasukan ng pintuan ng bayan, at magsasaysay sa mga pakinig ng mga matanda sa bayang yaon; at kanilang kukunin siya sa bayan na ipagsasama nila, at bibigyan nila siya ng isang dako, upang siya'y tumahan sa gitna nila. \r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 6, "word": {"tagalog": "At siya'y tatahan sa bayang yaon, hanggang sa siya'y tumayo sa harap ng kapisanan upang hatulan, hanggang sa pagkamatay ng pangulong saserdote, na nalalagay sa mga araw na yaon: kung magkagayo'y uuwi ang nakamatay, at paroroon sa kaniyang sariling bayan, at sa kaniyang sariling bahay, hanggang sa pinagmulan niyang bayan na tinakasan. \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 11, "word": {"tagalog": "At ibinigay nila sa kanila ang Chiriath-arba, na siyang Arba na ama ni Anac, (na siya ring Hebron,) sa lupaing maburol ng Juda, pati ng mga nayon niyaon sa palibot. \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 12, "word": {"tagalog": "Nguni't ang mga parang ng bayan, at ang mga nayon, ay ibinigay nila kay Caleb na anak ni Jephone na pinakaari niya. \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 13, "word": {"tagalog": "At sa mga anak ni Aaron na saserdote ay ibinigay nila ang Hebron pati ng mga nayon niyaon, ang bayang ampunan na ukol sa nakamatay, at ang Libna pati ng mga nayon niyaon; \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 21, "word": {"tagalog": "At ibinigay nila sa kanila ang Sichem pati ng mga nayon niyaon sa lupaing maburol ng Ephraim, na bayang ampunan na ukol sa nakamatay, at ang Geser pati ng mga nayon niyaon. \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 27, "word": {"tagalog": "At sa mga anak ni Gerson, sa mga angkan ng mga Levita, ay ibinigay sa kanila sa kalahating lipi ni Manases ang Gaulon sa Basan pati ng mga nayon niyaon, ang bayang ampunan na ukol sa nakamatay; at ang Be-estera pati ng mga nayon niyaon; dalawang bayan. \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 32, "word": {"tagalog": "At sa lipi ni Nephtali ang bayang ampunan na ukol sa nakamatay, ang Cedes sa Galilea pati ng mga nayon niyaon, at ang Hammoth-dor pati ng mga nayon niyaon, at ang Cartan pati ng mga nayon niyaon; tatlong bayan. \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 38, "word": {"tagalog": "At sa lipi ni Gad ang bayang ampunan na ukol sa nakamatay, ang Ramoth sa Galaad pati ng mga nayon niyaon, ang Mahanaim pati ng mga nayon niyaon; \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"tagalog": "At ang mga anak ni Juda ay lumaban sa Jerusalem, at sinakop at sinugatan ng talim ng tabak, at sinilaban ng apoy ang bayan. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"tagalog": "At ang mga anak ni Cineo, na bayaw ni Moises ay umahon sa bayan ng mga puno ng palma na kasama ng mga anak ni Juda sa ilang ng Juda, na nasa timugan ng Arad; at sila'y naparoon at nagsitahang kasama ng bayan. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"tagalog": "At ang Juda'y yumaong kasama ng Simeon na kaniyang kapatid, at kanilang sinaktan ang mga Cananeo na nagsisitahan sa Sephath at lubos na pinuksa. At ang pangalan ng bayan ay tinawag na Horma. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 23, "word": {"tagalog": "At ang sangbahayan ni Jose, ay nagsugo upang tiktikan ang Beth-el. (Ang pangalan nga ng bayan nang una ay Luz.) \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"tagalog": "At nakita ng mga bakay ang isang lalake na lumalabas sa bayan at kanilang sinabi sa kaniya, Ituro mo sa amin, isinasamo namin sa iyo ang pasukan sa bayan at kahahabagan ka namin. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 25, "word": {"tagalog": "At itinuro niya sa kanila ang pasukan sa bayan, at kanilang sinugatan ng talim ng tabak ang bayan nguni't pinayaon ang lalake at ang madlang sangbahayan niya. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 26, "word": {"tagalog": "At ang lalake ay pumasok sa lupain ng mga Hetheo, at nagtayo ng isang bayan, at tinawag ang pangalan niyaon na Luz: na siyang pangalan niyaon hanggang sa araw na ito. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 13, "word": {"tagalog": "At kaniyang tinipon ang mga anak ni Ammon at ni Amalec; at siya'y yumaon at sinaktan niya ang Israel, at kanilang inari ang bayan ng mga puno ng palma. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"tagalog": "Nang magkagayo'y kumuha si Gedeon ng sangpung lalake sa kaniyang mga bataan, at ginawa ang ayon sa sinalita ng Panginoon sa kaniya: at nangyari, na sapagka't siya'y natakot sa sangbahayan ng kaniyang ama at sa mga lalake sa bayan, kaya't hindi niya nagawa sa araw ay kaniyang ginawa sa gabi. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 28, "word": {"tagalog": "At nang bumangong maaga ang mga lalake sa bayan ng kinaumagahan narito, ang dambana ni Baal ay wasak, at ang Asera na nasa siping niyaon ay putol, at ang ikalawang toro ay inihandog sa dambana na itinayo. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 30, "word": {"tagalog": "Nang magkagayo'y sinabi kay Joas ng mga lalake sa bayan, Ilabas mo ang iyong anak upang siya'y mamatay: sapagka't kaniyang iniwasak ang dambana ni Baal, at sapagka't kaniyang pinutol ang Asera na nasa siping niyaon. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 16, "word": {"tagalog": "At kaniyang kinuha ang mga matanda sa bayan, at mga tinik sa ilang at mga dawag, at sa pamamagitan ng mga yaon ay kaniyang tinuruan ang mga lalake sa Succoth. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"tagalog": "At kaniyang inilagpak ang moog ng Penuel, at pinatay ang mga lalake sa bayan. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 27, "word": {"tagalog": "At ginawang epod ni Gedeon at inilagay sa kaniyang bayan, sa makatuwid baga'y sa Ophra: at ang buong Israel ay naparoroon na sumasamba sa kaniya roon: at siyang naging ikinasilo ni Gedeon at ng kaniyang sangbahayan. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 30, "word": {"tagalog": "At nang marinig ni Zebul na puno ng bayan ang mga salita ni Gaal na anak ni Ebed, ay nagalab ang kaniyang galit. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 31, "word": {"tagalog": "At lihim na nagsugo siya ng mga sugo kay Abimelech, na nagsabi, Narito, si Gaal na anak ni Ebed at ang kaniyang mga kapatid ay naparoon sa Sichem; at, narito, kanilang pinilit ang bayan laban sa iyo. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"tagalog": "At mangyayari, na sa kinaumagahan, pagsikat ng araw, ay babangon kang maaga, at isasalakay mo ang bayan: at, narito, pagka siya at ang bayan na kasama niya ay lumabas laban sa iyo, ay magagawa mo nga sa kanila ang magalingin mo. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 35, "word": {"tagalog": "At lumabas si Gaal na anak ni Ebed, at tumayo sa pasukan ng pintuang-bayan; at si Abimelech ay bumangon sa pagbakay at ang bayan na kasama niya. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 43, "word": {"tagalog": "At kaniyang kinuha ang bayan, at binahagi niya ng tatlong pulutong, at bumakay sa parang; at siya'y tumingin, at narito, ang bayan ay lumabas sa kabayanan; at siya'y bumangon laban sa kanila, at sila'y sinaktan niya. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 44, "word": {"tagalog": "At si Abimelech at ang mga pulutong na kasama niya ay nagsidaluhong at nagsitayo sa pasukan ng pintuan ng bayan: at ang dalawang pulutong ay nagsidaluhong doon sa lahat ng nasa bukid, at sila'y sinaktan nila. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"tagalog": "At lumaban si Abimelech sa bayan nang buong araw na yaon; at sinakop ang bayan, at pinatay ang bayan na nasa loob niyaon: at iginiba ang kabayanan at hinasikan ng asin. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"tagalog": "Nguni't may isang matibay na moog sa loob ng bayan, at doo'y nagsitakas ang lahat na lalake at babae at ang lahat na nasa bayan, at sinarhan, at nagsisampa sa bubungan ng moog. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"tagalog": "At sinabi ng mga lalake sa bayan kay Samson nang ikapitong araw bago lumubog ang araw. Alin kaya ang lalong matamis kay sa pulot? at ano pa kaya ang lalong malakas kay sa leon? At sinabi niya sa kanila. Kung hindi kayo nag-araro ng aking dumalaga, Hindi sana ninyo naturingan ang aking bugtong. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 2, "word": {"tagalog": "At ibinalita sa mga taga Gaza na sinasabi, Si Samson ay naparito. At kanilang kinulong siya, at binakayan siya buong gabi sa pintuang-bayan, at tahimik buong gabi, na sinasabi, Maghintay tayo hanggang magbukang liwayway, saka natin patayin siya. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 3, "word": {"tagalog": "At si Samson ay humiga hanggang hating gabi, at bumangon sa hating gabi at humawak sa mga pinto ng pintuang-bayan, at sa dalawang haligi, at kapuwa binunot, pati ng sikang, at pinasan sa kaniyang mga balikat, at isinampa sa taluktok ng bundok na nasa tapat ng Hebron. \r\n"}}, {"book": "Judges", "chapter": 17, "verse": 8, "word": {"tagalog": "At ang lalake ay umalis sa bayan, sa Bethlehem-juda, upang makipamayan kung saan siya makakasumpong ng matutuluyan: at siya'y naparoon sa lupaing maburol ng Ephraim, sa bahay ni Michas habang siya'y naglalakbay. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"tagalog": "At kanilang kinuha ang ginawa ni Michas, at ang saserdote na kaniyang tinatangkilik, at naparoon sa Lais, sa bayang tahimik at tiwasay, at sinaktan nila ng talim ng tabak: at sinunog nila ang bayan. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"tagalog": "At walang magligtas, sapagka't malayo sa Sidon, at sila'y walang pakikipagkasundo sa kanino man, at nasa libis na lumalaganap sa dakong Bethrehob. At kanilang itinayo ang bayan, at tinahanan nila. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 29, "word": {"tagalog": "At kanilang tinawag na Dan ang pangalan ng bayan, ayon sa pangalan ni Dan na kanilang ama na ipinanganak sa Israel: gayon ma'y ang pangalan ng bayan nang una ay Lais. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"tagalog": "Nang sila'y nasa tabi na ng Jebus, ang araw ay nananaw; at sinabi ng bataan sa kaniyang panginoon, Isinasamo ko sa iyo na halina, at tayo'y lumiko sa bayang ito ng mga Jebuseo, at tumigil dito. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 12, "word": {"tagalog": "At sinabi ng kaniyang panginoon sa kaniya, Hindi tayo liliko sa bayan ng iba, na hindi sa mga anak ni Israel; kundi dadaan tayo sa Gabaa. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 15, "word": {"tagalog": "At sila'y lumiko roon, upang pumasok na tumigil sa Gabaa: at sila'y pumasok, at naupo sila sa lansangan ng bayan: sapagka't walang taong magpatuloy sa kanila. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 17, "word": {"tagalog": "At itiningin niya ang kaniyang mga mata, at nakita niya ang naglalakbay sa lansangan ng bayan; at sinabi ng matandang lalake, Saan ka paroroon? at saan ka nanggaling? \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 22, "word": {"tagalog": "Nang nangatutuwa na ang kanilang mga puso, narito, ang mga lalake sa bayan, na ilang hamak na tao, ay kinubkob ang bahay sa palibot, na hinahampas ang pintuan; at sila'y nagsalita sa may-ari ng bahay, sa matanda, na sinasabi, Ilabas mo ang lalake na pumasok sa iyong bahay upang makilala namin siya. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 11, "word": {"tagalog": "Sa gayo'y nagpipisan ang lahat ng mga lalake ng Israel laban sa bayang yaon, na nagtibay na magkakapisang parang isang tao. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"tagalog": "At ang mga anak ni Benjamin ay nagsilabas laban sa bayan, na ipinalayo sa bayan; at kanilang pinasimulang sinaktan at pinatay ang bayan gaya ng dati, sa mga lansangan, na ang isa'y umahon sa Beth-el, at ang isa'y sa Gabaa, sa bukid, na may tatlong pung lalake ng Israel. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 32, "word": {"tagalog": "At sinabi ng mga anak ni Benjamin, Sila'y nangasaktan sa harap natin, gaya ng una. Nguni't sinabi ng mga anak ni Israel, Tayo'y tumakas, at palabasin natin sila mula sa bayan hanggang sa mga lansangan. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 37, "word": {"tagalog": "At nangagmadali ang mga bakay at nagsidaluhong sa Gabaa, at nangagpatuloy ang mga bakay, at sinugatan ang buong bayan ng talim ng tabak. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 38, "word": {"tagalog": "Nagkaroon nga ng palatandaan ang mga anak ng Israel at ang mga bakay, na sila'y gagawa ng alapaap na usok na pauusukin mula sa bayan. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"tagalog": "Nguni't nang ang alapaap ay magpasimulang umilanglang mula sa bayan, sa isang haliging usok, ang mga Benjaminita ay lumingon sa likuran, at, narito, ang apoy ng buong bayan ay napaiilanglang sa langit. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"tagalog": "At binalikan ng mga lalake ng Israel ang mga anak ni Benjamin, at sinugatan nila ng talim ng tabak, ang buong bayan, at gayon din ang kawan, at yaong lahat na kanilang nasumpungan: bukod dito'y yaong lahat ng mga bayan na kanilang nasumpungan ay kanilang sinilaban. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 19, "word": {"tagalog": "Sa gayo'y yumaon silang dalawa hanggang sa sila'y dumating sa Bethlehem. At nangyari, nang sila'y dumating sa Bethlehem, na ang buong bayan ay napataka sa kanila; at sinabi ng mga babae, Ito ba'y si Noemi? \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 18, "word": {"tagalog": "At kaniyang dinala at pumasok sa bayan: at nakita ng kaniyang biyanan ang kaniyang napamulot: at kaniyang inilabas at ibinigay sa kaniya ang lumabis sa kaniya pagkatapos na siya'y nabusog. \r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"tagalog": "At ngayon, anak ko, huwag kang matakot; gagawin ko sa iyo ang lahat na iyong sinasabi, sapagka't buong bayan ng aking bayan ay nakakaalam na ikaw ay isang babaing may bait. \r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 15, "word": {"tagalog": "At kaniyang sinabi, Dalhin mo rito ang balabal na nasa ibabaw mo at hawakan; at hinawakan niya; at siya'y tumakal ng anim na takal na sebada, at isinunong sa kaniya; at siya'y pumasok sa bayan. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 2, "word": {"tagalog": "At siya'y kumuha ng sangpung lalake sa mga matanda sa bayan, at sinabi, Maupo kayo rito. At sila'y naupo. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 3, "word": {"tagalog": "At ang lalaking ito ay umaahon sa taon-taon mula sa kaniyang bayan upang sumamba at maghain sa Panginoon ng mga hukbo sa Silo. At ang dalawang anak ni Eli, na si Ophni at si Phinees, na mga saserdote sa Panginoon, ay nangandoon. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 13, "word": {"tagalog": "At nang siya'y dumating, narito, si Eli ay nakaupo sa kaniyang upuan sa tabi ng daan na nagbabantay; sapagka't ang kaniyang puso'y nanginginig dahil sa kaban ng Dios. At nang ang tao ay pumasok sa bayan, at saysayin ang mga balita, ang buong bayan ay humiyaw. \r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 9, "word": {"tagalog": "At nangyari, na pagkatapos na kanilang madala, ang kamay ng Panginoon ay naging laban sa bayan, na nagkaroon ng malaking pagkalito: at sinaktan niya ang mga tao sa bayan, ang maliit at gayon din ang malaki; at mga bukol ay sumibol sa kanila. \r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 11, "word": {"tagalog": "Pinasuguan nga nilang magpipisan ang lahat ng pangulo ng mga Filisteo, at kanilang sinabi, Ipadala ninyo ang kaban ng Dios ng Israel, at ipabalik ninyo sa kaniyang sariling dako, upang huwag kaming patayin at ang aming bayan. Sapagka't nagkaroon ng panglitong ikamamatay sa buong bayan: ang kamay ng Dios ay totoong bumigat doon. \r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"tagalog": "At ang mga lalaking hindi namatay ay nasaktan ng mga bukol; at ang daing ng bayan ay umabot sa langit. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"tagalog": "At sinabi ng Panginoon kay Samuel, Dinggin mo ang kanilang tinig at lagyan mo sila ng hari. At sinabi ni Samuel sa mga tao sa Israel, Yumaon ang bawa't isa sa inyo sa kanikaniyang bayan. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 6, "word": {"tagalog": "At sinabi niya sa kaniya, Narito, may isa ngang lalake ng Dios sa bayang ito, at siya'y isang lalaking may dangal; lahat ng kaniyang sinasabi ay tunay na nangyayari: ngayo'y pumaroon tayo; marahil ay masasaysay niya sa atin ang tungkol sa ating paglalakbay kung saan tayo paroroon. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 10, "word": {"tagalog": "Nang magkagayo'y sinabi ni Saul sa kaniyang bataan, Mabuti ang sinasabi mo; halika, tayo'y pumaroon. Sa gayo'y naparoon sila sa bayang kinaroroonan ng lalake ng Dios. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"tagalog": "Samantalang inaahon nila ang ahunan sa bayan ay nakasalubong sila ng mga dalagang lumalabas upang umigib ng tubig, at sinabi nila sa kanila, Narito ba ang tagakita? \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 12, "word": {"tagalog": "At sila'y sumagot sa kanila, at nagsabi, Siya'y nariyan, narito, nasa unahan mo: magmadali kayo ngayon, sapagka't siya'y naparoon ngayon sa bayan; sapagka't ang bayan ay may hain ngayon sa mataas na dako. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"tagalog": "Pagkapasok ninyo sa bayan, ay agad masusumpungan ninyo siya, bago siya umahon sa mataas na dako upang kumain; sapagka't ang bayan ay hindi kakain hanggang sa siya'y dumating, sapagka't kaniyang binabasbasan ang hain; at pagkatapos ay kumakain ang mga inanyayahan. Kaya nga umahon kayo; sapagka't sa oras na ito'y inyong masusumpungan siya. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 14, "word": {"tagalog": "At sila'y umahon sa bayan; at pagpasok nila sa bayan, narito, si Samuel ay nasasalubong nila, na papaahon sa mataas na dako. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 25, "word": {"tagalog": "At nang sila'y makalusong sa bayan mula sa mataas na dako, siya'y nakipagpulong kay Saul sa bubungan ng bahay. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 27, "word": {"tagalog": "At nang sila'y lumalabas sa hangganan ng bayan, ay sinabi ni Samuel kay Saul, Sabihin mo sa bataang magpauna sa atin (at siya'y nagpauna,) nguni't tumigil ka sa oras na ito, upang maiparinig ko sa iyo ang salita ng Dios. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"tagalog": "Pagkatapos ay darating ka sa burol ng Dios, na nandoon ang isang pulutong ng mga Filisteo: at mangyayari pagdating mo roon sa bayan, na makakasalubong ka ng isang pulutong na mga propeta na lumulusong mula sa mataas na dako, na may salterio, at pandereta, at flauta, at alpa sa harap nila; at sila'y magsisipanghula. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 5, "word": {"tagalog": "At dumating si Saul sa bayan ng Amalec, at bumakay sa libis. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 6, "word": {"tagalog": "Kung ako'y punahin ng iyong ama, iyo ngang sabihing, Hiniling na mainam sa akin ni David na siya'y patakbuhin sa Bethlehem na kaniyang bayan: sapagka't siyang paghahain na taonan sa lahat ng angkan. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"tagalog": "At kaniyang sinabi, Isinasamo ko sa iyo na payaunin mo ako; sapagka't ang aming angkan ay may paghahain sa bayan; at iniutos sa akin ng aking kapatid na dumoon; at ngayon, kung ako'y nakasumpong ng biyaya sa iyong paningin, ay bayaan mo akong yumaon, isinasamo ko sa iyo, at aking tingnan ang aking mga kapatid. Kaya hindi siya naparito sa dulang ng hari. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 40, "word": {"tagalog": "At ibinigay ni Jonathan ang kaniyang sandata sa kaniyang bataan, at sinabi sa kaniya, Yumaon ka, dalhin mo sa bayan. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 42, "word": {"tagalog": "At sinabi ni Jonathan kay David, Yumaon kang payapa, yamang tayo'y kapuwa sumumpa sa pangalan ng Panginoon na nagsasabi, Ang Panginoon ay lalagay sa gitna natin, at sa gitna ng aking binhi at ng iyong binhi, magpakailan man. At siya'y bumangon at yumaon: at pumasok si Jonathan sa bayan. \r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 19, "word": {"tagalog": "At sinugatan ng talim ng tabak ang Nob, ang bayan ng mga saserdote, ang mga lalake at gayon din ang mga babae, ang mga bata at ang mga pasusuhin, at ang mga baka at mga asno at mga tupa, ng talim ng tabak. \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 10, "word": {"tagalog": "Nang magkagayo'y sinabi ni David, Oh Panginoon, na Dios ng Israel, tunay na nabalitaan ng iyong lingkod na pinagsisikapan ni Saul na pumaroon sa Keila, upang ipahamak ang bayan dahil sa akin. \r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"tagalog": "At sinabi ni David kay Achis, Kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, bigyan nila ako ng isang matatahanan sa isa sa mga bayan sa lupain, upang ako'y tumahan doon: sapagka't bakit tatahan kasama mo ang iyong lingkod sa bayan ng hari? \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 3, "word": {"tagalog": "Si Samuel nga ay namatay, at pinanaghuyan ng buong Israel at inilibing siya sa Rama, sa makatuwid baga'y sa kaniyang sariling bayan. At pinalayas ni Saul sa lupain, yaong mga nakikipagsanggunian sa masamang espiritu, at ang mga manghuhula. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"tagalog": "At nang si David at ang kaniyang mga lalake ay dumating sa bayan, narito, sinunog ng apoy; at ang kanilang mga asawa, at ang kanilang mga anak na lalake at babae ay pinagdadalang bihag. \r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 7, "word": {"tagalog": "Gayon ma'y sinakop ni David ang katibayan sa Sion; na siyang bayan ni David. \r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 9, "word": {"tagalog": "At tumahan si David sa katibayan at tinawag na bayan ni David. At itinayo ni David ang kuta sa palibot mula sa Millo, at sa loob. \r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 10, "word": {"tagalog": "Sa gayo'y hindi inilipat ni David ang kaban ng Panginoon sa kaniya sa bayan ni David, kundi iniliko ni David sa bahay ni Obed-edom na Getheo. \r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 12, "word": {"tagalog": "At nasaysay sa haring kay David, na sinasabi, Pinagpala ng Panginoon ang sangbahayan ni Obed-edom, at ang lahat ng nauukol sa kaniya, dahil sa kaban ng Dios. At yumaon si David at iniahon ang kaban ng Dios mula sa bahay ni Obed-edom, hanggang sa bayan ni David, na may kagalakan. \r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 16, "word": {"tagalog": "At nagkagayon, sa pagpapasok ng kaban ng Panginoon sa bayan ni David, na si Michal na anak ni Saul ay tumitingin sa dungawan, at nakita na ang haring si David ay naglulukso at nagsasayaw sa harap ng Panginoon; at kaniyang niwalan ng kabuluhan siya sa kaniyang puso. \r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 3, "word": {"tagalog": "Nguni't sinabi ng mga prinsipe ng mga anak ni Ammon kay Hanun na kanilang panginoon, Inakala mo bang pinararangalan ni David ang iyong ama, kaya't siya'y nagsugo ng mga tagaaliw sa iyo? hindi ba nagsugo si David ng kaniyang mga bataan sa iyo upang kilalanin ang bayan, at upang tiktikan, at upang daigin? \r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"tagalog": "At nang makita ng mga anak ni Ammon na ang mga taga Siria ay nagsitakas, sila naman ay nagsitakas sa harap ni Abisai, at nagsipasok sa bayan. Ngayo'y bumalik si Joab na mula sa mga anak ni Ammon, at naparoon sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 16, "word": {"tagalog": "At nangyari, nang bantayan ni Joab ang bayan, na kaniyang inilagay si Uria sa dakong kaniyang nalalaman na kinaroroonan ng mga matapang na lalake. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 17, "word": {"tagalog": "At ang mga lalake sa bayan ay nagsilabas at nakipagbaka kay Joab: at nangabuwal ang iba sa bayan, sa mga lingkod ni David; at si Uria na Hetheo ay namatay rin. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"tagalog": "Mangyari na, kung ang galit ng hari ay maginit, at kaniyang sabihin sa iyo: Bakit kayo lumapit na mabuti sa bayan upang bumaka? hindi ba ninyo nalalaman na sila'y papana mula sa kuta? \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 25, "word": {"tagalog": "Nang magkagayo'y sinabi ni David sa sugo, Ganito ang iyong sasabihin kay Joab: Huwag mong masamain ang bagay na ito, sapagka't nilalamon ng tabak maging ito gaya ng iba: iyong palakasin pa ang iyong pagbabaka laban sa bayan, at iwasak: at iyong palakasin ang loob niya. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 1, "word": {"tagalog": "At sinugo ng Panginoon si Nathan kay David. At siya'y naparoon sa kaniya, at nagsabi sa kaniya, May dalawang lalake sa isang bayan; ang isa ay mayaman at ang isa ay mahirap. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 26, "word": {"tagalog": "Nakipaglaban nga si Joab, sa Rabba sa mga anak ni Ammon, at sinakop ang bayang hari. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"tagalog": "At nagsugo si Joab ng mga sugo kay David, at nagsabi, Ako'y nakipaglaban sa Rabba, oo, aking sinakop ang bayan ng mga bukal ng tubig. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 28, "word": {"tagalog": "Ngayon nga'y pisanin mo ang nalabi sa bayan, at humantong ka laban sa bayan, at sakupin mo: baka aking sakupin ang bayan, at tawagin ayon sa aking pangalan. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"tagalog": "At inalis ang putong ng kanilang hari sa kaniyang ulo: at ang bigat niyaon ay isang talentong ginto, at may mga mahalagang bato; at ipinutong sa ulo ni David. At siya'y naglabas ng samsam sa bayan na totoong marami. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 2, "word": {"tagalog": "At bumangong maaga si Absalom, at tumayo sa tabi ng daan sa pintuang-bayan; at nangyari, na pagka ang sinomang tao ay mayroong usap na ilalapit sa hari upang hatulan, na tinatawag nga ni Absalom, at sinabi, Taga saang bayan ka? At kaniyang sinabi, Ang iyong lingkod ay isa sa mga lipi ng Israel. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"tagalog": "At lumabas sa Jerusalem na kasama ni Absalom ay dalawang daang lalake na mga inanyayahan, at nangaparoon silang walang malay; at wala silang nalalamang anoman. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 12, "word": {"tagalog": "At pinagsuguan ni Absalom si Achitophel na Gilonita, na kasangguni ni David, mula sa kaniyang bayan, mula sa Gilo samantalang siya'y naghahandog ng mga hain. At mahigpit ang pagbabanta: sapagka't ang bayan na kasama ni Absalom ay dumadami ng dumadami. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"tagalog": "At sinabi ni David sa lahat ng kaniyang mga lingkod na nasa kaniya sa Jerusalem, magsibangon kayo, at tayo'y magsitakas; sapagka't liban na rito ay walang makatatanan sa atin kay Absalom: mangagmadali kayo ng pagtakas, baka sa pagmamadali ay abutan tayo, at dalhan tayo ng kasamaan, at sugatan ang bayan ng talim ng tabak. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"tagalog": "At, narito, pati si Sadoc at ang lahat na Levita na kasama niya, na may dala ng kaban ng tipan ng Dios; at kanilang inilapag ang kaban ng Dios, at sumampa si Abiathar, hanggang sa ang buong bayan ay nakalabas sa bayan. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 25, "word": {"tagalog": "At sinabi ng hari kay Sadoc, Ibalik mo ang kaban ng Dios sa bayan: kung ako'y makakasumpong ng biyaya sa mga mata ng Panginoon, kaniyang ibabalik ako at ipakikita sa akin ang kaban at gayon din ang kaniyang tahanan. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 27, "word": {"tagalog": "Sinabi rin ng hari kay Sadoc na saserdote, Hindi ka ba tagakita? bumalik kang payapa sa bayan, at ang iyong dalawang anak na kasama ninyo, si Ahimaas na iyong anak, at si Jonathan na anak ni Abiathar. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 34, "word": {"tagalog": "Nguni't kung ikaw ay bumalik sa bayan, at sabihin mo kay Absalom, Ako'y magiging iyong lingkod, Oh hari; kung paanong ako'y naging lingkod ng iyong ama nang panahong nakaraan, ay gayon magiging lingkod mo ako ngayon: kung magkagayo'y iyo ngang masasansala ang payo ni Achitophel sa ikabubuti ko. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"tagalog": "Sa gayo'y si Husai na kaibigan ni David ay pumasok sa bayan; at si Absalom ay pumasok sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 13, "word": {"tagalog": "Bukod dito, kung siya'y umurong sa isang bayan, ang buong Israel ay magdadala nga ng mga lubid sa bayang yaon, at ating babatakin sa ilog, hanggang sa walang masumpungan doon kahit isang maliit na bato. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 17, "word": {"tagalog": "Si Jonathan at si Ahimaas nga ay nagsitigil sa tabi ng Enrogel; at isang alilang babae ang pinaparoon at pinapagsaysay sa kanila; at sila'y nagsiparoon, at isinaysay sa haring kay David: sapagka't sila'y hindi makapakitang pumasok sa bayan. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"tagalog": "At nang makita ni Achitophel na ang kaniyang payo ay hindi sinunod, kaniyang siniyahan ang kaniyang asno, at bumangon, at umuwi siya sa bahay, sa kaniyang bayan at kaniyang inayos ang kaniyang bahay, at nagbigti; at siya'y namatay, at nalibing sa libingan ng kaniyang ama. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"tagalog": "Nguni't sinabi ng bayan, Huwag kang lalabas: sapagka't kung kami man ay tumakas, ay hindi nila kami aalumanahin, o kung ang kalahati man namin ay mamatay, ay hindi nila kami aalumanahin: nguni't ikaw ay may halagang sangpung libo sa amin: kaya't ngayo'y lalong maigi na ikaw ay maghanda na iyong saklolohan kami mula sa bayan. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 3, "word": {"tagalog": "At ang bayan ay pumasok sa bayan na patago sa araw na yaon, na gaya ng pagpasok ng bayang napapahiya pagka tumatakas sa pagbabaka. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"tagalog": "Isinasamo ko sa iyo na pabalikin mo ang iyong lingkod, upang ako'y mamatay sa aking sariling bayan, sa siping ng libingan ng aking ama at ng aking ina. Nguni't, narito, ang iyong lingkod na Chimham: bayaan siyang tumawid na kasama ng aking panginoon na hari; at gawin mo sa kaniya, kung ano ang mamabutihin mo. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 15, "word": {"tagalog": "At sila'y nagsidating at kinulong nila siya sa Abel ng Beth-maacha, at sila'y nagtindig ng isang bunton laban sa bayan, at tumayo laban sa kuta: at sinasaksak ang kuta ng buong bayan na kasama ni Joab, upang ibuwal. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"tagalog": "Nang magkagayo'y sumigaw ang isang pantas na babae sa bayan, Dinggin ninyo, dinggin ninyo: Isinasamo ko sa inyo na inyong sabihin kay Joab, Lumapit ka rito, na ako'y makapagsalita sa iyo. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"tagalog": "Ako'y doon sa mga tahimik at tapat sa Israel: ikaw ay nagsisikap na gumiba ng isang bayan at ng isang bayan at ng isang ina sa Israel: bakit ibig mong lamunin ang mana ng Panginoon? \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"tagalog": "Ang usap ay hindi ganyan: kundi ang isang lalake sa lupaing maburol ng Ephraim, si Seba na anak ni Bichri ang pangalan, ay nagtaas ng kaniyang kamay laban sa hari, sa makatuwid baga'y laban kay David: ibigay mo lamang siya sa akin, at aking ihihiwalay sa bayan. At sinabi ng babae kay Joab, Narito, ang kaniyang ulo ay mahahagis sa iyo sa kuta. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"tagalog": "Nang magkagayo'y naparoon ang babae sa buong bayan sa kaniyang karunungan. At kanilang pinugot ang ulo ni Seba na anak ni Bichri, at inihagis kay Joab. At kaniyang hinipan ang pakakak at sila'y nangalat mula sa bayan, bawa't tao ay sa kaniyang tolda. At si Joab ay bumalik sa Jerusalem sa hari. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 5, "word": {"tagalog": "At sila'y nagsitawid ng Jordan, at nagsihantong sa Aroer sa dakong kanan ng bayan na nasa gitna ng libis ng Gad, at sa Jazer: \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 41, "word": {"tagalog": "At narinig ni Adonia at ng buong inanyayahan na nasa kaniya pagkatapos nilang makakain. At nang marinig ni Joab ang tunog ng pakakak, ay kaniyang sinabi, Anong dahil nitong hugong sa bayan na kaingay? \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"tagalog": "At siya'y pinapaging hari na pinahiran ng langis ni Sadoc na saserdote at ni Nathan na propeta sa Gihon: at sila'y nagsiahong galak mula roon, na anopa't ang bayan ay umalingawngaw uli. Ito ang hugong na iyong narinig. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 10, "word": {"tagalog": "At si David ay natulog na kasama ng kaniyang mga magulang, at nalibing sa bayan ni David. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"tagalog": "At si Salomon ay nakipagkamaganak kay Faraon na hari sa Egipto sa pag-aasawa niya sa anak na babae ni Faraon, at dinala niya sa bayan ni David, hanggang sa kaniyang natapos itayo ang kaniyang sariling bahay, at ang bahay ng Panginoon, at ang kuta ng Jerusalem sa palibot. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"tagalog": "Nang magkagayo'y pinisan ni Salomon ang mga matanda ng Israel at ang lahat na pangulo sa mga lipi, ang mga prinsipe sa mga sangbahayan ng mga magulang ng mga anak ni Israel, sa haring Salomon sa Jerusalem, upang iahon ang kaban ng tipan ng Panginoon mula sa bayan ni David na siyang Sion. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 16, "word": {"tagalog": "Mula nang araw na aking ilabas ang aking bayang Israel sa Egipto, hindi ako pumili ng bayan sa lahat ng mga lipi ng Israel upang magtayo ng bahay, upang ang aking pangalan ay dumoon; nguni't aking pinili si David upang maging pangulo sa aking bayang Israel. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"tagalog": "Kung ang iyong bayan ay lumabas sa pakikipagbaka laban sa kaniyang mga kaaway, saan mo man sila suguin, at manalangin sa Panginoon sa dako ng bayan na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"tagalog": "Kung sila'y bumalik sa iyo ng buong puso nila at ng buong kaluluwa nila sa lupain ng kanilang mga kaaway, na nagdala sa kanilang bihag, at manalangin sa iyo sa dako ng kanilang lupain, na iyong ibinigay sa kanilang mga magulang, na bayang pinili mo, at bahay na aking itinayo na ukol sa iyong pangalan: \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"tagalog": "Si Faraong hari sa Egipto ay umahon, at sinakop ang Gezer, at sinunog ng apoy, at pinatay ang mga Cananeo na nagsisitahan sa bayan, at ibinigay na pinakabahagi sa kaniyang anak na babae, na asawa ni Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 24, "word": {"tagalog": "Nguni't ang anak na babae ni Faraon ay umahon mula sa bayan ni David sa kaniyang bahay na itinayo ni Salomon na ukol sa kaniya: saka itinayo niya ang Millo. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 27, "word": {"tagalog": "At ito ang kadahilanan ng kaniyang pagtataas ng kaniyang kamay laban sa hari: itinayo ni Salomon ang Millo at hinusay ang sira ng bayan ni David na kaniyang ama. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"tagalog": "(Nguni't mapapasa kaniya ang isang lipi dahil sa aking lingkod na si David, at dahil sa Jerusalem, na bayan na aking pinili sa lahat ng mga lipi ng Israel:) \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"tagalog": "At sa kaniyang anak, ay ibibigay ko ang isang lipi upang si David na aking lingkod ay magkaroon ng ilawan magpakailan man sa harap ko sa Jerusalem, na bayang aking pinili upang ilagay ang aking pangalan doon. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 43, "word": {"tagalog": "At natulog si Salomon na kasama ng kaniyang mga magulang, at nalibing sa bayan ni David na kaniyang ama: at si Roboam, na kaniyang anak ay naghari na kahalili niya, \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"tagalog": "At, narito, may mga taong nagsipagdaan, at nakita ang bangkay na nakahagis sa daan, at ang leon ay nakatayo sa siping ng bangkay: at sila'y yumaon at isinaysay nila sa bayan na kinatatahanan ng matandang propeta. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"tagalog": "At kinuha ng propeta ang bangkay ng lalake ng Dios, at ipinatong sa asno, at ibinalik: at naparoon sa bayan ng matandang propeta, upang tumangis, at ilibing siya. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 11, "word": {"tagalog": "Ang mamatay kay Jeroboam sa bayan ay kakanin ng mga aso; at ang mamatay sa parang ay kakanin ng mga ibon sa himpapawid: sapagka't sinalita ng Panginoon. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"tagalog": "Tumindig ka nga, umuwi ka sa iyong bahay: pagpasok ng iyong mga paa sa bayan ay mamamatay ang bata. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"tagalog": "At si Roboam na anak ni Salomon ay naghari sa Juda. Si Roboam ay apat na pu't isang taon nang siya'y magpasimulang maghari, at siya'y naghari na labing pitong taon sa Jerusalem, na bayan na pinili ng Panginoon sa lahat ng mga lipi ng Israel, upang ilagay ang kaniyang pangalan doon: at ang pangalan ng kaniyang ina ay Naama na Ammonita. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 31, "word": {"tagalog": "At si Roboam ay natulog na kasama ng kaniyang mga magulang, at nalibing na kasama ng kaniyang mga magulang sa bayan ni David: at ang pangalan ng kaniyang ina ay Naama na Ammonita. At si Abiam na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 8, "word": {"tagalog": "At si Abiam ay natulog na kasama ng kaniyang mga magulang; at inilibing nila siya sa bayan ni David: at si Asa na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 24, "word": {"tagalog": "At si Asa ay natulog na kasama ng kaniyang mga magulang, at nalibing na kasama ng kaniyang mga magulang sa bayan ni David na kaniyang magulang: at si Josaphat na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 4, "word": {"tagalog": "Ang mamatay kay Baasa sa bayan ay kakanin ng mga aso; at ang mamatay sa kaniya sa parang ay kakanin ng mga ibon sa himpapawid, \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"tagalog": "At nangyari, nang makita ni Zimri na ang bayan ay nasakop, na siya'y naparoon sa castilyo ng bahay ng hari, at sinunog ng apoy ang bahay na kinaroroonan ng hari at siya'y namatay. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 24, "word": {"tagalog": "At binili niya ang burol ng Samaria kay Semer sa halagang dalawang talentong pilak; at siya'y nagtayo sa burol, at tinawag ang pangalan ng bayan na kaniyang itinayo, ayon sa pangalan ni Semer, na may-ari ng burol, na Samaria. \r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"tagalog": "Sa gayo'y bumangon siya, at naparoon sa Sarepta; at nang siya'y dumating sa pintuan ng bayan, narito, isang baong babae ay nandoon na namumulot ng mga patpat: at tinawag niya siya, at sinabi, Isinasamo ko sa iyo na dalhan mo ako ng kaunting tubig sa inuman, upang aking mainom. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 2, "word": {"tagalog": "At siya'y nagsugo ng mga sugo kay Achab na hari sa Israel, sa loob ng bayan, at sinabi niya sa kaniya, Ganito ang sabi ni Ben-adad, \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 12, "word": {"tagalog": "At nangyari, nang marinig ni Ben-adad ang pasugong ito, sa paraang siya'y umiinom, siya, at ang mga hari sa mga kulandong, na kaniyang sinabi sa kaniyang mga lingkod, Magsihanay kayo. At sila'y nagsihanay laban sa bayan. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"tagalog": "Sa gayo'y ang mga ito ay lumabas sa bayan, ang mga bataan ng mga prinsipe sa mga lalawigan, at ang hukbong sumusunod sa kanila. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"tagalog": "Nguni't ang nangatira ay nagsitakas sa Aphec sa loob ng bayan; at ang kuta ay nabuwal sa dalawang pu't pitong libong lalake na nangatira. At si Ben-adad ay tumakas at pumasok sa bayan, sa isang silid na pinakaloob. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 8, "word": {"tagalog": "Sa gayo'y sumulat siya ng mga sulat sa pangalan ni Achab, at pinagtatakan ng kaniyang tatak; at ipinadala ang mga sulat sa mga matanda at sa mga maginoo na nangasa kaniyang bayan, at nagsisitahang kasama ni Naboth. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 11, "word": {"tagalog": "At ginawa ng mga tao sa kaniyang bayan, sa makatuwid baga'y ng mga matanda at ng mga maginoo na nagsisitahan sa kaniyang bayan, kung ano ang ipinagutos ni Jezabel sa kanila, ayon sa nangasusulat sa mga sulat na kaniyang ipinadala sa kanila. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 13, "word": {"tagalog": "At ang dalawang lalake na mga hamak na tao ay nagsipasok at nagsiupo sa harap niya: at ang mga lalake na hamak ay nagsisaksi laban sa kaniya, sa makatuwid baga'y laban kay Naboth sa harap ng bayan, na nagsisipagsabi, Si Naboth ay namusong sa Dios at sa hari. Nang magkagayo'y inilabas nila sa bayan, at binato nila siya ng mga bato, na anopa't siya'y namatay. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 24, "word": {"tagalog": "Ang mamatay kay Achab sa bayan ay lalapain ng mga aso; at ang mamatay sa parang ay tutukain ng mga ibon sa himpapawid. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 26, "word": {"tagalog": "At sinabi ng hari sa Israel, Kunin mo si Micheas, at ibalik mo kay Amon na tagapamahala ng bayan, at kay Joas na anak ng hari; \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 36, "word": {"tagalog": "At nagkaroon ng hiyawan sa buong hukbo sa may paglubog ng araw, na nagsasabi, Bawa't lalake ay sa kaniyang bayan, at bawa't lalake ay sa kaniyang lupain. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 50, "word": {"tagalog": "At si Josaphat ay natulog na kasama ng kaniyang mga magulang, at nalibing na kasama ng kaniyang mga magulang sa bayan ni David na kaniyang magulang: at si Joram na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"tagalog": "At sinabi ng mga lalake sa bayan kay Eliseo: Tingnan mo, isinasamo namin sa iyo, na ang kalagayan ng bayang ito ay maligaya, gaya ng nakikita ng aking panginoon: nguni't ang tubig ay masama, at ang lupa ay nagpapalagas ng bunga. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"tagalog": "At siya'y umahon sa Beth-el mula roon: at samantalang siya'y umaahon sa daan, may nagsilabas sa bayan na mga bata, at tinuya siya, at sinabi nila sa kaniya, Umahon ka, ikaw na kalbo ang ulo; umahon ka, ikaw na kalbo ang ulo. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"tagalog": "At inyong sasaktan ang bawa't bayang nakukutaan, at ang bawa't piling bayan, at inyong ibubuwal ang bawa't mabuting punong kahoy, at inyong patitigilin ang lahat na bukal ng tubig, at inyong sisirain ng mga bato ang bawa't mabuting bahagi ng lupain. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 14, "word": {"tagalog": "Kaya't siya'y nagsugo roon ng mga kabayo at mga karo, at ng isang malaking hukbo: at sila'y naparoon sa gabi, at kinubkob ang bayan sa palibot. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 15, "word": {"tagalog": "At nang ang lingkod ng lalake ng Dios ay magbangong maaga, at maglabas, narito, isang hukbo na may mga kabayo at mga karo ay nakalibot sa bayan. At ang kaniyang lingkod ay nagsabi sa kaniya, Sa aba natin, panginoon ko! paano ang ating gagawin? \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 19, "word": {"tagalog": "At sinabi ni Eliseo sa kanila, Hindi ito ang daan, o ang bayan man: sumunod kayo sa akin, at dadalhin ko kayo sa lalake na inyong hinahanap. At kaniyang pinatnubayan sila hanggang sa Samaria. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"tagalog": "Kung ating sabihin, Tayo'y magsisipasok sa bayan, ang kagutom nga'y nasa bayan, at tayo'y mamamatay roon: at kung tayo'y magsisitigil ng pagkaupo rito, tayo'y mamamatay rin. Ngayon nga'y halina, at tayo'y lumapit sa hukbo ng mga taga Siria: kung tayo'y iligtas nilang buhay, tayo'y mabubuhay; at kung tayo'y patayin nila, mamamatay lamang tayo. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"tagalog": "Sa gayo'y nagsiparoon sila, at nagsitawag sa tagatanod-pinto ng bayan: at kanilang isinaysay sa kanila, na sinasabi, Kami ay nagsiparoon sa kampamento ng mga taga Siria, at, narito, walang lalake roon ni tinig man ng lalake, kundi mga nakataling kabayo, at mga asnong nangakatali, at ang mga tolda na gaya ng dati. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 12, "word": {"tagalog": "At ang hari ay bumangon sa gabi, at nagsabi sa kaniyang mga lingkod, Ipakikita ko sa inyo ngayon kung ano ang ginawa ng mga taga Siria sa atin. Kanilang talastas na tayo'y gutom; kaya't sila'y nagsilabas ng kampamento upang magsipangubli sa parang, na nagsasabi, Pagka sila'y nagsilabas sa bayan, ating kukunin silang buhay at papasok tayo sa bayan. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"tagalog": "At isa sa kaniyang mga lingkod ay sumagot, at nagsabi, Isinasamo ko sa inyo na kunin ng ilan ang lima sa mga kabayong nalabi, na natira sa bayan (narito, sila'y gaya ng buong karamihan ng Israel na natira roon; narito, sila'y gaya ng buong karamihan ng Israel na nalipol:) at tayo'y magsugo at ating tingnan. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 24, "word": {"tagalog": "At si Joram ay natulog na kasama ng kaniyang mga magulang, at nalibing na kasama ng kaniyang mga magulang sa bayan ni David: at si Ochozias na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 15, "word": {"tagalog": "Nguni't bumalik ang haring Joram upang magpagaling sa Jezreel ng mga sugat na isinugat sa kaniya ng mga taga Siria, nang siya'y lumaban kay Hazael na hari sa Siria.) At sinabi ni Jehu, Kung ito ang inyong isipan, huwag tumanan ang sinoman at lumabas sa bayan, upang yumaon na saysayin sa Jezreel. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"tagalog": "At dinala siya ng kaniyang mga lingkod sa isang karo sa Jerusalem, at inilibing siya sa kaniyang libingan na kasama ng kaniyang mga magulang sa bayan ni David. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"tagalog": "At pagdating nga ng sulat na ito sa inyo, sa paraang ang mga anak ng inyong panginoon ay kasama ninyo, at mayroon kayong mga karo at mga kabayo, at bayan na nakukutaan naman, at sakbat; \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 5, "word": {"tagalog": "At ang katiwala, at ang tagapamahala ng bayan, gayon din ang mga matanda, at ang mga tagapagalaga sa mga bata, ay nagsipagsugo kay Jehu, na nagsisipagsabi, Kami ay iyong mga lingkod, at gagawin namin ang lahat na iyong iuutos sa amin; hindi namin gagawing hari ang sinoman; gawin mo ang mabuti sa iyong mga mata. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sumulat siya ng isang sulat na ikalawa sa kanila, na nagsasabi, Kung kayo'y sasa aking siping, at kung inyong didinggin ang aking tinig, kunin ninyo ang mga ulo ng mga lalake na mga anak ng inyong panginoon, at magsiparito kayo sa akin sa Jezreel sa kinabukasan sa may ganitong panahon. Ang mga anak nga ng hari, yamang pitong pung katao ay nangasa kasamahan ng mga dakilang tao sa bayan, na nagalaga sa kanila. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"tagalog": "At nangyari, pagkatapos niyang makapaghandog ng mga handog na susunugin, na sinabi ni Jehu sa bantay at sa mga punong kawal, Kayo'y magsipasok at inyo silang patayin; huwag makalabas ang sinoman. At sinaktan nila sila ng talim ng tabak; at inihagis sila sa labas ng bantay, at ng mga punong kawal, at nagsiparoon sa bayan ng bahay ni Baal. \r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 20, "word": {"tagalog": "Sa gayo'y ang buong bayan ng lupain ay nagalak, at ang bayan ay tahimik. At pinatay nila ng tabak si Athalia sa bahay ng hari. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"tagalog": "Sapagka't sinaktan siya ni Josachar na anak ni Simaath, at ni Jozabad na anak ni Somer, na kaniyang mga lingkod, at siya'y namatay; at inilibing nila siya na kasama ng kaniyang mga magulang sa bayan ni David: at naghari si Amasias na kaniyang anak na kahalili niya. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"tagalog": "At dinala nila siya na nakapatong sa mga kabayo: at siya'y nalibing sa Jerusalem na kasama ng kaniyang mga magulang sa bayan ni David. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 7, "word": {"tagalog": "At si Azarias ay natulog na kasama ng kaniyang mga magulang; at inilibing nila siya na kasama ng kaniyang mga magulang sa bayan ni David: at si Jotham na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 38, "word": {"tagalog": "At si Jotham ay natulog na kasama ng kaniyang mga magulang, at inilibing na kasama ng kaniyang mga magulang sa bayan ni David na kaniyang magulang: at si Achaz na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 20, "word": {"tagalog": "At si Achaz ay natulog na kasama ng kaniyang mga magulang, at inilibing na kasama ng kaniyang mga magulang sa bayan ni David: at si Ezechias na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"tagalog": "At ang mga anak ni Israel ay nagsigawa ng mga lihim na bagay na hindi matuwid sa Panginoon nilang Dios, at sila'y nagsipagtayo sa kanila ng mga mataas na dako sa lahat nilang bayan mula sa moog ng mga bantay hanggang sa bayang nakukutaan. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"tagalog": "Kaniyang sinaktan ang mga Filisteo hanggang sa Gaza, at ang mga hangganan niyaon, mula sa moog ng bantay hanggang sa bayang nakukutaan. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 30, "word": {"tagalog": "Ni patiwalain man kayo ni Ezechias sa Panginoon, na sabihin, Walang pagsalang ililigtas tayo ng Panginoon, at ang bayang ito ay hindi mabibigay sa kamay ng hari sa Asiria. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 13, "word": {"tagalog": "Saan nandoon ang hari sa Hamath, at ang hari sa Arphad, at ang hari sa bayan ng Sepharvaim, ng Hena, at ng Hiva? \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 32, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, tungkol sa hari sa Asiria. Siya'y hindi paririto sa bayang ito, o magpapahilagpos man ng pana riyan, ni haharap man siya riyan na may kalasag, o maghahagis man ng bunton laban doon. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 33, "word": {"tagalog": "Sa daang kaniyang pinanggalingan, doon din siya babalik, at hindi siya darating sa bayang ito, sabi ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"tagalog": "Sapagka't aking ipagsasanggalang ang bayang ito upang iligtas, dahil sa akin at dahil sa aking lingkod na si David. \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 6, "word": {"tagalog": "At aking idadagdag sa iyong mga kaarawan ay labing limang taon; at aking ililigtas ka at ang bayang ito sa kamay ng hari sa Asiria; at aking ipagsasanggalang ang bayang ito dahil sa akin, at dahil sa aking lingkod na si David. \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"tagalog": "Ang iba nga sa mga gawa ni Ezechias, at ang buo niyang kapangyarihan, at kung paano niyang ginawa ang tipunan ng tubig, at ang padaluyan, at nagdala ng tubig sa bayan, hindi ba nangasusulat sa aklat ng mga alaala sa mga hari sa Juda? \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 8, "word": {"tagalog": "At dinala ang lahat na saserdote mula sa mga bayan ng Juda, at nilapastangan ang mga mataas na dako, sa pinagsusunugan ng kamangyan ng mga saserdote, mula sa Geba hanggang sa Beerseba; at kaniyang ibinagsak ang mga mataas na dako ng mga pintuang-bayan na nangasa pasukan ng pintuang-bayan ni Josue, na tagapamahala ng bayan, na nangasa kaliwa ng pasukan sa pintuan ng bayan. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 17, "word": {"tagalog": "Nang magkagayo'y kaniyang sinabi, Anong monumento yaong aking nakikita? At isinaysay ng mga lalake ng bayan sa kaniya, Yao'y libingan ng lalake ng Dios, na nanggaling sa Juda, at itinanyag ang mga bagay na ito na iyong ginawa laban sa dambana sa Beth-el. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"tagalog": "At sinabi ng Panginoon, Akin ding aalisin ang Juda sa aking paningin, gaya ng aking pagaalis sa Israel, at aking itatakuwil ang bayang ito na aking pinili, sa makatuwid baga'y ang Jerusalem, at ang bahay na aking pinagsabihan. Ang pangalan ko'y doroon. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"tagalog": "Nang panahong yao'y ang mga lingkod ni Nabucodonosor, na hari sa Babilonia ay nagsiahon sa Jerusalem, at ang bayan ay nakubkob. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 11, "word": {"tagalog": "At si Nabucodonosor, na hari sa Babilonia ay naparoon sa bayan, samantalang ang kaniyang mga lingkod ay nangakukulong. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 2, "word": {"tagalog": "Sa gayo'y nakubkob ang bayan hanggang sa ikalabing isang taon ng haring Sedecias. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 3, "word": {"tagalog": "Nang ikasiyam na araw ng ikaapat na buwan, ang kagutom ay lumala sa bayan, na anopa't walang tinapay sa bayan ng lupain. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 4, "word": {"tagalog": "Nang magkagayo'y gumawa ng isang butas sa kuta ng bayan, at ang lahat na lalaking mangdidigma ay nagsitakas sa gabi sa daan ng pintuang-bayan sa pagitan ng dalawang kuta, na nasa siping ng halamanan ng hari (ang mga Caldeo nga ay nangasa tapat ng palibot ng bayan;) at ang hari ay yumaon sa daan ng Araba. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 11, "word": {"tagalog": "At ang nalabi na mga tao na naiwan sa bayan, at yaong nagsihiwalay, na nagsihilig sa hari sa Babilonia, at ang labi sa karamihan, ay dinalang bihag ni Nabuzaradan na punong kawal ng bantay. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 19, "word": {"tagalog": "At sa bayan ay kumuha siya ng isang pinuno na inilagay sa mga lalaking mangdidigma: at limang lalake sa kanila na nakakita ng mukha ng hari na nangasumpungan sa bayan: at ang kalihim, ang punong kawal ng hukbo, na humusay ng bayan ng lupain; at anim na pung lalake ng bayan ng lupain, na nangasumpungan sa bayan. \r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 43, "word": {"tagalog": "Ang mga ito nga ang mga hari na nagsipaghari sa lupain ng Edom bago naghari ang sinomang hari sa mga anak ni Israel: si Belah na anak ni Beor: at ang pangalan ng kaniyang bayan ay Dinaba. \r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 46, "word": {"tagalog": "At namatay si Husam, at si Adad na anak ni Bedad na sumakit kay Madian sa parang ng Moab, ay naghari na kahalili niya; at ang pangalan ng kaniyang bayan ay Avith. \r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"tagalog": "At namatay si Baal-hanan, at si Adad ay naghari na kahalili niya; at ang pangalan ng kaniyang bayan ay Pai: at ang pangalan ng kaniyang asawa ay Meetabel, na anak na babae ni Matred, na anak na babae ni Me-zaab. \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 56, "word": {"tagalog": "Nguni't ang mga bukid ng bayan, at ang mga nayon niyaon, ay kanilang ibinigay kay Caleb na anak ni Jephone. \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 57, "word": {"tagalog": "At sa mga anak ni Aaron ay kanilang ibinigay ang mga bayang ampunan, ang Hebron; gayon din ang Libna pati ng mga nayon niyaon, at ang Jathir, at ang Esthemoa pati ng mga nayon niyaon: \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 5, "word": {"tagalog": "At sinabi ng mga taga Jebus kay David, Ikaw ay hindi makapapasok rito. Gayon ma'y sinakop ni David ang katibayan ng Sion; na siyang bayan ni David. \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 7, "word": {"tagalog": "At si David ay tumahan sa katibayan; kaya't kanilang tinawag na bayan ni David. \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 8, "word": {"tagalog": "At kaniyang itinayo ang bayan sa palibot, mula sa Millo hanggang sa palibot: at hinusay ni Joab ang nalabi sa bayan. \r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 13, "word": {"tagalog": "Sa gayo'y hindi inilipat ni David ang kaban sa kaniya sa bayan ni David, kundi nilihisan ang daan at dinala sa bahay ni Obed-edom na Getheo. \r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 1, "word": {"tagalog": "At gumawa si David ng mga bahay sa bayan ni David; at ipinaghanda niya ng isang dako ang kaban ng Dios, at ipinaglagay roon ng isang tolda. \r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 29, "word": {"tagalog": "At nangyari, samantalang ang kaban ng tipan ng Panginoon ay dumarating sa bayan ni David, na si Michal na anak ni Saul ay tumanaw sa dungawan, at nakita niya ang haring David na sumasayaw at tumutugtog; at kaniyang niwalang kabuluhan siya sa kaniyang puso. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 9, "word": {"tagalog": "At ang mga anak ni Ammon, ay nagsilabas, at nagsihanay ng pakikipagbaka sa pintuan ng bayan: at ang mga hari na nagsiparoon ay nangagisa sa parang. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"tagalog": "At nang makita ng mga anak ni Ammon na ang mga taga Siria ay nagsitakas, sila ma'y nagsitakas sa harap ni Abisai na kaniyang kapatid, at nagsipasok sa bayan. Nang magkagayo'y si Joab ay naparoon sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"tagalog": "At kinuha ni David ang putong ng kanilang hari sa ibabaw ng kaniyang ulo, at nasumpungang may timbang na isang talentong ginto, at may mga mahalagang bato roon: at naputong sa ulo ni David: at kaniyang inilabas ang samsam sa bayan, na totoong marami. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"tagalog": "Nang magkagayo'y pinulong ni Salomon ang mga matanda ng Israel, at ang lahat na pangulo ng mga lipi, ang mga prinsipe ng mga sangbahayan ng mga magulang ng mga anak ni Israel, sa Jerusalem, upang iahon ang kaban ng tipan ng Panginoon mula sa bayan ni David na siyang Sion. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 5, "word": {"tagalog": "Mula sa araw na aking ilabas ang aking bayan mula sa lupain ng Egipto, hindi ako pumili ng siyudad mula sa lahat ng mga lipi ng Israel upang pagtayuan ng bahay, upang ang aking pangalan ay dumoon; o pumili man ako ng sinomang lalake upang maging pangulo sa aking bayang Israel: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"tagalog": "Kung ang iyong bayan ay lumabas sa pakikipagbaka laban sa kanilang mga kaaway, saan mo man sila suguin, at manalangin sa iyo sa dako ng bayang ito na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"tagalog": "Kung sila'y nangagbalik-loob sa iyo ng buong puso nila at ng buong kaluluwa nila sa lupain ng kanilang pagkabihag, saan man sila dalhing bihag, at manalangin sa dako ng kanilang lupain na iyong ibinigay sa kanilang mga magulang, at ng bayan na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan: \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"tagalog": "At iniahon ni Salomon ang anak na babae ni Faraon mula sa bayan ni David hanggang sa bahay na kaniyang itinayo na ukol sa kaniya; sapagka't kaniyang sinabi, Hindi tatahan ang aking asawa sa bahay ni David na hari sa Israel, sapagka't ang mga dako ay banal na pinagpasukan sa kaban ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 31, "word": {"tagalog": "At natulog si Salomon na kasama ng kaniyang mga magulang, at siya'y nalibing sa bayan ni David na kaniyang ama: at si Roboam na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 12, "word": {"tagalog": "At sa bawa't bayan, siya'y naglagay ng mga kalasag at mga sibat, at pinatibay niyang mainam ang mga yaon. At ang Juda at ang Benjamin ay ukol sa kaniya. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"tagalog": "At siya'y kumilos na may katalinuhan, at kaniyang pinangalat ang lahat niyang mga anak na nalabi, sa lahat ng lupain ng Juda at Benjamin, hanggang sa bawa't bayang nakukutaan: at binigyan niya sila ng pagkaing sagana. At inihanap niya sila ng maraming asawa. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"tagalog": "Sa gayo'y ang haring Roboam ay nagpakalakas sa Jerusalem at naghari: sapagka't si Roboam ay may apat na pu't isang taon nang siya'y magpasimulang maghari, at siya'y nagharing labing pitong taon sa Jerusalem, na bayang pinili ng Panginoon sa lahat na lipi ng Israel, upang ilagay ang kaniyang pangalan doon: at ang pangalan ng kaniyang ina ay Naama na Ammonita. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 16, "word": {"tagalog": "At si Roboam ay natulog na kasama ng kaniyang mga magulang at nalibing sa bayan ni David: at si Abias na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 1, "word": {"tagalog": "Sa gayo'y natulog si Abias na kasama ng kaniyang mga magulang, at inilibing nila siya sa bayan ni David, at si Asa na kaniyang anak ay naghari na kahalili niya. Nang kaniyang mga kaarawan ay tahimik ang lupain na sangpung taon. \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 6, "word": {"tagalog": "At sila'y nagkapangkatpangkat, bansa laban sa bansa, at bayan laban sa bayan: sapagka't niligalig sila ng Dios ng buong kapighatian. \r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 14, "word": {"tagalog": "At inilibing nila siya sa kaniyang sariling mga libingan, na kaniyang ipinahukay para sa kaniya sa bayan ni David, at inihiga siya sa higaan na pinunu ng mga masarap na amoy at sarisaring espesia na inihanda ng manggagawa ng mga pabango; at ipinagsunog nila niyaon ng di kawasa. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 25, "word": {"tagalog": "At sinabi ng hari sa Israel, Dalhin ninyo si Micheas, at ibalik ninyo siya kay Amon na tagapamahala ng bayan, at kay Joas na anak ng hari; \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"tagalog": "At siya'y naglagay ng mga hukom sa lupain sa lahat na bayang nakukutaan ng Juda sa bayan at bayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 1, "word": {"tagalog": "At si Josaphat ay natulog na kasama ng kaniyang mga magulang, at nalibing na kasama ng kaniyang mga magulang sa bayan ni David: at si Joram na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"tagalog": "May tatlongpu't dalawang taon siya nang siya'y magpasimulang maghari, at siya'y naghari sa Jerusalem na walong taon: at siya'y nanaw na walang nagnasang pumigil; at inilibing nila siya sa bayan ni David, nguni't hindi sa mga libingan ng mga hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 21, "word": {"tagalog": "Sa gayo'y ang buong bayan ng lupain ay nagalak, at ang bayan ay natahimik: at pinatay nila ng tabak si Athalia. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 16, "word": {"tagalog": "At inilibing nila siya sa bayan ni David sa kasamahan ng mga hari, sapagka't siya'y gumawa ng mabuti sa Israel, at sa Dios at sa kaniyang sangbahayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 25, "word": {"tagalog": "At nang kanilang lisanin siya, (sapagka't iniwan nila siya sa maraming mga sakit,) ang kaniyang sariling mga lingkod ay nagsipagbanta laban sa kaniya dahil sa dugo ng mga anak ni Joiada na saserdote, at pinatay siya sa kaniyang higaan, at siya'y namatay: at inilibing nila siya sa bayan ni David, nguni't hindi inilibing nila siya sa mga libingan ng mga hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 28, "word": {"tagalog": "At dinala siya na nakapatong sa mga kabayo, at inilibing siya na kasama ng kaniyang mga magulang sa bayan ng Juda. \r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 9, "word": {"tagalog": "At si Joatham ay natulog na kasama ng kaniyang mga magulang, at inilibing nila siya sa bayan ni David: at si Achaz na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 15, "word": {"tagalog": "At ang mga lalaking nasaysay sa pangalan ay nagsitindig, at kinuha ang mga bihag, at sa samsam ay binihisan ang lahat na hubad sa kanila, at dinamtan at sinapatusan, at mga pinakain at pinainom, at mga pinahiran ng langis, at dinala ang lahat na mahina sa kanila na nakasakay sa mga asno, at mga dinala sa Jerico, na bayan ng mga puno ng palma, sa kanilang mga kapatid: saka nagsibalik sila sa Samaria. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 25, "word": {"tagalog": "At sa bawa't iba't ibang bayan ng Juda ay gumawa siya ng mga mataas na dako upang pagsunugan ng kamangyan sa mga ibang dios, at minungkahi sa galit ang Panginoon, ang Dios ng kaniyang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"tagalog": "At si Achaz ay natulog na kasama ng kaniyang mga magulang, at inilibing nila siya sa bayan, sa Jerusalem; sapagka't hindi nila dinala siya sa mga libingan ng mga hari sa Israel: at si Ezechias na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 20, "word": {"tagalog": "Nang magkagayo'y si Ezechias na hari ay bumangong maaga, at pinisan ang mga prinsipe ng bayan, at sumampa sa bahay ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 10, "word": {"tagalog": "Sa gayo'y ang mangdadala ng sulat ay nagdaan sa bayan at bayan sa lupain ng Ephraim at Manases hanggang sa Zabulon: nguni't sila'y tinatawanang mainam, at tinutuya sila. \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 19, "word": {"tagalog": "Gayon din sa mga anak ni Aaron na mga saserdote, na nangasa bukiran ng mga nayon ng kanilang mga bayan, sa bawa't iba't ibang bayan, may mga lalake na nasaysay sa pangalan, upang magbigay ng mga pagkain sa lahat na lalake na saserdote, at sa lahat na nangabilang ayon sa talaan ng lahi ng mga Levita. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"tagalog": "Ay nakipagsanggunian siya sa kaniyang mga prinsipe at sa kaniyang mga makapangyarihang lalake upang patigilin ang tubig sa mga bukal na nangasa labas ng bayan at kanilang tinulungan siya. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"tagalog": "At siya'y nagdalang tapang, at itinayo niya ang lahat na kuta na nabagsak, at pinataas pa ang mga moog, at ang ibang kuta sa labas, at pinagtibay ang Millo sa bayan ni David, at gumawa ng mga sandata at mga kalasag na sagana. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 6, "word": {"tagalog": "At siya'y naglagay ng mga pinunong kawal sa bayan na mangdidigma, at pinisan niya sila sa luwal na dako sa pintuang-bayan, at nagsalita na may kagandahang loob sa kanila, na sinasabi, \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"tagalog": "At siya'y sumigaw ng malakas sa wikang Judio sa bayan ng Jerusalem na nasa kuta, upang takutin sila, at upang bagabagin sila; upang kanilang masakop ang bayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"tagalog": "Ang Ezechias ding ito ang nagpatigil ng pinakamataas na bukal ng tubig sa Gihon, at ibinabang tuloy sa dakong kalunuran ng bayan ni David. At si Ezechias ay guminhawa sa lahat ng kaniyang mga gawa. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 14, "word": {"tagalog": "Pagkatapos nga nito ay nagtayo siya ng isang kutang panglabas sa bayan ni David, sa dakong kalunuran ng Gihon, sa libis, hanggang sa pasukan sa pintuang-bayan ng mga isda; at kaniyang kinulong ang Ophel, at itinaas ng malaking kataasan: at kaniyang nilagyan ng mga matapang na pinunong kawal ang lahat ng bayan na nakukutaan sa Juda. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"tagalog": "At kaniyang inalis ang mga dios ng iba, at ang diosdiosan sa bahay ng Panginoon, at ang lahat na dambana na kaniyang itinayo sa bundok ng bahay ng Panginoon, at sa Jerusalem, at inihagis ang mga yaon mula sa bayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 8, "word": {"tagalog": "Sa ikalabing walong taon nga ng kaniyang paghahari, nang kaniyang malinis ang lupain, at ang bahay, ay kaniyang sinugo si Saphan na anak ni Asalias, at si Maasias na tagapamahala ng bayan, at si Joah na anak ni Joachaz na kasangguni, upang husayin ang bahay ng Panginoon niyang Dios. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"tagalog": "Ang mga ito nga'y ang mga anak ng lalawigan, na nagsiahon mula sa pagkabihag sa mga nayon na nangadala, na dinala sa Babilonia ni Nabucodonosor na hari sa Babilonia, at nangagbalik sa Jerusalem at sa Juda, na bawa't isa'y sa kaniyang bayan; \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"tagalog": "Talastasin ng hari, na ang mga Judio na nagsiahong galing sa iyo ay nagsiparoon sa amin sa Jerusalem; kanilang itinatayo ang mapanghimagsik at masamang bayan, at nayari ang mga kuta, at isinauli ang mga tatagang-baon. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 13, "word": {"tagalog": "Talastasin ngayon ng hari, na, kung ang bayang ito ay matayo, at ang mga kuta ay mayari, sila'y hindi mangagbabayad ng buwis, kabayaran, o upa, at sa wakas ay ikapapahamak ng mga hari. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"tagalog": "Upang ang pagsaliksik ay maisagawa sa aklat ng mga alaala ng iyong mga magulang: sa gayo'y iyong masusumpungan sa aklat ng mga alaala, at malalaman na ang bayang ito ay mapanghimagsik na bayan, at mapangpahamak sa mga hari at mga lalawigan, at sila'y nagsipanghimagsik doon nang unang panahon: na siyang ikinagiba ng bayang ito. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 16, "word": {"tagalog": "Aming pinatototohanan sa hari, na, kung ang bayang ito ay matayo, at ang mga kuta ay mayari, ay hindi ka magkakaroon ng bahagi sa dako roon ng Ilog sa kadahilanang ito. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"tagalog": "At ako'y nagpasiya, at ang pagsaliksik ay naisagawa at nasumpungan na ang bayang ito nang una ay gumawa ng panghihimagsik laban sa mga hari, at ang panghihimagsik at pagbabanta ay nagawa roon. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 21, "word": {"tagalog": "Magpasiya kayo ngayon na inyong patigilin ang mga taong ito, at upang ang bayang ito ay huwag matayo, hanggang sa ang pasiya ay magawa ko. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"tagalog": "Mahalal ngayon ang ating mga prinsipe sa buong kapisanan, at magsiparito sa takdang panahon yaong lahat na nangasa ating mga bayan na nangagasawa sa mga babaing taga ibang bayan, at pumaritong kasama nila ang mga matanda ng lahat na bayan, at ang mga hukom doon, hanggang sa ang mabangis na kapootan ng ating Dios ay mahiwalay sa atin, hanggang sa ang bagay na ito ay matapos. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"tagalog": "At sinabi ko sa hari, Mabuhay ang hari magpakailan man: bakit ang aking mukha ay hindi malulungkot, kung ang bayan, ang dako ng mga libingan sa aking mga magulang ay giniba, at ang mga pintuang-bayan niyaon ay nasupukan ng apoy? \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 5, "word": {"tagalog": "At nagsabi ako sa hari, Kung ikinalulugod ng hari, at kung ang iyong lingkod ay nakasumpong ng biyaya sa iyong paningin ay suguin mo ako sa Juda, sa bayan ng libingan sa aking mga magulang, upang aking maitayo. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 8, "word": {"tagalog": "At isang sulat kay Asaph na tagapagingat ng gubat ng hari, upang bigyan niya ako ng mga kahoy na magawang mga tahilan sa mga pintuang-daan ng kastillo na nauukol sa bahay, at sa kuta ng bayan at sa bahay na aking papasukan. At pinagkalooban ako ng hari ayon sa mabuting kamay ng aking Dios na sumasa akin. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 15, "word": {"tagalog": "At ang pintuang-bayan ng bukal ay hinusay ni Sallum na anak ni Cholhoce, na pinuno ng distrito ng Mizpa, kaniyang itinayo, at tinakpan, at inilagay ang mga pinto niyaon, ang trangka niyaon, at ang mga halang niyaon, at ang pader ng tangke ng Selah sa tabi ng halamanan ng hari, hanggang sa mga baytang na paibaba mula sa bayan ni David. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 4, "word": {"tagalog": "Ang bayan nga ay maluwang at malaki: nguni't ang mga tao ay kakaunti roon, at ang mga bahay ay hindi naitatayo pa. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"tagalog": "Ang mga ito sa nangadala, ang mga anak ng lalawigan, na nagsiahon mula sa pagkabihag na dinala ni Nabucodonosor na hari sa Babilonia, at nagsibalik sa Jerusalem at sa Juda, na bawa't isa'y sa kaniyang bayan; \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"tagalog": "At ang mga prinsipe ng bayan ay nagsitahan sa Jerusalem: ang nalabi naman sa bayan ay nangagsapalaran upang mangagdala ng isa sa bawa't sangpu na magsisitahan sa Jerusalem na bayang banal, at siyam na bahagi sa ibang mga bayan. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 9, "word": {"tagalog": "At si Joel na anak ni Zichri ay kanilang tagapamahala: at si Jehudas na anak ni Senua ay ikalawa sa bayan. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"tagalog": "Lahat na Levita sa bayang banal, dalawang daan at walong pu't apat. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"tagalog": "At sa tabi ng pintuang-bayan ng bukal, at nagtuwid sila sa harapan nila, na sila'y nagsisampa sa mga baytang ng bayan ni David sa sampahan sa kuta, sa ibabaw ng bahay ni David, hanggang sa pintuang-bayan ng tubig sa dakong silanganan. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"tagalog": "Hindi ba nagsigawa ng ganito ang inyong mga magulang, at hindi ba dinala ng ating Dios ang buong kasamaang ito sa atin, at sa bayang ito? gayon ma'y nangagdala pa kayo ng higit na pag-iinit sa Israel, sa paglapastangan ng sabbath. \r\n"}}, {"book": "Esther", "chapter": 3, "verse": 15, "word": {"tagalog": "Ang mga sugo ay nagsilabas na madalian sa utos ng hari, at ang pasiya ay natanyag sa Susan na bahay-hari. At ang hari at si Aman ay naupo upang uminom; nguni't ang bayan ng Susan ay natitigilan. \r\n"}}, {"book": "Esther", "chapter": 4, "verse": 1, "word": {"tagalog": "Nang maalaman nga ni Mardocheo ang lahat na nagawa, hinapak ni Mardocheo ang kaniyang suot, at nanamit ng kayong magaspang na may mga abo, at lumabas sa gitna ng bayan, at humiyaw ng malakas at kalagimlagim na hiyaw: \r\n"}}, {"book": "Esther", "chapter": 4, "verse": 6, "word": {"tagalog": "Sa gayo'y nilabas nga ni Atach si Mardocheo, sa luwal na dako ng bayan, na nasa harap ng pintuang-daan ng hari. \r\n"}}, {"book": "Esther", "chapter": 6, "verse": 9, "word": {"tagalog": "At ang bihisan at ang kabayo ay mabigay sa kamay ng isa sa pinakamahal na prinsipe ng hari, upang bihisang gayon ang lalake na kinalulugdang parangalin ng hari, at pasakayin siya sa kabayo sa lansangan ng bayan, at itanyag sa unahan niya; Ganito ang gagawin sa lalake na kinalulugdang parangalin ng hari. \r\n"}}, {"book": "Esther", "chapter": 6, "verse": 11, "word": {"tagalog": "Nang magkagayo'y kinuha ni Aman ang bihisan at ang kabayo, at binihisan si Mardocheo, at pinasakay sa lansangan ng bayan, at nagtanyag sa unahan niya: Ganito ang gagawin sa lalake na kinalulugdang parangalin ng hari. \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"tagalog": "Na pinagkakalooban ng hari ang mga Judio na nangasa bawa't bayan, na magpipisan, at ipagsanggalang ang kanilang buhay, upang magpahamak, pumatay, at magpalipol, sa buong kapangyarihan ng bayan at lalawigan na loloob sa kanila, sa kanilang mga bata at mga babae, at kumuha ng samsam sa kanila na pinakahuli, \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 15, "word": {"tagalog": "At si Mardocheo ay lumabas mula sa harapan ng hari na nakapanamit hari na bughaw, at puti, at may dakilang putong na ginto, at may balabal na mainam na lino at kulay ube: at ang bayan ng Susan ay humiyaw at natuwa. \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"tagalog": "At sa bawa't lalawigan, at sa bawa't bayan, saan man dumating ang utos ng hari at pasiya niya, ay nagkaroon ang mga Judio ng kasayahan at kagalakan, ng kapistahan at mabuting araw. At marami na mula sa mga bayan ng lupain ay naging mga Judio; sapagka't ang takot sa mga Judio ay suma kanila. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"tagalog": "At ang mga araw na ito ay aalalahanin at ipangingilin sa buong panahon, na bawa't angkan, ng bawa't lalawigan, at ng bawa't bayan; at ang mga araw na ito ng Purim ay hindi lilipas sa mga Judio, o ang alaala man sa mga yaon ay lilipas sa kanilang binhi. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 12, "word": {"tagalog": "Mula sa makapal na bayan ay nagsisidaing ang mga tao, at ang kaluluwa ng may sugat ay humihiyaw; gayon ma'y hindi inaaring mangmang ng Dios. \r\n"}}, {"book": "Job", "chapter": 29, "verse": 7, "word": {"tagalog": "Noong ako'y lumalabas sa pintuang-bayan hanggang sa bayan, noong aking inihahanda ang aking upuan sa lansangan, \r\n"}}, {"book": "Job", "chapter": 39, "verse": 7, "word": {"tagalog": "Kaniyang nililibak ang kaguluhan ng bayan. Ni hindi niya dinidinig ang sigaw ng nagpapatakbo ng hayop. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 21, "word": {"tagalog": "Purihin ang Panginoon: sapagka't ipinakilala niya sa akin ang kaniyang kagilagilalas na kagandahang-loob sa isang matibay na bayan. \r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"tagalog": "May isang ilog, na ang mga agos ay nagpapasaya sa bayan ng Dios. Sa banal na dako ng mga tabernakulo ng Kataastaasan. \r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"tagalog": "Dakila ang Panginoon, at marapat pakapurihin, sa bayan ng aming Dios, sa kaniyang banal na bundok. \r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 2, "word": {"tagalog": "Maganda sa kataasan, ang kagalakan ng buong lupa, siyang bundok ng Sion, sa mga dako ng hilagaan, na bayan ng dakilang Hari. \r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 8, "word": {"tagalog": "Kung ano ang aming narinig, ay gayon ang aming nakita sa bayan ng Panginoon ng mga hukbo, sa bayan ng aming Dios: itatatag ito ng Dios magpakailan man. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"tagalog": "Ipahamak mo, Oh Panginoon, at guluhin mo ang kanilang wika: sapagka't ako'y nakakita ng pangdadahas at pagaaway sa bayan. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 6, "word": {"tagalog": "Sila'y nagsibalik sa kinahapunan, sila'y nagsitahol na parang aso, at nililigid ang bayan. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 14, "word": {"tagalog": "At sa kinahapunan ay papagbalikin mo sila, pahagulhulin mo silang parang aso, at libutin nila ang bayan. \r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 9, "word": {"tagalog": "Sinong magdadala sa akin sa matibay na bayan? Sinong papatnubay sa akin hanggang sa Edom? \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"tagalog": "Magkakaroon ng saganang trigo sa lupa sa taluktok ng mga bundok; ang bunga niyao'y uugang gaya ng Libano: at silang sa bayan ay giginhawa na parang damo sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 3, "word": {"tagalog": "Maluwalhating mga bagay ang sinalita tungkol sa iyo, Oh bayan ng Dios. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 8, "word": {"tagalog": "Tuwing umaga ay aking lilipulin ang lahat na masama sa lupain; upang ihiwalay ang lahat na manggagawa ng kasamaan sa bayan ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 4, "word": {"tagalog": "Sila'y nagsilaboy sa ilang, sa ulilang landas; sila'y hindi nakasumpong ng bayang tahanan. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 7, "word": {"tagalog": "Pinatnubayan naman niya sila sa matuwid na daan, upang sila'y magsiyaon sa bayang tahanan. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 36, "word": {"tagalog": "At kaniyang pinatatahan doon ang gutom, upang makapaghanda sila ng bayang tahanan; \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 10, "word": {"tagalog": "Sinong magpapasok sa akin sa bayang nakukutaan? Sinong papatnubay sa akin hanggang sa Edom? \r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"tagalog": "Jerusalem, na natayo na parang bayang siksikan: \r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 1, "word": {"tagalog": "Malibang itayo ng Panginoon ang bahay, walang kabuluhang nagsisigawa ang nagtatayo: malibang ingatan ng Panginoon ang bayan, walang kabuluhang gumigising ang bantay. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 21, "word": {"tagalog": "Siya'y humihiyaw sa mga pangulong dako na pinaglilipunan; sa pasukan ng mga pintuang-bayan, sa bayan, kaniyang binibigkas ang kaniyang mga salita: \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"tagalog": "Hanggang kailan kayong mga musmos, magsisiibig sa inyong kamusmusan? At ang mga nanunuya ay maliligaya sa panunuya, at ang mga mangmang ay mangagtatanim sa kaalaman? \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 3, "word": {"tagalog": "Sa tabi ng mga pintuang-bayan sa pasukan ng bayan, sa pasukan sa mga pintuan siya'y humihiyaw ng malakas: \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 3, "word": {"tagalog": "Kaniya namang sinugo ang kaniyang mga alilang babae; siya'y sumisigaw sa mga pinakapantas na dako sa bayan: \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 14, "word": {"tagalog": "At siya'y nauupo sa pintuan ng kaniyang bahay, sa isang upuan sa mga mataas na dako sa bayan, \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 15, "word": {"tagalog": "Ang kayamanan ng mayaman ay ang kaniyang matibay na bayan: ang kapahamakan ng dukha ay ang kanilang karalitaan. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"tagalog": "Pagka napapabuti ang mga matuwid ang bayan ay nagagalak: at pagka ang masama ay namamatay, may hiyawan. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"tagalog": "Nabubunyi ang bayan sa pamamagitan ng pagpapala ng matuwid: nguni't napapahamak sa pamamagitan ng bibig ng masama. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 32, "word": {"tagalog": "Siyang makupad sa pagkagalit ay maigi kay sa makapangyarihan; at siyang nagpupuno sa kaniyang diwa ay maigi kay sa sumasakop ng isang bayan. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 11, "word": {"tagalog": "Ang yaman ng mayamang tao ay ang kaniyang matibay na bayan, at gaya ng matayog na kuta sa kaniyang sariling isip, \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"tagalog": "Ang kapatid na nasaktan sa kalooban ay mahirap mabawi kay sa matibay na bayan: at ang gayong mga pagtatalo ay parang mga halang ng isang kastilyo. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"tagalog": "Sinasampa ng pantas ang bayan ng makapangyarihan, at ibinabagsak ang lakas ng pagkakatiwala niyaon. \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 28, "word": {"tagalog": "Siyang hindi pumipigil ng kaniyang sariling diwa ay parang bayang nabagsak at walang kuta. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"tagalog": "Ang mga mangduduwahaging tao ay naglalagay ng bayan sa liyab: nguni't ang mga pantas na tao ay nagaalis ng poot. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"tagalog": "Karunungan ay kalakasan sa pantas, na higit kay sa sangpung pinuno na nangasa bayan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"tagalog": "At gayon din nakita ko ang masama na nakalibing, at nagsidating sa hukay; at silang nagsigawa ng matuwid ay nagsialis sa dakong banal, at nalimutan sa bayan: ito man ay walang kabuluhan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 14, "word": {"tagalog": "Nagkaroon ng maliit na bayan, at iilan ang tao sa loob niyaon; at may dumating na dakilang hari laban doon, at kumubkob, at nagtayo ng mga malaking tanggulan laban doon: \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"tagalog": "May nasumpungan nga roong isang dukhang pantas na lalake, at iniligtas niya ng kaniyang karunungan ang bayan; gayon ma'y walang umalaala sa dukhang lalaking yaon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"tagalog": "Ang gawa ng mga mangmang ay nagpapayamot sa bawa't isa sa kanila; sapagka't hindi niya nalalaman kung paanong pagparoon sa bayan. \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"tagalog": "Aking sinabi, ako'y babangon at liligid sa bayan, sa mga lansangan at sa mga maluwang na daan, aking hahanapin siya na sinisinta ng aking kaluluwa: aking hinanap siya, nguni't hindi ko siya nasumpungan. \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"tagalog": "Ang mga bantay na nagsisilibot sa bayan ay nasumpungan ako: na siya kong pinagsabihan, nakita baga ninyo siya na sinisinta ng aking kaluluwa? \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 7, "word": {"tagalog": "Nasumpungan ako ng mga bantay na nagsisilibot sa bayan, sinaktan nila ako, sinugatan nila ako, inalis sa akin ang aking balabal ng mga tanod ng mga kuta. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 8, "word": {"tagalog": "At ang anak na babae ng Sion ay naiwang parang balag sa isang ubasan, parang pahingahan sa halamanan ng mga pepino, parang bayang nakukubkob. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"tagalog": "Ano't ang tapat na bayan ay naging tila patutot! noong una siya'y puspos ng kahatulan! katuwiran ay tumatahan sa kaniya, nguni't ngayo'y mga mamamatay tao. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"tagalog": "At aking papananauliin ang iyong mga hukom na gaya ng una, at ang iyong mga kasangguni na gaya ng pasimula: pagkatapos ay tatawagin ka, Ang bayan ng katuwiran, ang tapat na bayan. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 4, "word": {"tagalog": "Na iyong gagamitin ang talinghagang ito laban sa hari sa Babilonia, at iyong sasabihin, Kung paano ang mamimighati ay naglikat! ang bayang ginto ay naglikat! \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"tagalog": "Ikaw ay umungal, Oh pintuang-bayan; ikaw ay humiyaw, Oh bayan; ikaw ay napugnaw, Oh ikaw na buong Filistia; sapagka't lumalabas ang usok na mula sa hilagaan, at walang malalabi sa kaniyang mga takdang panahon. \r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 1, "word": {"tagalog": "Ang hula tungkol sa Damasco. Narito, ang Damasco ay naalis sa pagkabayan, at magiging isang buntong ginto. \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"tagalog": "At aking hihikayatin ang mga Egipcio laban sa mga Egipcio: at lalaban bawa't isa sa kanikaniyang kapatid, at bawa't isa laban sa kaniyang kapuwa; bayan laban sa bayan, at kaharian laban sa kaharian. \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 18, "word": {"tagalog": "Sa araw na yaon ay magkakaroon ng limang bayan sa lupain ng Egipto, na mangagsasalita ng wika ng Canaan, at magsisisumpa sa Panginoon ng mga hukbo; isa'y tatawagin: Ang bayang giba. \r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 2, "word": {"tagalog": "Oh ikaw na puspos ng mga hiyawan, magulong bayan, masayang bayan; ang iyong mga patay ay hindi nangapatay ng tabak, o nangamatay man sila sa pakikipagbaka. \r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"tagalog": "At inyong nakita ang mga sira ng bayan ni David, na napakarami: at inyong pinisan ang tubig ng mababang tangke. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"tagalog": "Ito baga ang inyong masayang bayan, na matanda na mula pa noong unang araw, na dinadala ng kaniyang mga paa sa malayo upang mangibang bayan? \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 8, "word": {"tagalog": "Sinong nagpanukala nito laban sa Tiro na siyang bayang nagpuputong, na ang mga manininda ay mga pangulo, na ang mga mangangalakal ay mararangal sa lupa. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 11, "word": {"tagalog": "Kaniyang iniunat ang kaniyang kamay sa dagat, kaniyang niyanig ang mga kaharian: ang Panginoon ay nagutos tungkol sa Canaan, upang gibain ang mga kuta niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"tagalog": "Ikaw ay humawak ng alpa, lumibot ka sa bayan, ikaw na patutot na nalimutan; magpainam ka ng tinig, umawit ka ng maraming awit, upang ikaw ay maalaala. \r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 10, "word": {"tagalog": "Ang bayan ng pagkalito ay nabagsak: bawa't bahay ay nasarhan, upang walang taong makapasok doon. \r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 12, "word": {"tagalog": "Naiwan sa bayan ay kagibaan, at ang pintuang-bayan ay nawasak. \r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 2, "word": {"tagalog": "Sapagka't iyong pinapaging isang bunton ang isang bayan, ang bayang matibay ay pinapaging isang guho: ang palasio ng mga taga ibang lupa ay di na magiging bayan; hindi matatayo kailan man. \r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"tagalog": "Kaya't luluwalhatiin ka ng matibay na bayan, ang bayan ng kakilakilabot na mga bansa ay matatakot sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 1, "word": {"tagalog": "Sa araw na yaon ay aawitin ang awit na ito sa lupain ng Juda: Tayo ay may matibay na bayan; kaligtasan ay kaniyang ilalagay na pinakakuta at pinakakatibayan. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 5, "word": {"tagalog": "Sapagka't ibinaba niya sila na nagsisitahan sa itaas, na mapagmataas na bayan: kaniyang ibinaba, ibinaba hanggang sa lupa: kaniyang ibinagsak hanggang sa alabok. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 10, "word": {"tagalog": "Sapagka't ang bayang nakukutaan ay nagiisa, isang tahanang pinabayaan at iniwanan gaya ng ilang: doon manginginain ang guya, at doon hihiga, at kakainin ang mga sanga niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 1, "word": {"tagalog": "Hoy Ariel, Ariel, na bayang hinantungan ni David! magdagdag kayo ng taon sa taon; magdiwang sila ng mga kapistahan: \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 13, "word": {"tagalog": "Sa lupain ng aking bayan ay tutubo ang mga tinik at mga dawag; oo, sa lahat na bahay na kagalakan sa masayang bayan: \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"tagalog": "Sapagka't ang bahay-hari ay mapapabayaan; ang mataong bayan ay magiging ilang; ang burol at ang bantayang moog ay magiging mga pinaka yungib magpakailan man, kagalakan ng mga mailap na asno, pastulan ng mga kawan; \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 19, "word": {"tagalog": "Nguni't lalagpak ang granizo, sa ikasisira ng gubat; at ang bayan ay lubos na mawawasak. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"tagalog": "Tumingin ka sa Sion, ang bayan ng ating mga takdang kapistahan: makikita ng iyong mga mata ang Jerusalem na tahimik na tahanan, isang tabernakulo na hindi makikilos, ang mga tulos niyao'y hindi mangabubunot kailan man, o mapapatid man ang alin man sa mga tali niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 15, "word": {"tagalog": "O patiwalain man kayo ni Ezechias sa Panginoon, na sabihin: Walang pagsalang ililigtas tayo ng Panginoon; ang bayang ito ay hindi mapapasa kamay ng hari sa Asiria. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 13, "word": {"tagalog": "Saan nandoon ang hari sa Hamath, at ang hari sa Arphad, at ang hari ng bayan ng Sepharvaim, ng Henah, at ng Hivah? \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 33, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon tungkol sa hari sa Asiria, Siya'y hindi paririto sa bayang ito o magpapahilagpos man ng pana diyan, o haharap man siya diyan na may kalasag, o mahahagis ang bunton laban diyan. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 34, "word": {"tagalog": "Sa daan na kaniyang pinanggalingan, doon din siya babalik, at hindi siya paririto sa bayang ito, sabi ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"tagalog": "Sapagka't aking ipagsasanggalang ang bayang ito upang iligtas, dahil sa akin, at dahil sa aking lingkod na si David. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 6, "word": {"tagalog": "At aking ililigtas ikaw at ang bayang ito sa kamay ng hari sa Asiria: at aking ipagsasanggalang ang bayang ito. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 13, "word": {"tagalog": "Aking ibinangon siya sa katuwiran, at aking tutuwirin ang lahat niyang lakad; kaniyang itatayo ang aking bayan, at kaniyang palalayain ang aking mga natapon, hindi sa halaga o sa kagantihan man, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"tagalog": "(Sapagka't sila'y tinatawag ayon sa bayang banal, at nagsitiwala sa Dios ng Israel; ang Panginoon ng mga hukbo ang kaniyang pangalan): \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"tagalog": "Gumising ka, gumising ka, magsuot ka ng iyong kalakasan, Oh Sion; magsuot ka ng iyong mga magandang damit, Oh Jerusalem, na bayang banal: sapagka't mula ngayo'y hindi na papasok pa sa iyo ang hindi tuli at ang marumi. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"tagalog": "At ang mga anak nila na dumalamhati sa iyo ay magsisiparoong yuyuko sa iyo; at silang lahat na nagsisihamak sa iyo ay magpapatirapa sa mga talampakan ng iyong mga paa; at tatanawin ka nila Ang bayan ng Panginoon, Ang Sion ng Banal ng Israel. \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"tagalog": "At tatawagin nila sila Ang banal na bayan, Ang tinubos ng Panginoon: at ikaw ay tatawagin Hinanap, Bayang hindi pinabayaan. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"tagalog": "Ang ingay ng kagulo na mula sa bayan, ang tinig na mula sa templo, ang tinig ng Panginoon na naggagawad ng kagantihan sa kaniyang mga kaaway. \r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 18, "word": {"tagalog": "Sapagka't, narito, ginawa kita sa araw na ito, na nakukutaang bayan, at pinakahaliging bakal, at pinaka kutang tanso, laban sa buong lupain, laban sa mga hari sa Juda, laban sa mga prinsipe niyaon, laban sa mga saserdote niyaon, at laban sa bayan ng lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 14, "word": {"tagalog": "Kayo'y manumbalik, Oh tumatalikod na mga anak, sabi ng Panginoon, sapagka't ako'y asawa ninyo; at kukuha ako sa inyo ng isa sa isang bayan, at dalawa sa isang angkan, at dadalhin ko kayo sa Sion. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 29, "word": {"tagalog": "Ang buong bayan ay tumakas dahil sa hugong ng mga mangangabayo at ng mga mamamana; sila'y nagsipasok sa mga kagubatan, at nangagukyabit sa mga malaking bato; bawa't bayan ay napabayaan, at walang tao na tumatahan doon. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon ng mga hukbo, Kayo'y magsiputol ng mga punong kahoy, at mangagtayo kayo ng bunton laban sa Jerusalem: ito ang bayang dadalawin; siya'y lubos na kapighatian sa gitna niya. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 16, "word": {"tagalog": "Ang singasing ng kaniyang mga kabayo ay naririnig mula sa Dan: sa tinig ng halinghing ng kaniyang mga malakas ay nayayanig ang buong lupain; sapagka't sila'y nagsidating, at nilamon ang lupain at lahat ng naroon; ang bayan at yaong mga nagsisitahan doon. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"tagalog": "Kung ako'y lumabas sa parang, narito, ang mga pinatay ng tabak! at kung ako'y pumasok sa bayan, narito, sila na mga may sakit ng pagkagutom! sapagka't ang propeta at gayon din ang saserdote ay lumilibot sa lupain at walang kaalaman. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"tagalog": "Ang kanilang mga babaing bao ay naragdagan sa akin ng higit kay sa buhangin sa mga dagat; aking dinala sa kanila laban sa ina ng mga binata ang manglilipol sa katanghaliang tapat: aking pinabagsak na bigla sa kaniya ang kahapisan at kakilabutan. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"tagalog": "At mangyayari, kung kayo'y mangakinig na maingat sa akin, sabi ng Panginoon, na huwag magpasok ng pasan sa mga pintuan ng bayang ito sa araw ng sabbath, kundi ipangilin ang araw ng sabbath, upang huwag gawan ng anomang gawain; \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"tagalog": "Kung magkagayo'y magsisipasok sa mga pintuan ng bayang ito ang mga hari at mga prinsipe na nangauupo sa luklukan ni David, na nangakakaro at nangakakabayo, sila at ang kanilang mga pangulo, ang mga lalake ng Juda, at ang mga taga Jerusalem; at ang bayang ito ay mananatili magpakailan man. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"tagalog": "At gagawin ko ang bayang ito na katigilan, at kasutsutan; bawa't isa na mangagdadaan doon ay mangatitigilan at magsisisutsot dahil sa lahat na salot niyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 11, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Ganito ko babasagin ang mga taong ito at ang bayang ito, gaya ng pagbasag ng isang sisidlan ng magpapalyok, na hindi mabubuo uli; at sila'y mangaglilibing sa Topheth hanggang sa mawalan ng dakong mapaglilibingan. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 12, "word": {"tagalog": "Ganito ang gagawin ko sa dakong ito, sabi ng Panginoon, at sa mga nananahan dito, sa makatuwid baga'y gagawin ang bayang ito na gaya ng Topheth: \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Narito, ako'y magdadala sa bayang ito, at sa kaniyang lahat na bayan ng lahat na kasamaan na aking sinalita laban doon; sapagka't kanilang pinapagmatigas ang kanilang leeg, upang huwag nilang marinig ang aking salita. \r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"tagalog": "Bukod dito ay ibibigay ko ang lahat na kayamanan ng bayang ito, at ang lahat na pakinabang nito, at ang lahat na mahalagang bagay nito, oo, ang lahat na kayamanan ng mga hari sa Juda ay ibibigay ko sa kamay ng kanilang mga kaaway; na magsisisamsam sa kanila, at magsisihuli sa kanila, at mangagdadala sa kanila sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 4, "word": {"tagalog": "Ganito ang sabi ng Panginoon, ng Dios ng Israel, Narito, ibabalik ko ang mga almas na pangdigma na nangasa inyong mga kamay, na inyong ipinakikipaglaban sa hari sa Babilonia, at laban sa mga Caldeo na kinukubkob ninyo sa labas ng mga kuta, at aking pipisanin sa gitna ng bayang ito. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 6, "word": {"tagalog": "At aking susugatan ang mga mananahan sa bayang ito, ang tao at gayon din ang hayop: sila'y mangamamatay sa malaking pagkasalot. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"tagalog": "At pagkatapos, sabi ng Panginoon, aking ibibigay si Sedechias na hari sa Juda, at ang kaniyang mga lingkod, at ang bayan, at yaong nangaiwan sa bayang ito na mula sa pagkasalot, mula sa tabak, at mula sa gutom, sa kamay ni Nabucodonosor na hari sa Babilonia, at sa kamay ng kanilang mga kaaway, at sa kamay ng nagsisiusig ng kanilang buhay: at kaniyang susugatan sila ng talim ng tabak; hindi niya patatawarin sila, o panghihinayangan man, o kaaawaan man. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"tagalog": "Ang tumatahan sa bayang ito ay mamamatay sa pamamagitan ng kagutom, at sa pamamagitan ng tabak at sa pamamagitan ng salot; nguni't ang lumalabas at kumakampi sa mga Caldeo na kumukubkob sa inyo, siya'y mabubuhay, at ang kaniyang buhay ay magiging sa kaniya'y pinakahuli. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"tagalog": "Sapagka't itinitig ko ang mukha ko sa bayang ito sa ikasasama, at hindi sa ikabubuti, sabi ng Panginoon: ito'y ibibigay sa kamay ng hari sa Babilonia, at kaniyang susunugin sa apoy. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 8, "word": {"tagalog": "At maraming bansa'y magsisipagdaan sa bayang ito, at mangagsasabi bawa't isa sa kanila sa kaniyang kapuwa, Ano't gumawa ang Panginoon ng ganito sa dakilang bayang ito? \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 39, "word": {"tagalog": "Kaya't, narito, aking lubos na kalilimutan kayo, at aking itatakuwil kayo, at ang bayang ibinigay ko sa inyo at sa inyong mga magulang, mula sa aking harapan: \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"tagalog": "Sapagka't, narito, ako'y nagpapasimulang gumawa ng kasamaan sa bayang tinawag sa aking pangalan, at kayo baga'y lubos na hindi mapaparusahan? Kayo'y walang pagsalang parurusahan; sapagka't aking tatawagin ang tabak laban sa lahat ng nananahan sa lupa, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 6, "word": {"tagalog": "Ay akin ngang gagawin ang bahay na ito na gaya ng Silo, at gagawin ko ang bayang ito na sumpa sa lahat ng mga bansa sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 9, "word": {"tagalog": "Bakit ka nanghula sa pangalan ng Panginoon, na iyong sinasabi, Ang bahay na ito ay magiging gaya ng Silo, at ang bayang ito ay magiging sira, na mawawalan ng mananahan? At ang bayan ay nagpipisan kay Jeremias sa bahay ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"tagalog": "Nang magkagayo'y nagsalita ang mga saserdote at ang mga propeta sa mga prinsipe at sa buong bayan, na sinasabi, Ang lalaking ito ay marapat patayin; sapagka't siya'y nanghula laban sa bayang ito, gaya ng inyong narinig ng inyong mga pakinig. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 12, "word": {"tagalog": "Nang magkagayo'y nagsalita si Jeremias sa lahat ng prinsipe at sa buong bayan, na sinasabi, Sinugo ako ng Panginoon upang manghula laban sa bahay na ito at laban sa bayang ito ng lahat na salita na inyong narinig. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 15, "word": {"tagalog": "Talastasin lamang ninyong mabuti na kung ako'y inyong ipapatay, kayo'y magdadala ng walang salang dugo sa inyo at sa bayang ito, at sa mga nananahan dito: sapagka't katotohanang sinugo ako ng Panginoon sa inyo upang magsalita ng lahat ng mga salitang ito sa inyong mga pakinig. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 20, "word": {"tagalog": "At may lalake naman na nanghula sa pangalan ng Panginoon, si Urias na anak ni Semaias na taga Chiriath-jearim: at siya'y nanghula laban sa lupaing ito ayon sa lahat ng mga salita ni Jeremias: \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 17, "word": {"tagalog": "Huwag ninyong dinggin sila, mangaglingkod kayo sa hari sa Babilonia, at kayo'y mangabuhay: bakit nga ang bayang ito ay magiging sira? \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 19, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon ng mga hukbo tungkol sa mga haligi, at tungkol sa dagatdagatan, at tungkol sa mga tungtungan, at tungkol sa nalabi sa mga sisidlan na nangaiwan sa bayang ito, \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"tagalog": "At inyong hanapin ang kapayapaan sa bayan na aking pinagdalhan sa inyong bihag, at inyong idalangin sa Panginoon: sapagka't sa kapayapaan niyaon ay magkakaroon naman kayo ng kapayapaan. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 16, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon tungkol sa hari na nauupo sa luklukan ni David, at tungkol sa buong bayan na tumatahan sa bayang ito, sa inyo ngang mga kapatid na hindi nagsilabas na kasama ninyo sa pagkabihag; \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"tagalog": "Ganito ang sabi ng Panginoon: Narito, aking ibabalik uli mula sa pagkabihag ang mga tolda ng Jacob, at pakukundanganan ko ang kaniyang mga tahanang dako; at ang bayan ay matatayo sa kaniyang sariling bunton, at ang bahay-hari ay tatahanan ng ayon sa ayos niyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"tagalog": "Narito, ang mga araw ay dumarating, sabi ng Panginoon, na ang bayan ay matatayo sa Panginoon mula sa moog ni Hananeel hanggang sa pintuang-bayan sa sulok. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 3, "word": {"tagalog": "Sapagka't kinulong siya ni Sedechias na hari sa Juda, na sinasabi, Bakit ka nanghuhula, at nagsasabi, Ganito ang sabi ng Panginoon, Narito, ibibigay ko ang bayang ito sa kamay ng hari sa Babilonia, at kaniyang sasakupin: \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 24, "word": {"tagalog": "Narito, ang mga bunton, nagsisidating sa bayan upang sakupin; at ang bayan ay nabigay sa kamay ng mga taga Caldea na nagsisilaban doon, dahil sa tabak, at sa kagutom, at sa salot: at kung ano ang iyong sinalita ay nangyayari; at, narito, iyong nakikita. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"tagalog": "At iyong sinabi sa akin, Oh Panginoong Dios, iyong bilhin ng salapi ang parang, at ikaw ay tumawag ng mga saksi; yamang ang bayan ay ibinibigay sa kamay ng mga Caldeo. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 28, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Narito, aking ibibigay ang bayang ito sa kamay ng mga Caldeo, at sa kamay ni Nabucodonosor na hari sa Babilonia, at kaniyang sasakupin, \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"tagalog": "At ang mga Caldeo, na nagsisilaban sa bayang ito, magsisiparito at susulsulan ang bayang ito, at susunugin, sangpu ng mga bahay na ang mga bubungan ay kanilang pinaghandugan ng kamangyan kay Baal, at pinagbuhusan ng mga inuming handog sa mga ibang dios, upang mungkahiin ako sa galit. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 31, "word": {"tagalog": "Sapagka't ang bayang ito ay naging kamungkahian sa aking galit at sa aking pagaalab ng loob mula sa araw na kanilang itinayo hanggang sa araw na ito; upang aking mailayo sa aking mukha. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 36, "word": {"tagalog": "At ngayon ganito ang sabi ng Panginoon, ng Dios ng Israel, tungkol sa bayang ito, na inyong sinasabi, Nabigay sa kamay ng hari sa Babilonia sa pamamagitan ng tabak, at ng kagutom, at ng salot: \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 4, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon, ng Dios ng Israel, tungkol sa mga bahay ng bayang ito, at tungkol sa mga bahay ng mga hari sa Juda na nangabagsak upang gawing sanggalangan laban sa mga bunton at laban sa tabak; \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 5, "word": {"tagalog": "Sila'y nagsisidating upang magsilaban sa mga Caldeo, nguni't upang sila'y mangapuno ng mga bangkay ng mga tao, na aking pinatay sa aking galit at sa aking kapusukan, at dahil sa lahat ng kasamaang yaon ay ikinubli ko ang aking mukha sa bayang ito: \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon, ng Dios ng Israel, Ikaw ay yumaon, at magsalita kay Sedechias na hari sa Juda, at iyong saysayin sa kaniya, Ganito ang sabi ng Panginoon, Narito, aking ibibigay ang bayang ito sa kamay ng hari sa Babilonia, at kaniyang susunugin ng apoy: \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"tagalog": "Narito, ako'y maguutos, sabi ng Panginoon, at akin silang pababalikin sa bayang ito; at sila'y magsisilaban dito, at sasakupin, at kanilang susunugin ng apoy: at aking sisirain ang mga bayan ng Juda, na mawawalan ng mananahan. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"tagalog": "At ang mga Caldeo ay magsisiparito uli, at magsisilaban sa bayang ito; at kanilang sasakupin, at susunugin ng apoy. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"tagalog": "Sapagka't bagaman inyong sasaktan ang buong hukbo ng mga Caldeo na lumalaban sa inyo, at ang naiwan lamang doon ay mga lalaking sugatan sa gitna nila, gayon ma'y babangon sila, ang bawa't isa sa kaniyang tolda, at susunugin ng apoy ang bayang ito. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 21, "word": {"tagalog": "Nang magkagayo'y nagutos si Sedechias na hari, at kanilang ibinilanggo si Jeremias sa looban ng bantay; at kanilang binigyan siya araw-araw ng isang putol na tinapay na mula sa lansangan ng mga magtitinapay, hanggang sa maubos ang lahat na tinapay sa bayan. Ganito nabilanggo si Jeremias sa looban ng bantay. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Ang tumatahan sa bayang ito ay mamamatay sa pamamagitan ng tabak, sa pamamagitan ng kagutom, at sa pamamagitan ng salot; nguni't ang lumalabas sa mga Caldeo ay mabubuhay, at ang kaniyang buhay ay magiging sa kaniya'y pinakasamsam, at siya'y mabubuhay. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 3, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Tunay na ang bayang ito ay mabibigay sa kamay ng hukbo ng hari sa Babilonia, at sasakupin niya. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 4, "word": {"tagalog": "Nang magkagayo'y sinabi ng mga prinsipe sa hari, Isinasamo namin sa iyo na ipapatay ang lalaking ito; yamang kaniyang pinahina ang mga kamay ng mga lalaking mangdidigma na nalalabi sa bayang ito, at ang mga kamay ng buong bayan, sa pagsasalita ng kaniyang mga salita sa kanila: sapagka't hindi hinahanap ng lalaking ito ang ikabubuti ng bayang ito, kundi ang ikapapahamak. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"tagalog": "Panginoon ko na hari, ang mga lalaking ito ay nagsigawa ng kasamaan sa lahat ng kanilang ginawa kay Jeremias na propeta, na kanilang isinilid sa hukay; at siya'y mamamatay sa dakong kaniyang kinaroonan dahil sa kagutom; sapagka't wala nang tinapay sa bayan. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"tagalog": "Nang magkagayo'y sinabi ni Jeremias kay Sedechias, Ganito ang sabi ng Panginoon, ng Dios ng mga hukbo, ng Dios ng Israel, Kung iyong lalabasin ang mga prinsipe ng hari sa Babilonia, mabubuhay ka nga, at ang bayang ito ay hindi masusunog ng apoy; at ikaw ay mabubuhay, at ang iyong sangbahayan: \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"tagalog": "Nguni't kung hindi mo lalabasin ang mga prinsipe ng hari sa Babilonia, mabibigay nga ang bayang ito sa kamay ng mga Caldeo, at kanilang susunugin ng apoy, at ikaw ay hindi makatatanan sa kanilang kamay. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"tagalog": "At kanilang dadalhin ang lahat mong asawa at ang iyong mga anak sa mga Caldeo, at hindi ka makatatanan sa kanilang kamay, kundi ikaw ay mahuhuli ng kamay ng hari sa Babilonia: at iyong ipasusunog ng apoy ang bayang ito. \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 2, "word": {"tagalog": "Nang ikalabing isang taon ni Sedechias, nang ikaapat na buwan, nang ikasiyam na araw ng buwan, isang sira ay nagawa sa bayan), \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 4, "word": {"tagalog": "At nangyari, na nang makita sila ni Sedechias na hari, sa Juda at ng lahat na lalaking mangdidigma, ay nagsitakas nga sila, at nagsilabas sa bayan nang kinagabihan, sa daan ng halamanan ng hari, sa pintuang-bayan sa pagitan ng dalawang kuta; at siya'y lumabas sa daan ng Araba. \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 9, "word": {"tagalog": "Nang magkagayo'y dinalang bihag sa Babilonia ni Nabuzaradan na kapitan ng bantay, ang nalabi sa mga tao na naiwan sa bayan, gayon din ang nagsilipat na nagsikampi sa kaniya, at ang nalabi sa bayan na naiwan. \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"tagalog": "Ikaw ay yumaon, at magsalita kay Ebed-melec na taga Etiopia, na magsabi, Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Narito, aking dadalhin ang aking salita sa bayang ito sa ikasasama, at hindi sa ikabubuti; at mangatutupad sa harap mo sa araw na yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 7, "word": {"tagalog": "At nangyari, na nang sila'y pumasok sa gitna ng bayan, na pinatay sila ni Ismael na anak ni Nethanias at inihagis sila sa hukay, niya at ng mga lalake na kasama niya. \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"tagalog": "Ang Egipto ay bumabangong parang Nilo, at ang tubig ay nagiinalong parang mga ilog: at kaniyang sinasabi, Ako'y babangon, aking tatakpan ang lupa; aking ipapahamak ang bayan at ang mga mananahan doon. \r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Narito, tubig ay umaahon mula sa hilagaan, at magiging baha, at aapawan ang lupain at ang lahat na nangaroon, ang bayan at ang nagsisitahan doon; at ang mga tao ay magsisihiyaw, at lahat ng mananahan sa lupain ay magsisitangis. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"tagalog": "At ang manglilipol ay darating sa bawa't bayan, at walang bayan na makatatanan; ang libis naman ay nawawala, at ang kapatagan ay masisira; gaya ng sinalita ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"tagalog": "Ano't hindi pinabayaan ang bayan na kapurihan, ang bayan na aking kagalakan? \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 31, "word": {"tagalog": "Ang isang utusan ay tatakbo upang sumalubong sa iba, at isang sugo upang sumalubong sa iba, upang ibalita sa hari sa Babilonia, na ang kaniyang bayan ay nasakop sa lahat ng sulok: \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 5, "word": {"tagalog": "Sa gayo'y nakubkob ang bayan hanggang sa ikalabing isang taon ng haring Sedechias. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 6, "word": {"tagalog": "Nang ikaapat na buwan nang ikasiyam na araw ng buwan, ang kagutom ay mahigpit sa bayan na anopa't walang tinapay para sa bayan ng lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 7, "word": {"tagalog": "Nang magkagayo'y nagkasira sa kuta ng bayan, at lahat ng lalaking mangdidigma ay nagsitakas, at nagsilabas sa bayan nang kinagabihan, sa daan ng pintuang-bayan sa pagitan ng dalawang kuta, na nasa tabi ng halamanan ng hari (ang mga Caldeo nga ay naging laban sa bayan sa palibot); at sila'y nagsiyaon sa daan ng Araba. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 15, "word": {"tagalog": "Nang magkagayo'y dinalang bihag ni Nabuzaradan na kapitan ng bantay ang mga dukha sa bayan, at ang nalabi sa mga tao na naiwan sa bayan, at yaong mga takas, na nagsitakas sa hari sa Babilonia, at ang nalabi sa karamihan. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 25, "word": {"tagalog": "At sa bayan ay kinuha niya ang isang oficial na inilagay niya sa mga lalaking mangdidigma; at pitong lalake sa kanila na nangakakita ng mukha ng hari, na nasumpungan sa bayan; at ang kalihim ng kapitan ng hukbo, na pumipisan ng bayan ng lupain, at anim na pung katao sa bayan ng lupain, na nangasumpungan sa gitna ng bayan. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 1, "word": {"tagalog": "Ano't nakaupong magisa ang bayan na puno ng mga tao! Siya'y naging parang isang bao, na naging dakila sa gitna ng mga bansa! Siya na naging prinsesa sa gitna ng mga lalawigan, ay naging mamumuwis! \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"tagalog": "Aking tinawagan ang mga mangingibig sa akin, nguni't dinaya nila: nalagot ang hininga ng aking mga saserdote at ng aking mga matanda sa bayan, habang nagsisihanap sila ng pagkain upang paginhawahin ang kanilang kaluluwa. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"tagalog": "Pinangangalumata ng mga luha ang aking mga mata, namamanglaw ang aking puso, ako'y lubhang nahahapis, dahil sa pagkapahamak ng anak na babae ng aking bayan, dahil sa ang mga bata at ang mga pasusuhin ay nanganglulupaypay sa mga lansangan ng bayan. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 12, "word": {"tagalog": "Kanilang sinasabi sa kanilang mga ina, saan nandoon ang trigo at alak? Pagka sila'y nanganglulupaypay na parang sugatan sa mga lansangan sa bayan, pagka ang kanilang kaluluwa ay nanglulupaypay sa kandungan ng kanilang mga ina. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"tagalog": "Lahat na nangagdaraan ay ipinapakpak ang kanilang kamay sa iyo; sila'y nagsisisutsot at iginagalaw ang kanilang ulo sa anak na babae ng Jerusalem, na sinasabi, Ito baga ang bayan na tinatawag ng mga tao Ang kasakdalan ng kagandahan, Ang kagalakan ng buong lupa? \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 51, "word": {"tagalog": "Kinikilos ng aking mata ang aking kaluluwa, dahil sa lahat na anak na babae ng aking bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"tagalog": "Ikaw naman, anak ng tao, kumuha ka ng isang losa, at ilagay mo sa harap mo, at gumuhit ka sa ibabaw ng isang bayan, sa makatuwid baga'y ng Jerusalem. \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 3, "word": {"tagalog": "At magdala ka ng kawaling bakal, at ilagay mo na pinakakutang bakal sa pagitan mo at ng bayan: at iharap mo ang iyong mukha sa dako niyaon, at makukubkob, at iyong kukubkubin. Ito ang magiging tanda sa sangbahayan ni Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"tagalog": "Ang ikatlong bahagi ay iyong susunugin sa apoy sa gitna ng bayan, pagka ang mga araw ng pagkubkob ay naganap; at iyong kukunin ang ikatlong bahagi, at susugatan mo ng tabak sa palibot; at ang ikatlong bahagi ay iyong pangangalatin sa hangin, at ako'y magbubunot ng tabak sa likuran nila. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 15, "word": {"tagalog": "Ang tabak ay nasa labas, at ang salot at ang kagutom ay nasa loob: siyang nasa parang ay mamamatay sa tabak; at siyang nasa bayan, kagutom at salot ay lalamon sa kaniya. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 23, "word": {"tagalog": "Gumawa ka ng tanikala; sapagka't ang lupain ay puno ng mga sala sa pagbububo ng dugo, at ang bayan ay puno ng pangdadahas. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"tagalog": "Nang magkagayo'y sumigaw siya sa aking pakinig ng malakas na tinig, na nagsasabi, Magsilapit yaong mga may katungkulan sa bayan, na bawa't isa'y may kaniyang pangpatay na almas sa kaniyang kamay. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"tagalog": "At sinabi ng Panginoon sa kaniya, Pumaroon ka sa gitna ng bayan, sa gitna ng Jerusalem, at maglagay ka ng mga tanda sa mga noo ng mga taong nangagbubuntong-hininga at nagsidaing dahil sa lahat na kasuklamsuklam na nagawa sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 5, "word": {"tagalog": "At sa mga iba ay sinabi niya sa aking pakinig, Magsiparoon kayo sa bayan na magsisunod sa kaniya, at manakit kayo: huwag magpatawad ang inyong mata, o kayo man ay mahabag; \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 7, "word": {"tagalog": "At sinabi niya sa kanila, Lapastanganin ninyo ang bahay, at punuin ninyo ng patay ang mga looban: magsilabas kayo. At sila'y nagsilabas, at nanakit sa bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 9, "word": {"tagalog": "Nang magkagayo'y sinabi niya sa akin, Ang kasamaan ng sangbahayan ni Israel at ni Juda ay totoong malaki, at ang lupain ay puno ng dugo, at ang bayan ay puno ng kasuwailan: sapagka't kanilang sinasabi, Pinabayaan ng Panginoon ang lupa, at hindi nakikita ng Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"tagalog": "At siya'y nagsalita sa lalake na nakapanamit ng kayong lino, at kaniyang sinabi, Pumasok ka sa pagitan ng nagsisiikot na mga gulong, sa ilalim ng kerubin, at punuin mo kapuwa ang iyong mga kamay ng mga bagang nagbabaga mula sa pagitan ng mga kerubin, at ikalat mo sa bayan. At sa aking paningin ay pumasok siya. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 2, "word": {"tagalog": "At sinabi niya sa akin, Anak ng tao, ito ang mga lalake na nagsisikatha ng kasamaan, at nagbibigay ng masamang payo sa bayang ito; \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 3, "word": {"tagalog": "Na nagsasabi, Hindi malapit ang panahon ng pagtatayo ng mga bahay; ang bayang ito ang caldera, at tayo ang karne. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 6, "word": {"tagalog": "Inyong pinarami ang inyong pinatay sa bayang ito, at inyong pinuno ang mga lansangan nito ng mga patay. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 7, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios, Ang inyong mga patay na inyong ibinulagta sa gitna nito, ay karne, at ang bayang ito ay siyang caldera: nguni't kayo'y ilalabas sa gitna nito. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"tagalog": "Ang bayang ito ay hindi magiging inyong caldera, o kayo man ay magiging karne sa gitna nito, aking hahatulan kayo sa hangganan ng Israel; \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 23, "word": {"tagalog": "At ang kaluwalhatian ng Panginoon ay napailanglang mula sa pinakaloob ng bayan, lumagay sa ibabaw ng bundok na nasa dakong silanganan ng bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 4, "word": {"tagalog": "Kaniyang binali ang pinakamataas na sariwang mga sanga niyaon, at dinala sa isang lupain na kalakalan; inilagay niya sa isang bayan ng mga mangangalakal. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"tagalog": "Gayon din, ikaw na anak ng tao, magtakda ka sa iyo ng dalawang daan, na mapanggagalingan ng tabak ng hari sa Babilonia; silang dalawa ay kapuwa lalabas sa isang lupain: at landasan mo ng dako, landasan mo sa bukana ng daang patungo sa bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"tagalog": "At Ikaw, anak ng tao, hahatulan mo baga, hahatulan mo baga ang bayang mabagsik? ipakilala mo nga sa kaniya ang lahat niyang kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"tagalog": "At iyong sabihin, Ganito ang sabi ng Panginoong Dios: Bayang nagbububo ng dugo sa gitna niya, na ang kaniyang panahon ay darating, at gumagawa ng mga diosdiosan laban sa kaniyang sarili, upang mapahamak siya! \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 6, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios: Sa aba ng mabagsik na bayan, ng kaldera na may kalawang, at ang kalawang ay hindi naalis doon! ilabas mo na putolputol; walang sapalaran na ginawa roon. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios; Sa aba ng mabagsik na bayan! akin ding palalakihin ang bunton. \r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 10, "word": {"tagalog": "Dahil sa kasaganaan ng kaniyang mga kabayo, tatakpan ka ng kaniyang alabok: ang iyong mga kuta ay uuga sa hugong ng mga mangangabayo, at ng mga kariton, at ng mga karo, pagka siya'y papasok sa iyong mga pintuang-bayan, na gaya ng pagpasok ng tao sa isang bayan na pinamutasan. \r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 17, "word": {"tagalog": "At pananaghuyan ka nila, at magsasabi sa iyo, Ano't nagiba ka, na tinatahanan ng mga taong dagat, na bantog na bayan na malakas sa dagat, siya at ang mga mananahan sa kaniya, na nagpapangilabot sa lahat na nagsisitahan sa kaniya! \r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoong Dios: Pagka ikaw ay aking gagawing sirang bayan, na parang mga bayan na hindi tinatahanan, pagka tatabunan kita ng kalaliman, at tatakpan ka ng maraming tubig; \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 32, "word": {"tagalog": "At sa kanilang pagtangis ay pananaghuyan ka nila, at tatangisan ka, na sasabihin, Sino ang gaya ng Tiro na gaya niya na nadala sa katahimikan sa gitna ng dagat? \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"tagalog": "At nangyari, nang ikalabing dalawang taon ng ating pagkabihag, nang ikasangpung buwan; nang ikalimang araw ng buwan, na isa na nakatanan mula sa Jerusalem ay naparoon sa akin, na nagsasabi, Ang bayan ay nasaktan. \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 16, "word": {"tagalog": "At Hamonah ang magiging pangalan ng bayan. Ganito nila lilinisin ang lupain. \r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 1, "word": {"tagalog": "Nang ikadalawang pu't limang taon ng aming pagkabihag, nang pasimula ng taon, nang ikasangpung araw ng buwan, nang ikalabing apat na taon pagkatapos na ang bayan ay masaktan nang kaarawang yaon, ang kamay ng Panginoon ay sumaakin, at dinala niya ako roon. \r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 2, "word": {"tagalog": "Sa mga pangitain na mula sa Dios ay dinala niya ako sa lupain ng Israel, at inilagay ako sa totoong mataas na bundok, na kinaroroonan ng parang isang bayan sa timugan. \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 3, "word": {"tagalog": "At ayon sa anyo ng pangitain na aking nakita, ayon sa pangitain na nakita ko nang ako'y pumaroon upang gibain ang bayan; at ang mga pangitain ay gaya ng pangitain na aking nakita sa tabi ng ilog Chebar: at ako'y nasubasob. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"tagalog": "At inyong itatakda ang pag-aari ng bayan na limang libo ang luwang, at dalawang pu't limang libo ang haba, sa tabi ng alay na banal na bahagi: magiging ukol sa buong sangbahayan ni Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"tagalog": "Magkakaroon naman para sa prinsipe ng bahagi sa isang dako at sa kabilang dako sa banal na alay at sa pag-aari ng bayan, sa harap ng banal na alay at sa harap ng pag-aari ng bayan, sa dakong kalunuran na gawing kalunuran, at sa dakong silanganan na gawing silanganan; at ang haba ay ayon sa isa sa mga bahagi, mula sa hangganang kalunuran hanggang sa hangganang silanganan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"tagalog": "At ang limang libo na naiwan sa naluwangan, sa tapat ng dalawang pu't limang libo, magiging sa karaniwang kagamitan na ukol sa bayan, sa tahanan at sa mga nayon; at ang bayan ay malalagay sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 17, "word": {"tagalog": "At ang bayan ay magkakaroon ng mga nayon: sa dakong hilagaan ay dalawang daan at limang pu, at sa dakong timugan ay dalawang daan at limang pu, at sa dakong silanganan ay dalawang daan at limang pu, at sa dakong kalunuran ay dalawang daan at limang pu. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"tagalog": "At ang labis sa haba, na nauukol sa banal na alay, magiging sangpung libo sa dakong silanganan, at sangpung libo sa dakong kalunuran; at magiging ukol sa banal na alay; at ang bunga niyaon ay magiging pinakapagkain sa nagsisigawa sa bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 19, "word": {"tagalog": "At tatamnan nilang nagsisigawa sa bayan sa lahat ng mga lipi ng Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"tagalog": "Buong alay ay magiging dalawang pu't limang libong tambo at dalawang pu't limang libo: inyong ihahandog na parisukat ang banal na alay, sangpu ng pag-aari ng bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"tagalog": "At ang labis ay magiging sa prinsipe, sa isang dako at sa kabilang dako ng banal na alay at sa pag-aari ng bayan; sa tapat ng dalawang pu't limang libo sa alay sa dako ng silanganang hangganan, at sa dakong kalunuran sa tapat ng dalawang pu't limang libo sa dako ng kalunurang hangganan, na ukol sa mga bahagi, magiging sa prinsipe: at ang banal na alay at ang santuario ng bahay ay malalagay sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 22, "word": {"tagalog": "Bukod dito'y mula sa pag-aari ng mga Levita, at mula sa pag-aari ng bayan na nasa gitna ng sa prinsipe, sa pagitan ng hangganan ng Juda at ng hangganan ng Benjamin, magiging sa prinsipe. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"tagalog": "At ang mga ito ang mga labasan sa bayan: Sa dakong hilagaan ay apat na libo at limang daang tambo sa sukat; \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 31, "word": {"tagalog": "At ang mga pintuang-daan ng bayan ay magiging ayon sa mga pangalan ng mga lipi ng Israel, tatlong pintuang-daan sa dakong hilagaan: ang pintuang-daan ng Ruben, isa; ang pintuang-daan ng Juda, isa; ang pintuang-daan ng Levi, isa. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"tagalog": "Magkakaroon ng labing walong libong tambo ang sukat sa palibot: at ang magiging pangalan ng bayan mula sa araw na yaon ay, Ang Panginoon ay naroroon. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"tagalog": "Oh Panginoon, ayon sa iyong buong katuwiran, isinasamo ko sa iyo, na ang iyong galit at kapusukan ay mahiwalay sa iyong bayang Jerusalem, na iyong banal na bundok; sapagka't dahil sa aming mga kasalanan, at dahil sa mga kasamaan ng aming mga magulang, ang Jerusalem at ang iyong bayan ay naging kakutyaan sa lahat na nangasa palibot namin. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 18, "word": {"tagalog": "Oh Dios ko, ikiling mo ang iyong tainga, at iyong dinggin; idilat mo ang iyong mga mata, at masdan mo ang aming mga kasiraan, at ang bayan na tinatawag sa iyong pangalan: sapagka't hindi namin inihaharap ang aming mga samo sa harap mo dahil sa aming mga katuwiran, kundi dahil sa iyong dakilang mga kaawaan. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"tagalog": "Oh Panginoon, dinggin mo; Oh Panginoon, patawarin mo; Oh Panginoon, iyong pakinggan at gawin; huwag mong ipagpaliban, alangalang sa iyong sarili, Oh Dios ko, sapagka't ang iyong bayan at ang iyong mga tao ay tinatawag sa iyong pangalan. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"tagalog": "Pitong pung sanglinggo ang ipinasiya sa iyong mga tao at sa iyong banal na bayan, upang tapusin ang pagsalangsang, at upang wakasan ang pagkakasala, at upang linisin sa kasamaan, at upang dalhan ng walang hanggang katuwiran, at upang tatakan ang pangitain at ang panghuhula, at upang pahiran ang kabanalbanalan. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"tagalog": "At pagkatapos ng anim na pu't dalawang sanglinggo, mahihiwalay ang pinahiran, at mawawalaan ng anoman: at gigibain ang bayan at ang santuario ng mga tao ng prinsipeng darating; at ang wakas niyaon ay sa pamamagitan ng baha, at hanggang sa wakas ay magkakaroon ng digma; mga pagkasira ay ipinasiya na. \r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 8, "word": {"tagalog": "Ang Galaad ay bayang gumagawa ng kasamaan; tigmak sa dugo. \r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 9, "word": {"tagalog": "Hindi ko isasagawa ang kabangisan ng aking galit, hindi ako babalik upang ipahamak ang Ephraim: sapagka't ako'y Dios, at hindi tao; ang Banal sa gitna mo; at hindi ako paroroon na may galit. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 9, "word": {"tagalog": "Kanilang nilulukso ang bayan; kanilang tinatakbo ang kuta; kanilang pinagaalambitinan ang mga bahay; sila'y nagsisipasok sa mga dungawan na parang magnanakaw. \r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"tagalog": "Tutunog baga ang pakakak sa bayan, at ang bayan ay hindi manginginig? sasapit baga ang kasamaan sa bayan, at hindi ginawa ng Panginoon? \r\n"}}, {"book": "Amos", "chapter": 4, "verse": 7, "word": {"tagalog": "At akin namang pinigil ang ulan sa inyo, nang tatlong buwan na lamang at pagaani na; at aking pinaulan sa isang bayan, at hindi ko pinaulan sa kabilang bayan: isang bahagi ay inulanan, at ang bahagi na hindi inulanan ay natuyo. \r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"tagalog": "Sa gayo'y dalawa o tatlong bayan ay nagsigala sa isang bayan upang magsiinom ng tubig, at hindi nangapawi ang uhaw: gayon ma'y hindi kayo nanganumbalik sa akin, sabi ng Panginoon. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoong Dios: Ang bayan na lalabas na isang libo, maiiwang isang daan, at ang lalabas na isang daan ay maiiwang sangpu, sa sangbahayan ni Israel. \r\n"}}, {"book": "Amos", "chapter": 6, "verse": 8, "word": {"tagalog": "Ang Panginoong Dios ay sumumpa sa kaniyang sarili, sabi ng Panginoon, ng Dios ng mga hukbo: Aking kinayayamutan ang karilagan ng Jacob, at aking kinapopootan ang kaniyang mga palacio; kaya't aking ibibigay ang bayan sangpu ng lahat na nandoon. \r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Ang iyong asawa ay magiging patutot sa bayan, at ang iyong mga anak na lalake at babae ay mangabubuwal sa pamamagitan ng tabak, at ang iyong lupain ay mababahagi sa pamamagitan ng pising panukat; at ikaw ay mamamatay sa isang lupaing marumi, at ang Israel ay walang pagsalang dadalhing bihag mula sa kaniyang lupain. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 2, "word": {"tagalog": "Bumangon ka, pumaroon ka sa Ninive, sa malaking bayang yaon, at humiyaw ka laban doon; sapagka't ang kanilang kasamaan ay umabot sa harap ko. \r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 2, "word": {"tagalog": "Bumangon ka, pumaroon ka sa Ninive, sa malaking bayang yaon, at ipangaral mo ang pangaral na aking iniutos sa iyo. \r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 3, "word": {"tagalog": "Sa gayo'y bumangon si Jonas, at naparoon sa Ninive, ayon sa salita ng Panginoon. Ang Ninive nga ay totoong malaking bayan, na tatlong araw na lakarin. \r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 4, "word": {"tagalog": "At pumasok si Jonas sa bayan na may isang araw na gumagala, at siya'y sumigaw, at nagsasabi, Apat na pung araw pa at ang Ninive ay mawawasak. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 5, "word": {"tagalog": "Nang magkagayo'y lumabas si Jonas sa bayan, at naupo sa dakong silanganan ng bayan, at doo'y gumawa siya ng isang balag, at naupo siya sa ilalim niyaon sa lilim, hanggang sa kaniyang makita kung ano ang mangyayari sa bayan. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"tagalog": "At hindi baga ako manghihinayang sa Ninive, sa malaking bayang yaon, na mahigit sa isang daan at dalawang pung libong katao na hindi marunong magmunimuni ng kanilang kamay at ng kanilang kaliwang kamay; at marami ring hayop? \r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"tagalog": "Magdamdam ka, at magtiis ka ng hirap, Oh anak na babae ng Sion, na gaya ng babae sa pagdaramdam: sapagka't ngayo'y lalabas ka sa bayan, at ikaw ay tatahan sa parang, at ikaw ay darating hanggang sa Babilonia: doon ka maliligtas; doon ka tutubusin ng Panginoon sa kamay ng iyong mga kaaway. \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"tagalog": "Ang tinig ng Panginoon ay humihiyaw sa bayan, at ang taong may karunungan ay makakakita ng iyong pangalan: dinggin ninyo ang tungkod, at ang naghalal niyaon. \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 1, "word": {"tagalog": "Sa aba ng mabagsik na bayan! siya'y puspos na lubos ng kabulaanan at mga agaw; ang panghuhuli ay hindi tumitigil. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 8, "word": {"tagalog": "Dahil sa iyong sinamsaman ang maraming bansa, lahat ng nalabi sa mga tao ay magsisisamsam sa iyo, dahil sa dugo ng mga tao, at dahil sa karahasang ginawa sa lupain, sa bayan at sa lahat ng nagsisitahan doon. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 12, "word": {"tagalog": "Sa aba niya na nagtatayo ng bayan sa pamamagitan ng dugo, at nagtatatag ng bayan sa pamamagitan ng kasamaan! \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 17, "word": {"tagalog": "Sapagka't ang pangdadahas na ginawa sa Libano ay tatakip sa iyo, at ang panggigiba sa mga hayop na nakatakot sa kanila; dahil sa dugo ng mga tao, at dahil sa pangdadahas na ginawa sa lupain, sa bayan, at sa lahat na nagsisitahan doon. \r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 15, "word": {"tagalog": "Ito ang masayang bayan na tumahang walang bahala, na nagsasabi sa sarili, Ako nga, at walang iba liban sa akin: ano't siya'y naging sira, naging dakong higaan para sa mga hayop! lahat na daraan sa kaniya ay magsisisutsot, at ikukumpas ang kaniyang kamay. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"tagalog": "Sa aba niya na mapanghimagsik at nadumhan! ng mapagpighating kamay! \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Ako'y nagbalik sa Sion, at tatahan ako sa gitna ng Jerusalem: at ang Jerusalem ay tatawagin, Bayan ng katotohanan; at ang bundok ng Panginoon ng mga hukbo, Ang banal na bundok. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 5, "word": {"tagalog": "At ang mga lansangan ng bayan ay mapupuno ng mga batang lalake at babae na naglalaro sa mga lansangan niyaon. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"tagalog": "At ang nagsisitahan sa isang bayan ay paroroon sa isa, na magsasabi, Magsiparoon tayong madali, na ating hilingin ang lingap ng Panginoon, at hanapin ang Panginoon ng mga hukbo; ako man ay paroroon. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"tagalog": "Sapagka't aking pipisanin ang lahat na bansa laban sa Jerusalem sa pagbabaka; at ang bayan ay masasakop, at ang mga bahay ay lolooban, at ang mga babae ay dadahasin; at ang kalahati ng bayan ay yayaon sa pagkabihag, at ang nalabi sa bayan ay hindi mahihiwalay sa bayan. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"tagalog": "At siya'y dumating at tumahan sa isang bayang tinatawag na Nazaret; upang maganap ang mga sinalita ng mga propeta, na siya'y tatawaging Nazareno. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"tagalog": "Nang magkagayo'y dinala siya ng diablo sa bayang banal; at inilagay siya sa taluktok ng templo, \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"tagalog": "Kayo ang ilaw ng sanglibutan. Ang isang bayan na natatayo sa ibabaw ng isang bundok ay hindi maitatago. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"tagalog": "Kahit ang lupa, sapagka't siyang tungtungan ng kaniyang mga paa; kahit ang Jerusalem, sapagka't siyang bayan ng dakilang Hari. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"tagalog": "At nagsitakas ang mga tagapagalaga ng mga yaon, at nagsitungo sa bayan, at sinabi ang lahat ng mga nangyari, at ang kinahinatnan ng mga inalihan ng mga demonio. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"tagalog": "At narito, lumabas ang buong bayan upang sumalubong kay Jesus: at pagkakita nila sa kaniya, ay pinamanhikan siyang umalis sa kanilang mga hangganan. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 1, "word": {"tagalog": "At lumulan siya sa isang daong, at tumawid, at dumating sa kaniyang sariling bayan. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"tagalog": "Ang labingdalawang ito'y sinugo ni Jesus, at sila'y pinagbilinan, na sinasabi, Huwag kayong magsitungo sa alin mang daan ng mga Gentil, at huwag kayong magsipasok sa alin mang bayan ng mga taga Samaria: \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 11, "word": {"tagalog": "At sa alin mang bayan o nayon na inyong pasukin, siyasatin ninyo kung sino roon ang karapatdapat; at magsitahan kayo roon hanggang sa kayo'y magsialis. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"tagalog": "At sinomang hindi tumanggap sa inyo, ni duminig sa inyong mga pananalita, pagalis ninyo sa bahay o bayang yaon, ay ipagpag ninyo ang alabok ng inyong mga paa. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 15, "word": {"tagalog": "Katotohanang sinasabi ko sa inyo, Higit na mapagpapaumanhinan ang lupa ng Sodoma at ng Gomorra sa araw ng paghuhukom, kay sa bayang yaon. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 23, "word": {"tagalog": "Datapuwa't pagka kayo'y pinagusig nila sa isang bayang ito, ay magsitakas kayo tungo sa kasunod na bayan: sapagka't sa katotohanang sinasabi ko sa inyo, Hindi ninyo matatapos libutin ang mga bayan ng Israel, hanggang sa pumarito ang Anak ng tao. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"tagalog": "At pagkaalam niya ng mga iniisip nila, ay sinabi niya sa kanila, Ang bawa't kahariang nagkakabahabahagi laban sa kaniyang sarili ay mawawasak; ang bawa't bayan o bahay na nagkakabahabahagi laban sa kaniyang sarili ay hindi mananatili. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"tagalog": "At nang pumasok si Jesus sa Jerusalem, ay nagkagulo ang buong bayan, na nagsasabi, Sino kaya ito? \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 17, "word": {"tagalog": "At sila'y kaniyang iniwan, at pumaroon sa labas ng bayan sa Betania, at nakipanuluyan doon. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 18, "word": {"tagalog": "Pagka umaga nga nang siya'y bumabalik sa bayan, nagutom siya. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 7, "word": {"tagalog": "Datapuwa't ang hari ay nagalit; at sinugo ang kaniyang mga hukbo, at pinuksa ang mga mamamataytaong yaon, at sinunog ang kanilang bayan. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"tagalog": "Kaya't, narito, sinusugo ko sa inyo ang mga propeta, at mga pantas na lalake, at mga eskriba: ang mga iba sa kanila'y inyong papatayin at ipapako sa krus; at ang mga iba sa kanila'y inyong hahampasin sa inyong mga sinagoga, at sila'y inyong paguusigin sa bayan-bayan: \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"tagalog": "At sinabi niya, Magsipasok kayo sa bayan sa gayong tao, at sabihin ninyo sa kaniya, Sinabi ng Guro, malapit na ang aking panahon; sa iyong bahay magpapaskua ako pati ng aking mga alagad. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"tagalog": "At paglabas sa mga libingan pagkatapos na siya'y mabuhay na maguli ay nagsipasok sila sa bayang banal at nangapakita sa marami. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 11, "word": {"tagalog": "Samantala ngang sila'y nagsisiparoon, narito, ang ilan sa mga bantay ay nagsiparoon sa bayan, at ibinalita sa mga pangulong saserdote ang lahat ng mga bagay na nangyari. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 33, "word": {"tagalog": "At ang buong bayan ay nangagkatipon sa pintuan. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"tagalog": "Datapuwa't siya'y umalis, at pinasimulang ipamalitang mainam, at ipahayag ang nangyari, ano pa't hindi na makapasok ng hayag si Jesus sa bayan, kundi dumoon sa labas sa mga dakong ilang: at pinagsasadya nila siya mula sa lahat ng panig. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 14, "word": {"tagalog": "At nagsitakas ang mga tagapagalaga ng mga yaon, at ibinalita sa bayan, at sa mga bukid. At nagsiparoon ang mga tao upang makita kung ano ang nangyari. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"tagalog": "At sa alin mang dakong hindi kayo tanggapin, at hindi kayo pakinggan, pagalis ninyo doo'y ipagpag ninyo ang alabok na nasa ilalim ng inyong talampakan bilang patotoo sa kanila. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 19, "word": {"tagalog": "At gabi-gabi'y lumalabas siya sa bayan. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"tagalog": "At sinugo ang dalawa sa kaniyang mga alagad, at sa kanila'y sinabi, Magsiparoon kayo sa bayan, at doo'y masasalubong ninyo ang isang lalake na may dalang isang bangang tubig: sundan ninyo siya; \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 16, "word": {"tagalog": "At nagsiyaon ang mga alagad, at nagsipasok sa bayan, at nasumpungan ang ayon sa sinabi niya sa kanila: at inihanda nila ang kordero ng paskua. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"tagalog": "Nang ikaanim na buwan nga'y sinugo ng Dios ang anghel Gabriel sa isang bayan ng Galilea, ngala'y Nazaret, \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 39, "word": {"tagalog": "At nang mga araw na ito'y nagtindig si Maria, at nagmadaling napasa lupaing maburol, sa isang bayan ng Juda; \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 3, "word": {"tagalog": "At nagsisiparoon ang lahat upang sila'y mangatala, bawa't isa sa kaniyang sariling bayan. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 4, "word": {"tagalog": "At si Jose naman ay umahon mula sa Galilea, mula sa bayan ng Nazaret, hanggang sa Judea, sa bayan ni David, na kung tawagi'y Bet-lehem, sapagka't siya'y sa angkan at sa lahi ni David; \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 11, "word": {"tagalog": "Sapagka't ipinanganak sa inyo ngayon sa bayan ni David ang isang Tagapagligtas, na siya ang Cristo ang Panginoon. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 39, "word": {"tagalog": "At nang maganap na nila ang lahat ng mga bagay na alinsunod sa kautusan ng Panginoon, ay nangagbalik sila sa Galilea, sa kanilang sariling bayang Nazaret. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"tagalog": "At sa kanino man sa kanila ay hindi sinugo si Elias, kundi sa Sarepta sa lupa ng Sidon, sa isang babaing bao. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"tagalog": "At sila'y nagsitindig, at ipinagtabuyan siya sa labas ng bayan at dinala siya hanggang sa ibabaw ng taluktok ng gulod na kinatatayuan ng kanilang bayan, upang siya'y maibulid nila ng patiwarik. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"tagalog": "At siya'y bumaba sa Capernaum, na isang bayan ng Galilea. At sila'y tinuruan niya sa araw ng sabbath: \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"tagalog": "At nangyari, samantalang siya'y nasa isa sa mga bayan, narito, may isang lalake na lipos ng ketong: at nang makita niya si Jesus, ay nagpatirapa siya, at namanhik sa kaniya, na sinasabi, Panginoon, kung ibig mo, ay maaaring linisin mo ako. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 11, "word": {"tagalog": "At nangyari pagkatapos ng kaunting panahon, na siya'y naparoon sa bayan na tinatawag na Nain; at kasama niya ang kaniyang mga alagad, at ang lubhang maraming tao. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 12, "word": {"tagalog": "At nang siya nga'y malapit na sa pintuan ng bayan, narito, inilalabas ang isang patay, bugtong na anak na lalake ng kaniyang ina, at siya'y bao: at kasama niya ang maraming tao na taga bayan. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"tagalog": "At narito, ang isang babaing makasalanan na nasa bayan; at nang maalaman niyang siya'y nasa dulang ng pagkain sa bahay ng Fariseo ay nagdala siya ng isang sisidlang alabastro na puno ng unguento, \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 1, "word": {"tagalog": "At nangyari pagkatapos ng kaunting panahon, na siya'y naglalakad sa mga bayan at mga nayon, na ipinangangaral at dinadala ang mabubuting balita ng kaharian ng Dios, at kasama niya ang labingdalawa, \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 4, "word": {"tagalog": "At nang magkatipon ang malaking karamihang tao, at ang mga mula sa bawa't bayan na nagsadya sa kaniya, ay nagsalita siya sa pamamagitan ng isang talinghaga: \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"tagalog": "At pagkalunsad niya sa lupa, siya'y sinalubong ng isang lalaking galing sa bayan, na may mga demonio; at malaong panahon na hindi siya nagdaramit, at hindi tumatahan sa bahay, kundi sa mga libingan. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 34, "word": {"tagalog": "At nang makita ng nagsisipagalaga ng mga yaon ang nangyari, ay nagsitakas, at isinaysay sa bayan at sa bukid. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"tagalog": "Umuwi ka sa iyong bahay, at ipahayag mo kung gaano kadakilang mga bagay ang ginawa ng Dios sa iyo. At siya'y yumaon ng kaniyang lakad, na ibinabalita sa buong bayan, kung gaanong kadakilang mga bagay ang sa kaniya'y ginawa ni Jesus. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"tagalog": "At ang lahat na di magsitanggap sa inyo sa bayang yaon, ay ipagpag ninyo ang alabok sa inyong mga paa, na pinaka patotoo laban sa kanila. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 10, "word": {"tagalog": "At nang magsibalik ang mga apostol, ay isinaysay nila sa kaniya kung anong mga bagay ang kanilang ginawa. At sila'y isinama niya, at lumigpit na bukod sa isang bayan na tinatawag na Betsaida. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 1, "word": {"tagalog": "Pagkatapos nga ng mga bagay na ito, ang Panginoon ay naghalal ng pitongpu pa, at sila'y sinugong daladalawa, sa unahan ng kaniyang mukha, sa bawa't bayan at dako na kaniyang paroroonan. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 8, "word": {"tagalog": "At sa alin mang bayan na iyong pasukin, at kayo'y kanilang tanggapin, ay kanin ninyo ang mga bagay na ihain sa inyo: \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 10, "word": {"tagalog": "Datapuwa't sa alin mang bayan na inyong pasukin, at hindi kayo tanggapin, magsilabas kayo sa kanilang mga lansangan at inyong sabihin, \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 11, "word": {"tagalog": "Pati ng alabok ng inyong bayan na kumakapit sa aming paa, ay ipinapagpag namin laban sa inyo: gayon ma'y inyong talastasin ito, na lumapit na ang kaharian ng Dios. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 12, "word": {"tagalog": "Sinasabi ko sa inyo, Sa araw na yaon ay higit na mapagpapaumanhinan ang Sodoma kay sa bayang yaon. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"tagalog": "At dumating ang alipin, at isinaysay ang mga bagay na ito sa kaniyang panginoon. Nang magkagayon, sa galit ng puno ng sangbahayan ay sinabi sa kaniyang alipin, Pumaroon kang madali sa mga lansangan at sa mga daang makikipot ng bayan, at dalhin mo rito ang mga dukha, at ang mga pingkaw, at ang mga bulag, at ang mga pilay. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"tagalog": "Na sinasabi, May isang hukom sa isang bayan, na hindi natatakot sa Dios, at walang taong pinagpipitaganan: \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 3, "word": {"tagalog": "At sa bayang yaon ay may isang babaing bao; at siya'y naparoroong madalas sa kaniya, na sinasabi, Iganti mo ako sa aking kaalit. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 41, "word": {"tagalog": "At nang malapit na siya, nakita niya ang bayan, at ito'y kaniyang tinangisan, \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"tagalog": "At kaniyang sinabi sa kanila, Narito, pagpasok ninyo sa bayan, ay masasalubong ninyo ang isang lalake na may dalang isang bangang tubig; sundan ninyo siya hanggang sa bahay na kaniyang papasukan. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 19, "word": {"tagalog": "Isa na ibinilanggo dahil sa isang paghihimagsik na ginawa sa bayan, at sa pagpatay. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 51, "word": {"tagalog": "(Siya'y hindi umayon sa kanilang payo at gawa), isang lalaking taga Arimatea, bayan ng mga Judio, na naghihintay ng kaharian ng Dios; \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"tagalog": "At narito, ipadadala ko sa inyo ang pangako ng aking Ama, datapuwa't magsipanatili kayo sa bayan, hanggang sa kayo'y masangkapan ng kapangyarihang galing sa itaas. \r\n"}}, {"book": "John", "chapter": 1, "verse": 44, "word": {"tagalog": "Si Felipe nga ay taga Betsaida, sa bayan ni Andres at ni Pedro. \r\n"}}, {"book": "John", "chapter": 4, "verse": 5, "word": {"tagalog": "Sumapit nga siya sa isang bayan ng Samaria, na tinatawag na Sicar, malapit sa bahagi ng lupang ibinigay ni Jacob kay Jose na kaniyang anak: \r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"tagalog": "Sapagka't napasa bayan ang kaniyang mga alagad upang magsibili ng pagkain. \r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"tagalog": "Sa gayo'y iniwan ng babae ang kaniyang banga ng tubig, at napasa bayan, at sinabi sa mga tao, \r\n"}}, {"book": "John", "chapter": 4, "verse": 30, "word": {"tagalog": "Nagsilabas sila sa bayan, at nagsisiparoon sa kaniya. \r\n"}}, {"book": "John", "chapter": 4, "verse": 39, "word": {"tagalog": "At marami sa mga Samaritano sa bayang yaon ang sa kaniya'y nagsisampalataya dahil sa salita ng babae, na nagpatotoo, Sinabi niya sa akin ang lahat ng mga bagay na aking ginawa. \r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"tagalog": "Si Jesus ay hindi na naglalakad ng hayag sa gitna ng mga Judio, kundi naparoon doon sa lupaing malapit sa ilang, sa isang bayan na tinatawag na Efraim; at siya'y nanahanan doong kasama ng mga alagad. \r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"tagalog": "Marami nga sa mga Judio ang nakabasa ng pamagat na ito, sapagka't ang dakong pinagpakuan kay Jesus ay malapit sa bayan; at ito'y nasusulat sa Hebreo, at sa Latin, at sa Griego. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"tagalog": "At siya'y kanilang itinapon sa labas ng bayan, at binato: at inilagay ng mga saksi ang kanilang mga damit sa mga paanan ng isang binata na nagngangalang Saulo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 5, "word": {"tagalog": "At bumaba si Felipe sa bayan ng Samaria, at ipinangaral sa kanila ang Cristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 8, "word": {"tagalog": "At nagkaroon ng malaking kagalakan sa bayang yaon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"tagalog": "Datapuwa't may isang tao, na nagngangalang Simon, na nang unang panaho'y nanggagaway sa bayan, at pinahahanga ang mga tao sa Samaria, at nagsasabing siya'y isang dakila: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 6, "word": {"tagalog": "Nguni't magtindig ka, at ikaw ay pumasok sa bayan, at sasalitain sa iyo ang dapat mong gawin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"tagalog": "Nang kinabukasan nga samantalang sila'y patuloy sa kanilang paglalakad, at nang malapit na sa bayan, si Pedro ay umakyat sa ibabaw ng bahay upang manalangin, nang may oras na ikaanim; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"tagalog": "Ako'y nananalangin sa bayan ng Joppe: at sa kawalan ng diwa'y nakakita ako ng isang pangitain, na may isang sisidlang bumababa, na gaya ng isang malapad na kumot, na inihuhugos mula sa langit na nakabitin sa apat na sulok; at dumating hanggang sa akin: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"tagalog": "At nang kanilang maraanan na ang una at ang pangalawang bantay, ay nagsirating sila sa pintuang-bakal na patungo sa bayan; na kusang nabuksan sa kanila: at sila'y nagsilabas, at nangagpatuloy sa isang lansangan; at pagdaka'y humiwalay sa kaniya ang anghel. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"tagalog": "At nang sumunod na sabbath ay nagkatipon halos ang buong bayan upang pakinggan ang salita ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 50, "word": {"tagalog": "Datapuwa't inudyukan ng mga Judio ang mga babaing masisipag sa kabanalan na may mga kalagayang mahal, at ang mga mahal na tao sa bayan, at nangagbangon ng paguusig laban kay Pablo at kay Bernabe, at kanilang pinalayas sila sa kanilang mga hangganan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 4, "word": {"tagalog": "Datapuwa't nagkabahabahagi ang karamihan sa bayan; at ang isang bahagi'y nakisama sa mga Judio, at ang ibang bahagi'y nakisama sa mga apostol. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 13, "word": {"tagalog": "At ang saserdote ni Jupiter na ang kaniyang templo ay nasa harap ng bayan, ay nagdala ng mga baka't mga putong na bulaklak sa mga pintuang-daan, at ibig maghaing kasama ng mga karamihan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"tagalog": "Datapuwa't nagsirating ang mga Judiong buhat sa Antioquia at Iconio: at nang mahikayat nila ang mga karamihan, ay kanilang pinagbabato si Pablo, at kinaladkad nila siya sa labas ng bayan, na inaakalang siya'y patay na. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 20, "word": {"tagalog": "Datapuwa't samantalang ang mga alagad ay nangakatayo sa paligid niya, ay nagtindig siya, at pumasok sa bayan: at nang kinabukasa'y umalis siya na kasama ni Bernabe napasa Derbe. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"tagalog": "At nang maipangaral na nila ang evangelio sa bayang yaon, at makahikayat ng maraming mga alagad, ay nagsibalik sila sa Listra at sa Iconio, at sa Antioquia, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"tagalog": "Sapagka't si Moises mula nang unang panahon ay mayroon sa bawa't bayan na nangangaral tungkol sa kaniya, palibhasa'y binabasa sa mga sinagoga sa bawa't sabbath. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 36, "word": {"tagalog": "At nang makaraan ang ilang araw ay sinabi ni Pablo kay Bernabe, Pagbalikan natin ngayon at dalawin ang mga kapatid sa bawa't bayang pinangaralan natin ng salita ng Panginoon, at tingnan natin kung ano ang lagay nila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 12, "word": {"tagalog": "At mula doo'y ang Filipos, na isang bayan ng Macedonia, na siyang una sa purok, lupang nasasakupan ng Roma: at nangatira kaming ilang araw sa bayang yaon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"tagalog": "At nang araw ng sabbath ay nagsilabas kami sa labas ng pintuan sa tabi ng ilog, na doo'y sinapantaha naming may mapapanalanginan; at kami'y nangaupo, at nakipagsalitaan sa mga babaing nangagkatipon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 14, "word": {"tagalog": "At isang babaing nagngangalang Lidia, na mangangalakal ng kayong kulay-ube, na taga bayan ng Tiatira, isang masipag sa kabanalan, ay nakinig sa amin: na binuksan ng Panginoon ang kaniyang puso upang unawain ang mga bagay na sinalita ni Pablo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 20, "word": {"tagalog": "At nang maiharap na sila sa mga hukom, ay sinabi nila, Ang mga lalaking ito, palibhasa'y mga Judio, ay nagsisipanggulong totoo sa ating bayan, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 39, "word": {"tagalog": "At sila'y nagsiparoon at pinamanhikan sila; at nang kanilang mailabas na sila, ay hiniling nila sa kanila na magsilabas sa bayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"tagalog": "Datapuwa't ang mga Judio, palibhasa'y nangaudyokan ng inggit, ay nangagsama ng ilang masasamang tao sa pamilihan, at pagkatipon ng isang karamihan, ay ginulo ang bayan; at pagkalusob sa bahay ni Jason, ay pinagsikapan nilang sila'y iharap sa mga tao. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"tagalog": "At nang hindi sila mangasumpungan, ay kanilang kinaladkad si Jason at ang ilang kapatid sa harap ng mga punong bayan, na ipinagsisigawan, Itong mga nagsisipagtiwarik ng sanglibutan, ay nagsiparito rin naman; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 8, "word": {"tagalog": "At kanilang ginulo ang karamihan at ang mga punong bayan, nang kanilang marinig ang mga bagay na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"tagalog": "Samantala ngang sila'y hinihintay ni Pablo sa Atenas, ay namuhi ang kaniyang espiritu sa loob niya sa pagkamasid niya sa bayan na puno ng diosdiosan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 10, "word": {"tagalog": "Sapagka't ako'y sumasaiyo, at sinoma'y hindi ka madadaluhong upang saktan ka: sapagka't makapal ang mga tao ko sa bayang ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 29, "word": {"tagalog": "At napuno ng kaguluhan ang bayan: at pinagkaisahan nilang lusubin ang dulaan, na sinunggaban si Gayo at si Aristarco, mga lalaking taga Macedonia, na kasama ni Pablo sa paglalakbay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"tagalog": "At nang mapatahimik na ng kalihim-bayan ang karamihan, ay kaniyang sinabi, Kayong mga lalaking taga Efeso, sino sa mga tao ang hindi nakakaalam na ang bayan ng mga Efeso ay tagapagingat ng templo ng dakilang Diana, at ng larawang nahulog mula kay Jupiter? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 23, "word": {"tagalog": "Maliban na pinatotohanan sa akin ng Espiritu Santo sa bawa't bayan, na sinasabing ang mga tanikala at ang mga kapighatian ay nagsisipagantay sa akin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"tagalog": "At nang mangyari na maganap namin ang mga araw na yaon, ay nagsialis kami at nangagpatuloy sa aming paglalakbay: at silang lahat, pati ng mga asawa at mga anak, ay humatid sa amin sa aming paglalakad hanggang sa labas ng bayan: at sa paninikluhod namin sa baybayin, kami'y nagsipanalangin, at nangagpaalaman sa isa't isa; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"tagalog": "Sapagka't nakita muna nila na kasama niya sa bayan si Trofimo taga Efeso, na sinapantaha nilang ipinasok ni Pablo sa templo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"tagalog": "At ang buong bayan ay napakilos, at ang mga tao'y samasamang nagsipanakbuhan; at kanilang sinunggaban si Pablo, at siya'y kinaladkad na inilabas sa templo: at pagdaka'y inilapat ang mga pinto. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 39, "word": {"tagalog": "Datapuwa't sinabi ni Pablo, Ako'y Judio, na taga Tarso sa Cilicia, isang mamamayan ng bayang hindi kakaunti ang kahalagahan: at ipinamamanhik ko sa iyo, na ipahintulot mo sa aking magsalita sa bayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"tagalog": "Ako'y Judio, na ipinanganak sa Tarso ng Cilicia, datapuwa't pinapagaral sa bayang ito, sa paanan ni Gamaliel, na tinuruan alinsunod sa mahigpit na kaparaanan ng kautusan ng ating mga magulang, palibhasa'y masikap tungkol sa Dios, na gaya ninyong lahat ngayon: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"tagalog": "At ni hindi nila ako nasumpungan sa templo na nakikipagtalo sa kanino man o kaya'y nanggugulo sa karamihan, ni sa mga sinagoga, ni sa bayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 23, "word": {"tagalog": "Kaya't nang kinabukasan, nang dumating si Agripa, at si Bernice, na may malaking karilagan, at nang mangakapasok na sila sa hukuman na kasama ang mga pangulong kapitan at ang mga maginoo sa bayan, sa utos ni Festo ay ipinasok si Pablo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 5, "word": {"tagalog": "At nang matawid na namin ang dagat na nasa tapat ng Cilicia at Pamfilia, ay nagsirating kami sa Mira, na isang bayan ng Licia. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"tagalog": "At sa pamamaybay namin dito na may kahirapan ay nagsidating kami sa isang dako na tinatawag na Mabubuting Daongan; na malapit doon ang bayan ng Lasea. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"tagalog": "O ang umaaral, ay sa kaniyang pagaral: ang namimigay, ay magbigay na may magandang-loob; ang nagpupuno, ay magsikap; ang nahahabag ay magsaya. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"tagalog": "Binabati kayo ni Gayo na pinanunuluyanan ko, at ng buong iglesia. Binabati kayo ni Erasto na ingat-yaman ng bayan, at ng kapatid na si Cuarto. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"tagalog": "Sapagka't ang aming pagmamapuri ay ito, ang pagpapatotoo ng aming budhi, ayon sa kabanalan at pagtatapat sa Dios, hindi ayon sa karunungan ng laman, kundi sa biyaya ng Dios, na kami'y nagugali ng gayon sa sanglibutan at lalong sagana pa nga sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"tagalog": "Nguni't ako'y natatakot, baka sa anomang paraan, kung paanong si Eva ay nadaya ng ahas sa kaniyang katusuhan, ang inyong walang malay at malinis na mga pagiisip na kay Cristo ay pasamain. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"tagalog": "Sa mga paglalakbay ay madalas, sa mga kapanganiban sa mga ilog, sa mga kapanganiban sa mga tulisan, sa mga kapanganiban sa aking mga kababayan, sa mga kapanganiban sa mga Gentil, sa mga kapanganiban sa bayan, sa mga kapanganiban sa mga ilang, sa mga kapanganiban sa dagat, sa mga kapanganiban sa gitna ng mga bulaang kapatid; \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 32, "word": {"tagalog": "Sa Damasco ay binantayan ng gobernador na sakop ng haring Aretas ang bayan ng mga taga Damasco, upang ako'y hulihin: \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 5, "word": {"tagalog": "Dahil dito'y iniwan kita sa Creta, upang husayin mo ang mga bagay na nagkukulang, at maghalal ng mga matanda sa bawa't bayan, na gaya ng ipinagbilin ko sa iyo; \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 10, "word": {"tagalog": "Sapagka't inaasahan niya ang bayang may mga kinasasaligan, na ang nagtayo at gumawa ay ang Dios. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"tagalog": "Nguni't ngayon ay nagnanasa sila ng lalong magaling na lupain, sa makatuwid baga'y ang sa langit: kaya hindi sila ikinahihiya ng Dios na tawaging Dios nila; sapagka't kaniyang ipinaghanda sila ng isang bayan. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"tagalog": "Datapuwa't nagsilapit kayo sa bundok ng Sion, at sa bayan ng Dios na buhay, ang Jerusalem sa kalangitan, at sa mga di mabilang na hukbo ng mga anghel, \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 14, "word": {"tagalog": "Sapagka't dito'y wala tayong bayan na namamalagi, nguni't hinahanap natin ang bayan na darating. \r\n"}}, {"book": "James", "chapter": 4, "verse": 13, "word": {"tagalog": "Magsiparito ngayon, kayong nagsisipagsabi, Ngayon o bukas ay magsisiparoon kami sa gayong bayan, at titira kami doong isang taon, at mangangalakal, at magtutubo: \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"tagalog": "Ang magtagumpay, ay gagawin kong haligi sa templo ng aking Dios, at hindi na siya'y lalabas pa doon: at isusulat ko sa kaniya ang pangalan ng aking Dios, at ang pangalan ng bayan ng aking Dios, ang bagong Jerusalem, na mananaog buhat sa langit mula sa aking Dios, at ang aking sariling bagong pangalan. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang loobang nasa labas ng templo ay pabayaan mo, at huwag mong sukatin; sapagka't ibinigay sa mga Gentil; at kanilang yuyurakang apat na pu't dalawang buwan ang banal na siudad. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 8, "word": {"tagalog": "At ang kanilang mga bangkay ay nasa lansangan ng malaking bayan, na ayon sa espiritu ay tinatawag na Sodoma at Egipto, na doon din naman ipinako sa krus ang Panginoon nila. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"tagalog": "At nang oras na yaon ay nagkaroon ng isang malakas na lindol, at nagiba ang ikasangpung bahagi ng bayan; at may nangamatay sa lindol na pitong libo katao: at ang mga iba ay nangatatakot, at nangagbigay ng kaluwalhatian sa Dios ng langit. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"tagalog": "At ang iba, ang pangalawang anghel, ay sumunod na nagsasabi, Naguho, naguho ang dakilang Babilonia, na siyang nagpainom sa lahat na bansa ng alak ng kagalitan ng kaniyang pakikiapid. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"tagalog": "At nayurakan ang pisaan ng ubas sa labas ng bayan, at lumabas sa pisaan ng ubas ang dugo, na umapaw hanggang sa mga preno ng mga kabayo, sa lawak na isang libo at anim na raang estadio. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"tagalog": "At ang dakilang bayan ay nabahagi sa tatlo, at ang mga bayan ng mga bansa ay nangaguho: at ang dakilang Babilonia ay napagalaala sa paningin ng Dios, upang siya'y bigyan ng inuman ng alak ng kabagsikan ng kaniyang kagalitan. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 18, "word": {"tagalog": "At ang babae na iyong nakita ay ang dakilang bayan, na naghahari sa mga hari sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"tagalog": "At nangakatayo sa malayo dahil sa takot sa pahirap sa kaniya, na nangagsasabi, Sa aba, sa aba ng dakilang bayang Babilonia, ng bayang matibay! sapagka't sa isang oras ay dumating ang hatol sa iyo. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 16, "word": {"tagalog": "Na nangagsasabi, Sa aba, sa aba, niyaong dakilang bayan, siya na nararamtan ng mahalagang lino at ng kayong kulay ube, at pula, at napapalamutihan ng ginto at ng mahalagang bato at ng perlas! \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 18, "word": {"tagalog": "At nangagsisisigaw pagkakita sa usok ng kaniyang pagkasunog, na nangagsasabi, Anong bayan ang katulad ng dakilang bayan? \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"tagalog": "At sila'y nangagbubuhos ng alabok sa kanilang mga ulo, at nagsisigawan, na nagiiyakan at nagtataghuyan, na nangagsasabi, Sa aba, sa aba, ang dakilang bayan, na siyang iniyaman ng lahat na may mga daong sa dagat dahil sa kaniyang mga kayamanan! sapagka't sa loob ng isang oras ay nalipol. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"tagalog": "At dinampot ng isang anghel na malakas ang isang bato, na gaya ng isang malaking gilingang bato, at inihagis sa dagat, na sinasabi, Gayon sa isang kakilakilabot na pagkahulog, igigiba ang Babilonia, ang dakilang bayan, at hindi na masusumpungan pa. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"tagalog": "At nangagsipanhik sila sa kalaparan ng lupa, at kinubkob ang kampamento ng mga banal, at ang bayang iniibig: at bumaba ang apoy mula sa langit, at sila'y nasupok. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"tagalog": "At nakita ko ang bayang banal, ang bagong Jerusalem, na nananaog mula sa langit buhat sa Dios, na nahahandang gaya ng isang babaing kasintahan na nagagayakang talaga sa kaniyang asawa. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"tagalog": "At dinala niya akong nasa Espiritu sa isang malaki at mataas na bundok, at ipinakita sa akin ang bayang banal na Jerusalem, na nananaog mula sa langit buhat sa Dios, \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 14, "word": {"tagalog": "At ang kuta ng bayan ay may labingdalawang pinagsasaligan, at sa mga ito'y ang labingdalawang pangalan ng labingdalawang apostol ng Cordero. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 15, "word": {"tagalog": "At ang nakikipagusap sa akin ay may panukat na tambong ginto upang sukatin ang bayan, at ang mga pintuan nito, at ang kuta nito. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"tagalog": "At ang pagkatayo ng bayan ay parisukat, at ang kaniyang haba ay gaya ng kaniyang luwang: at sinukat niya ng tambo ang bayan, ay labingdalawang libong estadio: ang haba at ang luwang at ang taas nito ay magkakasukat. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 18, "word": {"tagalog": "At ang malaking bahagi ng kuta niya ay jaspe: at ang bayan ay dalisay na ginto, na katulad ng malinis na bubog. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 19, "word": {"tagalog": "Ang mga pinagsasaligan ng kuta ng bayan ay may pamuting sarisaring mahahalagang bato. Ang unang pinagsasaligan ay jaspe; ang ikalawa ay zafiro; ang ikatlo ay calcedonia; ang ikaapat ay esmeralda; \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 21, "word": {"tagalog": "At ang labingdalawang pintuan ay labingdalawang perlas; at bawa't pinto ay isang perlas; at ang lansangan ng bayan ay dalisay na ginto, na gaya ng nanganganinag na bubog. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 23, "word": {"tagalog": "At ang bayan ay hindi nangangailangan ng araw, o ng buwan man, upang lumiwanag sa kaniya: sapagka't nililiwanagan ng kaluwalhatian ng Dios, at ang ilaw doon ay ang Cordero. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"tagalog": "Mapapalad ang nangaghuhugas ng kanilang damit, upang sila'y magkaroon ng karapatan sa punong kahoy ng buhay, at makapasok sa bayan sa pamamagitan ng mga pintuan. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"tagalog": "At kung ang sinoman ay magalis sa mga salita ng aklat ng hulang ito, ay aalisin ng Dios ang kaniyang bahagi sa punong kahoy ng buhay, at sa bayang banal, na nangakasulat sa aklat na ito. \r\n"}}]}}}