{"topics": {"brother": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 2, "word": {"tagalog": "At sa muli ay ipinanganak ang kaniyang kapatid na si Abel. At si Abel ay tagapagalaga ng mga tupa; datapuwa't si Cain ay mangbubukid ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 8, "word": {"tagalog": "At yao'y sinabi ni Cain sa kaniyang kapatid na kay Abel. At nangyari, nang sila'y nasa parang ay nagtindig si Cain laban kay Abel na kaniyang kapatid, at siya'y kaniyang pinatay. \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 9, "word": {"tagalog": "At sinabi ng Panginoon kay Cain, Saan naroon si Abel na iyong kapatid? At sinabi niya, Aywan ko: ako ba'y tagapagbantay sa aking kapatid? \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"tagalog": "At sinabi niya, Anong iyong ginawa? ang tinig ng dugo ng iyong kapatid ay dumadaing sa akin mula sa lupa. \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 11, "word": {"tagalog": "At ngayo'y sinumpa ka sa lupa na siyang nagbuka ng bibig na tumanggap sa iyong kamay ng dugo ng iyong kapatid; \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 21, "word": {"tagalog": "At ang pangalan ng kaniyang kapatid ay Jubal: na siyang naging magulang ng lahat na tumutugtog ng alpa at ng flauta. \r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"tagalog": "At tunay na hihingan ko ng sulit ang inyong dugo, ang dugo ng inyong mga buhay: sa kamay ng bawa't ganid ay hihingan ko ng sulit; at sa kamay ng tao, sa kamay ng bawa't kapatid ng tao ay hihingan ko ng sulit ang buhay ng tao. \r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 21, "word": {"tagalog": "At nagkaroon din naman ng mga anak si Sem, na ama ng lahat ng mga anak ni Heber, na siya ring lalong matandang kapatid ni Japhet. \r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 25, "word": {"tagalog": "At nagkaanak si Heber ng dalawang lalake; ang pangalan ng una'y Peleg; sapagka't sa mga araw niya'y nahati ang lupa; at ang pangalan ng kaniyang kapatid ay Joctan. \r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"tagalog": "Isinama ni Abram si Sarai na kaniyang asawa, at si Lot na anak ng kaniyang kapatid, at ang lahat ng pag-aaring kanilang natipon at ang mga taong kanilang nakuha sa Haran; at nagsialis upang pasa lupain ng Canaan; at dumating sa lupain ng Canaan. \r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 12, "word": {"tagalog": "At dinala nila si Lot, na anak ng kapatid ni Abram, na nananahan sa Sodoma at ang kaniyang mga pag-aari at sila'y nagsiyaon. \r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 13, "word": {"tagalog": "At dumating ang isang nakatanan, at ibinalita kay Abram na Hebreo; na tumatahan nga sa mga puno ng encina ni Mamre na Amorrheo, kapatid ni Eschol, at kapatid ni Aner; at ang mga ito ay kakampi ni Abram. \r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 14, "word": {"tagalog": "At pagkarinig ni Abram, na nabihag ang kaniyang kapatid ay ipinagsama ang kaniyang mga subok na lalake, na mga ipinanganak sa kaniyang bahay, na tatlong daan at labing walo, at kanilang hinabol sila hanggang sa Dan. \r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 16, "word": {"tagalog": "At iniuwi niya ang lahat ng pag-aari; at iniuwi rin niya si Lot na kaniyang kapatid, at ang kaniyang mga pag-aari, at gayon din ang mga babae at ang bayan. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 5, "word": {"tagalog": "Hindi ba siya rin ang nagsabi sa akin, Siya'y aking kapatid? at si Sara man ay nagsabi, Siya'y aking kapatid; sa katapatang loob ng aking puso, at kawalang sala ng aking mga kamay, ay ginawa ko ito. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 13, "word": {"tagalog": "At nangyari, na nang ako'y palayasin ng Dios sa bahay ng aking ama, na sinabi ko sa kaniya, Ito ang magandang kalooban mo na maipakikita sa akin; sa lahat ng dakong ating datnin, ay sabihin mo tungkol sa akin, Siya'y aking kapatid. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 16, "word": {"tagalog": "At kay Sara'y sinabi niya, Narito, nagbigay ako ng isang libong putol na pilak sa iyong kapatid: narito, ito sa iyo'y piring sa mga mata ng lahat ng kasama mo; at sa harap ng lahat ay nagbangong puri ka. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 20, "word": {"tagalog": "At nangyari, pagkatapos ng mga bagay na ito, na ibinalita kay Abraham na sinasabi, Narito, si Milca rin naman ay nagkaroon ng mga anak kay Nahor na iyong kapatid. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 21, "word": {"tagalog": "Si Huz ang kaniyang panganay, at si Buz na kaniyang kapatid, at si Kemuel na ama ni Aram; \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 23, "word": {"tagalog": "At naging anak ni Bethuel si Rebeca: ang walong ito ay naging anak ni Milca kay Nachor na kapatid ni Abraham. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"tagalog": "At nangyari, na bago natapos ang pananalita niya, ay narito si Rebeca na ipinanganak kay Bethuel, na anak ni Milca, na asawa ni Nachor na kapatid ni Abraham na lumalabas na pasan ang kaniyang banga sa kaniyang balikat. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 29, "word": {"tagalog": "At mayroon si Rebeca na isang kapatid na nagngangalang Laban: at tinakbo ni Laban ang lalake sa labas, sa bukal. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"tagalog": "At aking iniyukod ang aking ulo, at sumamba ako sa Panginoon at pumuri sa Panginoon, na Dios ng aking panginoong si Abraham, na pumatnubay sa akin sa daang matuwid upang kunin ang anak ng kapatid ng aking panginoon, para sa kaniyang anak. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 53, "word": {"tagalog": "At naglabas ang alilang katiwala ng mga hiyas na pilak at mga hiyas na ginto, at mga damit, at mga ibinigay kay Rebeca: nagbigay rin siya ng mga mahalagang bagay sa kaniyang kapatid na lalake at sa kaniyang ina. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 55, "word": {"tagalog": "At sinabi ng kaniyang kapatid na lalake, at ng kaniyang ina, Matira ang dalaga sa aming ilang araw, sangpung araw man lamang; pagkatapos ay paroroon siya. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 26, "word": {"tagalog": "At pagkatapos ay lumabas ang kaniyang kapatid, at ang kaniyang kamay ay nakakapit sa sakong ni Esau; at ipinangalan sa kaniya ay Jacob: at si Isaac ay may anim na pung taon na, nang sila'y ipanganak ni Rebeca. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 6, "word": {"tagalog": "At isinaysay ni Rebeca kay Jacob na kaniyang anak na sinasabi, Narito, narinig ko ang iyong ama na nagsasalita kay Esau na iyong kapatid, na sinasabi, \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 11, "word": {"tagalog": "At sinabi ni Jacob kay Rebeca na kaniyang ina, Narito, si Esau na aking kapatid ay taong mabalahibo, at ako'y taong makinis. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 23, "word": {"tagalog": "At hindi siya nakilala, sapagka't ang kaniyang kamay ay mabalahibo, gaya ng mga kamay ni Esau na kaniyang kapatid: at sa gayo'y binasbasan siya. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"tagalog": "At nangyari pagkatapos ng pagbabasbas ni Isaac kay Jacob, at bahagya nang kaaalis ni Jacob sa harap ni Isaac na kaniyang ama, ay dumating si Esau na kaniyang kapatid, na galing sa kaniyang panghuhuli. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"tagalog": "At kaniyang sinabi, Naparito ang iyong kapatid sa pamamagitan ng daya, at kinuha ang basbas sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 40, "word": {"tagalog": "At sa iyong tabak ay mabubuhay ka, at sa iyong kapatid ay maglilingkod ka; At mangyayari na pagka nakalaya ka, Papagpagin mo sa iyong leeg ang pamatok niya. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"tagalog": "At kinapootan ni Esau si Jacob, dahil sa basbas na ibinasbas sa kaniya ng kaniyang ama; at sinasabi ni Esau sa sarili, Malapit na ang mga araw ng pagluluksa sa aking ama; kung magkagayo'y papatayin ko si Jacob na aking kapatid. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"tagalog": "At ang mga salita ni Esau na kaniyang panganay ay nangaibalita kay Rebeca; at kaniyang pinasuguan at tinawag si Jacob, na kaniyang bunso at sa kaniya'y sinabi, Narito, ang iyong kapatid na si Esau ay naaaliw tungkol sa iyo, na inaakalang patayin ka. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"tagalog": "Ngayon nga, anak ko, sundin mo ang aking tinig; at bumangon ka, at tumakas ka hanggang kay Laban na aking kapatid, sa Haran; \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 44, "word": {"tagalog": "At dumoon ka sa kaniyang ilang araw hanggang sa mapawi ang galit ng iyong kapatid. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 45, "word": {"tagalog": "Hanggang ang galit sa iyo, ng iyong kapatid ay mapawi at malimutan niya ang ginawa mo sa kaniya: kung magkagayo'y pasusuguan kita at ipasusundo kita mula roon: bakit kapuwa mawawala kayo sa akin sa isang araw? \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"tagalog": "Tumindig ka, pumaroon ka sa Padan-aram, sa bahay ni Bethuel, na ama ng iyong ina, at magasawa ka roon sa mga anak ni Laban, na kapatid na lalake ng iyong ina. \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 5, "word": {"tagalog": "At pinapagpaalam ni Isaac si Jacob: at naparoon siya sa Padan-aram kay Laban, anak ni Bethuel na taga Siria, na kapatid ni Rebeca, na ina ni Jacob at ni Esau. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"tagalog": "At nangyari, nang makita ni Jacob si Raquel na anak ni Laban, na kapatid ng kaniyang ina, at ang mga tupa ni Laban na kapatid ng kaniyang ina, na lumapit si Jacob at iginulong ang bato mula sa labi ng balon, at pinainom ang kawan ni Laban, na kapatid ng kaniyang ina. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 12, "word": {"tagalog": "At kay Raquel ay sinaysay ni Jacob na siya'y kapatid ni Laban, na kaniyang ama, at anak siya ni Rebeca: at siya'y tumakbo at isinaysay sa kaniyang ama. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 15, "word": {"tagalog": "At sinabi ni Laban kay Jacob, Sapagka't ikaw ay aking kapatid ay nararapat ka bang maglingkod sa akin ng walang bayad? sabihin mo sa akin kung ano ang magiging kaupahan mo. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 3, "word": {"tagalog": "At si Jacob ay nagpasugo sa unahan niya kay Esau, na kaniyang kapatid sa lupain ng Seir, na parang ng Edom. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 6, "word": {"tagalog": "At ang mga sugo ay nagsipagbalik kay Jacob, na nagsipagsabi, Dumating kami sa iyong kapatid na kay Esau, at siya rin naman ay sumasalubong sa iyo, at apat na raang tao ang kasama niya. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"tagalog": "Iligtas mo ako, ipinamamanhik ko sa iyo, sa kamay ng aking kapatid, sa kamay ni Esau; sapagka't ako'y natatakot sa kaniya, baka siya'y dumating at ako'y saktan niya, ang ina pati ng mga anak. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 13, "word": {"tagalog": "At siya'y nagparaan doon ng gabing yaon; at kumuha ng mayroon siya na ipagkakaloob kay Esau na kaniyang kapatid; \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 17, "word": {"tagalog": "At iniutos sa una, na sinasabi, Pagka ikaw ay nasumpungan ni Esau na aking kapatid, at ikaw ay tinanong na sinasabi, Kanino ka? at saan ka paroroon? at kanino itong nangasa unahan mo. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"tagalog": "At siya naman ay lumagpas sa unahan nila, at yumukod sa lupa na makapito, hanggang sa nalapit sa kaniyang kapatid. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 9, "word": {"tagalog": "At sinabi ni Esau, Mayroon akong kasiya; kapatid ko, ariin mo ang iyo. \r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 1, "word": {"tagalog": "At sinabi ng Dios kay Jacob, Tumindig ka, umahon ka sa Bethel, at tumahan ka roon; at gumawa ka roon ng isang dambana sa Dios na napakita sa iyo nang ikaw ay tumatakas mula sa harap ng iyong kapatid na si Esau. \r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 7, "word": {"tagalog": "At siya'y nagtayo roon ng isang dambana at tinawag niya ang dakong yaon na El-beth-el; sapagka't ang Dios ay napakita sa kaniya roon, nang siya'y tumatakas sa harap ng kaniyang kapatid. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 6, "word": {"tagalog": "At dinala ni Esau ang kaniyang mga asawa, at ang kaniyang mga anak na lalake at babae, at ang lahat ng tao sa kaniyang bahay, at ang kaniyang hayop, at ang lahat ng kaniyang kawan, at ang lahat niyang tinatangkilik na kaniyang tinipon sa lupain ng Canaan; at napasa ibang lupaing bukod kay Jacob na kaniyang kapatid. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 26, "word": {"tagalog": "At sinabi ni Juda sa kaniyang mga kapatid. Anong ating mapapakinabang kung ating patayin ang ating kapatid, at ilihim ang kaniyang dugo? \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 27, "word": {"tagalog": "Halikayo, at atin siyang ipagbili sa mga Ismaelita, at huwag natin siyang pagbuhatan ng kamay; sapagka't siya'y ating kapatid, atin din laman. At dininig siya ng kaniyang mga kapatid. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"tagalog": "At sinabi ni Juda kay Onan, Sumiping ka sa asawa ng iyong kapatid, at tuparin mo sa kaniya ang tungkulin ng kapatid ng asawa, at ipagbangon mo ng binhi ang iyong kapatid. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"tagalog": "At nalalaman ni Onan na hindi magiging kaniya ang binhi; at nangyari, na pagka sisiping siya sa asawa ng kaniyang kapatid, ay pinatutulo niya sa lupa, nang huwag lamang niyang bigyan ng binhi ang kaniyang kapatid. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 29, "word": {"tagalog": "At nangyari, na pagkaurong ng kaniyang kamay, na, narito, ang kaniyang kapatid ang lumabas. At kaniyang sinabi, Bakit nagpumiglas ka? kaya't tinawag ang pangalan niyang Phares. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 30, "word": {"tagalog": "At pagkatapos ay lumabas ang kaniyang kapatid, na siyang may sinulid na mapula sa kamay: at tinawag na Zara ang kaniyang pangalan. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 4, "word": {"tagalog": "Datapuwa't si Benjamin na kapatid ni Jose, ay hindi sinugo ni Jacob na kasama ng kaniyang mga kapatid; sapagka't aniya'y, Baka sakaling may mangyari sa kaniyang anomang kapahamakan. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"tagalog": "Dito ko kayo susubukin: alangalang sa buhay ni Faraon ay hindi kayo aalis dito, malibang pumarito ang inyong kapatid na bunso. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"tagalog": "Suguin ninyo ang isa sa inyo, na dalhin dito ang inyong kapatid, at kayo'y mangabibilanggo; upang masubok ang inyong mga salita, kung may katotohanan sa inyo: o kung hindi alangalang sa buhay ni Faraon, ay tunay na mga tiktik kayo. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 20, "word": {"tagalog": "At dalhin ninyo sa akin ang inyong kapatid na bunso; sa ganito'y matototohanan ang inyong mga salita, at hindi kayo mangamamatay. At kanilang ginawang gayon. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 21, "word": {"tagalog": "At sila'y nagsabisabihan, Katotohanang tayo'y salarin tungkol sa ating kapatid, sapagka't nakita natin ang kahapisan ng kaniyang kaluluwa, nang namamanhik sa atin, at hindi natin siya dininig; kaya't dumarating sa atin ang kahapisang ito. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 34, "word": {"tagalog": "At dalhin ninyo rito sa akin ang inyong kapatid na bunso: kung gayo'y makikilala ko, na kayo'y hindi mga tiktik, kundi kayo'y mga taong tapat: sa ganito'y isasauli ko sa inyo ang inyong kapatid at kayo'y mangangalakal sa lupain. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"tagalog": "At kaniyang sinabi, Hindi yayaon ang aking anak na kasama ninyo; sapagka't ang kaniyang kapatid ay patay na, at siya lamang ang natitira; kung mangyari sa kaniya ang anomang kapahamakan sa daan na inyong paroroonan, ay pabababain nga ninyo ang aking mga uban sa Sheol na may kapanglawan. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 3, "word": {"tagalog": "At si Juda ay nagsalita sa kaniya, na sinasabi, Ipinahayag sa aming mahigpit ng lalaking yaon, na sinasabi, Hindi ninyo makikita ang aking mukha, maliban na ipagsama ninyo ang inyong kapatid. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"tagalog": "Kung pasasamahin mo sa amin ang aming kapatid, ay bababa kami, at ibibili ka namin ng pagkain. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 5, "word": {"tagalog": "Datapuwa't kung hindi mo paparoroonin ay hindi kami bababa: sapagka't sinabi sa amin ng lalaking yaon, Hindi ninyo makikita ang aking mukha, malibang kasama ninyo ang inyong kapatid. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 6, "word": {"tagalog": "At sinabi ni Israel, Bakit ninyo ako ginawan ng masama, na inyong sinabi sa lalake na mayroon pa kayong ibang kapatid? \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 7, "word": {"tagalog": "At kanilang sinabi, Tinanong kami ng buong siyasat, tungkol sa amin, at tungkol sa aming kamaganakan, na sinasabi, Buhay pa ba ang inyong ama? May iba pa ba kayong kapatid? At isinaysay namin sa kaniya ayon sa mga salitang ito: saan namin malalaman, kaniyang sasabihin, Ibababa ninyo rito ang inyong kapatid? \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 13, "word": {"tagalog": "Dalhin din ninyo ang inyong kapatid, at magtindig kayo at pumaroon kayong muli sa lalaking yaon. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"tagalog": "At pagkalooban nawa kayo ng Dios na Makapangyarihan sa lahat ng kaawaan sa harap ng lalaking yaon, upang isauli sa inyo ang inyong isang kapatid at si Benjamin. At kung mawalan ako ng mga anak, ay mawalan ako. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 29, "word": {"tagalog": "At itiningin niya ang kaniyang mga mata, at nakita si Benjamin na kapatid niya, na anak ng kaniyang ina, at sinabi, Ito ba ang inyong kapatid na bunso, na inyong sinalita sa akin? At kaniyang sinabi, Pagpalain ka nawa ng Dios, anak ko. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"tagalog": "At nagmadali si Jose; sapagka't nagniningas ang kaniyang loob dahil sa kaniyang kapatid: at humanap ng dakong maiiyakan; at pumasok sa kaniyang silid, at umiyak doon. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 19, "word": {"tagalog": "Tinanong ng aking panginoon ang kaniyang mga lingkod, na sinasabi; Kayo ba'y mayroong ama o kapatid? \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"tagalog": "At aming sinabi sa aking panginoon, Kami ay may ama, isang matanda, at isang anak sa kaniyang katandaan, isang munting bata at ang kaniyang kapatid ay namatay, at siya lamang ang naiwan ng kaniyang ina, at minamahal siya ng kaniyang ama. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 23, "word": {"tagalog": "At iyong sinabi sa iyong mga lingkod, Hindi na ninyo makikita ang aking mukha, malibang inyong ipagsamang bumaba ang inyong kapatid na bunso. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 26, "word": {"tagalog": "At aming sinabi, Hindi kami makabababa: kung ang aming bunsong kapatid ay kasama namin ay bababa nga kami: sapagka't hindi namin makikita ang mukha ng lalaking yaon, malibang ang aming bunsong kapatid ay kasama namin. \r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"tagalog": "At sinabi ni Jose sa kaniyang mga kapatid, Lumapit kayo sa akin, isinasamo ko sa inyo. At sila'y lumapit. At kaniyang sinabi: Ako'y si Jose na inyong kapatid, na inyong ipinagbili upang dalhin sa Egipto. \r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 12, "word": {"tagalog": "At, narito, nakikita ng inyong mga mata at ng mga mata ng aking kapatid na si Benjamin, na ang aking bibig ang nagsasalita sa inyo. \r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 14, "word": {"tagalog": "At siya'y humilig sa leeg ng kaniyang kapatid na si Benjamin, at umiyak; at si Benjamin ay umiyak sa ibabaw ng kaniyang leeg. \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 19, "word": {"tagalog": "At tumanggi ang kaniyang ama, at sinabi, Talastas ko, anak ko, talastas ko; siya man ay magiging isang bayan, at siya man ay magiging dakila: gayon ma'y ang kaniyang kapatid na bata ay magiging lalong dakila kay sa kaniya, at ang kaniyang binhi ay magiging isang makapal na bansa. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"tagalog": "At ang galit ng Panginoon ay nagningas laban kay Moises, at kaniyang sinabi, Wala ba si Aarong kapatid mo na Levita? Nalalaman kong siya'y makapagsasalitang mabuti. At saka, narito, siya'y lumalabas upang salubungin ka; at pagkakita niya sa iyo, ay matutuwa sa kaniyang puso. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Tingnan mo, ginawa kitang dios kay Faraon: at si Aaron na iyong kapatid ay magiging iyong propeta. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 2, "word": {"tagalog": "Iyong sasalitaing lahat ang aking iniuutos sa iyo: at sasalitain kay Faraon ni Aaron na iyong kapatid upang kaniyang pahintulutan ang mga anak ni Israel ay lumabas sa kaniyang lupain. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 1, "word": {"tagalog": "At ilapit mo sa iyo si Aarong iyong kapatid at ang kaniyang mga anak na kasama niya, mula sa gitna ng mga anak ni Israel, upang makapangasiwa sa akin sa katungkulang saserdote, si Aaron, si Nadab at si Abiu, si Eleazar at si Ithamar, na mga anak ni Aaron. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"tagalog": "At igagawa mo ng mga banal na kasuutan si Aarong iyong kapatid sa ikaluluwalhati at ikagaganda. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"tagalog": "At ito ang mga kasuutang kanilang gagawin; isang pektoral, at isang epod, at isang balabal, at isang tunika na tinahing guhitguhit na naaanyong pariparisukat, isang mitra at isang pamigkis: at kanilang igagawa ng mga banal na kasuutan si Aarong iyong kapatid, at ang kaniyang mga anak, upang makapangasiwa sa akin sa katungkulang saserdote. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 41, "word": {"tagalog": "At iyong isusuot kay Aarong iyong kapatid at sa kaniyang mga anak na kasama niya; at iyong papahiran ng langis sila, at iyong itatalaga sila, at iyong papagbanalin sila, upang sila'y makapangasiwa sa akin, sa katungkulang saserdote. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 27, "word": {"tagalog": "At sinabi niya sa kanila, Ganito ang sabi ng Panginoon, ng Dios ng Israel: Ipatong ng bawa't lalake ang kaniyang tabak sa kaniyang hita, at yumaon kayong paroo't parito sa mga pintuang-daan, sa buong kampamento, at patayin ng bawa't lalake ang kaniyang kapatid na lalake, at ng bawa't lalake ang kaniyang kasama, at ng bawa't lalake ang kaniyang kapuwa. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"tagalog": "At sinabi ni Moises, Italaga ninyo ang inyong sarili ngayon sa Panginoon, oo, bawa't lalake laban sa kaniyang anak na lalake, at laban sa kaniyang kapatid na lalake, upang kaniyang ipagkaloob sa inyo ang pagpapala sa araw na ito. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Salitain mo kay Aaron na iyong kapatid na huwag pumasok tuwina sa dakong banal, sa loob ng tabing, sa harap ng luklukan ng awa na nasa ibabaw ng kaban; upang siya'y huwag mamatay: sapagka't ako'y pakikitang nasa ulap sa ibabaw ng luklukan ng awa. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"tagalog": "Ang kahubaran ng kapatid na lalake ng iyong ama ay huwag mong ililitaw, sa asawa niya ay huwag kang sisiping: siya'y iyong ali. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"tagalog": "Ang kahubaran ng asawa ng iyong kapatid na lalake ay huwag mong ililitaw: kahubaran nga ng iyong kapatid na lalake. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"tagalog": "Huwag ninyong kapopootan ang inyong kapatid sa inyong puso; tunay na inyong sasawayin ang inyong kapuwa, at huwag kayong magtaglay ng kasalanan dahil sa kaniya. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"tagalog": "At kung ang isang lalake ay makisama sa asawa ng kaniyang kapatid na lalake, ay kahalayan: kaniyang inilitaw ang kahubaran ng kaniyang kapatid na lalake; mabubuhay silang walang anak. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 2, "word": {"tagalog": "Maliban sa kamaganak na malapit, sa kaniyang ina at sa kaniyang ama at sa kaniyang anak na lalake at babae, at sa kaniyang kapatid na lalake, \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"tagalog": "Kung ang iyong kapatid ay maghirap, at ipagbili ang anoman sa kaniyang pag-aari, ay paroroon ang kaniyang kamaganak na pinakamalapit sa kaniya, at tutubusin ang ipinagbili ng kaniyang kapatid. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 35, "word": {"tagalog": "At kung maghirap ang iyong kapatid at manglupaypay sa iyong siping, ay iyo siyang aalalayan na patutuluyin mo, na manunuluyan sa iyong parang taga ibang bayan at nakikipamayan. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"tagalog": "Huwag kang kukuha sa kaniya ng patubo o pakinabang, kundi matakot ka sa iyong Dios: patuluyin mo ang iyong kapatid. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 39, "word": {"tagalog": "At kung ang iyong kapatid na kasama mo ay maghirap at pabili siya sa iyo: ay huwag mo siyang papaglilingkuring parang alipin; \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 47, "word": {"tagalog": "At kung ang taga ibang lupa o ang nakikipamayan na kasama mo ay yumaman, at ang iyong kapatid ay maghirap sa siping niya, at pabili sa taga ibang bayan o nakikipamayan sa iyo o sa sinomang kasangbahay ng taga ibang lupa; \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"tagalog": "Siya'y huwag magpapakarumi sa kaniyang ama o sa kaniyang ina, o sa kaniyang kapatid na lalake, o babae, pagka sila'y namatay: sapagka't ang pagtalaga niya sa Dios, ay sumasa kaniyang ulo. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"tagalog": "Hawakan mo ang tungkod, at pisanin mo ang kapisanan, pisanin mo at ni Aaron na iyong kapatid, at magsalita kayo sa bato sa harap ng kanilang mga mata, na ibibigay niyaon ang kaniyang tubig; at ikukuha mo sila ng tubig sa bato: sa ganito paiinumin mo ang kapisanan at ang kanilang mga hayop. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"tagalog": "At si Moises ay nagutos ng mga sugo sa hari sa Edom mula sa Cades, na ipinasabi, Ganito, ang sabi ng iyong kapatid na Israelita, Talastas mo ang buong kahirapan na dumating sa amin: \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 13, "word": {"tagalog": "At pagkakita mo niyaon ay malalakip ka rin naman sa iyong bayan, na gaya ng pagkalakip ni Aaron na iyong kapatid: \r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 2, "word": {"tagalog": "At sinabi nila, Ang Panginoon ay nagutos sa aking panginoon na ibigay sa sapalaran ang lupain na pinakamana sa mga anak ni Israel: at inutusan din naman ng Panginoon ang aking panginoon na ibigay ang mana ni Salphaad na aming kapatid sa kaniyang mga anak na babae. \r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 11, "word": {"tagalog": "Sapagka't si Maala, si Tirsa, si Holga, at si Milca, at si Noa, na mga anak na babae ni Salphaad ay nagsipagasawa sa mga anak ng mga kapatid ng kanilang ama. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"tagalog": "At aking pinagbilinan ang inyong mga hukom nang panahong yaon na sinasabi, Inyong dinggin ang mga usap ng inyong mga kapatid, at inyong hatulan ng matuwid ang tao at ang kaniyang kapatid, at ang taga ibang lupa na kasama niya. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"tagalog": "Kung ang inyong kapatid na lalake, na anak ng iyong ina, o ang iyong anak na lalake o babae, o ang asawa ng iyong sinapupunan, o ang iyong kaibigan, na parang iyong sariling kaluluwa, ay humimok sa iyo ng lihim, na magsabi, Tayo'y yumaon at maglingkod sa ibang mga dios, na hindi mo nakilala, ninyo o ng iyong mga magulang; \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 2, "word": {"tagalog": "At ito ang paraan ng pagpapatawad: bawa't may pautang ay magpapatawad ng kaniyang ipinautang sa kaniyang kapuwa; huwag niyang sisingilin sa kaniyang kapuwa, at sa kaniyang kapatid; sapagka't ang pagpapatawad ng Panginoon ay ipinahayag. \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 3, "word": {"tagalog": "Sa isang taga ibang lupa ay iyong masisingil; nguni't anomang tinatangkilik mo na nasa iyong kapatid ay ipatatawad ng iyong kamay. \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 7, "word": {"tagalog": "Kung magkaroon sa iyo ng isang dukha, na isa sa iyong mga kapatid, na nasa loob ng iyong mga pintuang-daan sa iyong lupaing ibinibigay sa iyo ng Panginoon mong Dios, ay huwag mong pagmamatigasin ang iyong puso, ni pagtitikuman ng iyong kamay ang iyong dukhang kapatid: \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"tagalog": "Pagingatan mong huwag magkaroon ng masamang pagiisip sa iyong puso, na iyong sabihin, Ang ikapitong taon, na taon ng pagpapatawad, ay malapit na; at ang iyong mata'y magmasama laban sa iyong dukhang kapatid at hindi mo siya bigyan; at siya'y dumaing sa Panginoon laban sa iyo, at maging kasalanan sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 11, "word": {"tagalog": "Sapagka't hindi mawawalan ng dukha sa lupain kailan man: kaya't aking iniutos sa iyo, na aking sinasabi, Bubukhin mo nga ang iyong kamay sa iyong kapatid, sa nagkakailangan sa iyo, at sa dukha mo, sa iyong lupain. \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 12, "word": {"tagalog": "Kung ang iyong kapatid, na Hebreong lalake o babae, ay ipagbili sa iyo, at maglingkod sa iyong anim na taon; sa ikapitong taon nga ay iyong papagpapaalaming laya sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"tagalog": "Ay ilalagay mo ngang hari sa iyo, yaong pipiliin ng Panginoon mong Dios: na isa sa iyong mga kapatid ang ilalagay mong hari sa iyo: hindi mo mailalagay sa iyo ang isang taga ibang bayan, na hindi mo kapatid. \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"tagalog": "At sisiyasating masikap ng mga hukom: at, narito, kung ang saksi ay saksing sinungaling, at sumaksi ng kasinungalingan laban sa kaniyang kapatid; \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"tagalog": "Ay gagawin mo nga sa kaniya, ang gaya ng kaniyang inisip gawin sa kaniyang kapatid: sa gayo'y iyong aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 1, "word": {"tagalog": "Huwag mong makikitang naliligaw ang baka ng iyong kapatid o ang kaniyang tupa, at ikaw ay magkukubli sa mga yaon: iyo ngang ibabalik sa iyong kapatid. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 2, "word": {"tagalog": "At kung ang iyong kapatid ay hindi malapit sa iyo, o kung hindi mo siya nakikilala, ay iyo ngang iuuwi sa iyong bahay, at mapapasaiyo hanggang sa hanapin ng iyong kapatid, at iyong isasauli sa kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"tagalog": "At gayon ang iyong gagawin sa kaniyang asno; at gayon ang iyong gagawin sa kaniyang damit, at gayon ang iyong gagawin sa bawa't nawalang bagay ng iyong kapatid, na nawala sa kaniya at iyong nasumpungan: huwag kang magkukubli. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"tagalog": "Huwag mong makikitang napahiga sa daan ang asno ng iyong kapatid o ang kaniyang baka at ikaw ay magkukubli sa mga yaon; iyo ngang tutulungan siya upang itindig sila uli. \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 7, "word": {"tagalog": "Huwag mong kasusuklaman ang Idumeo; sapagka't siya'y iyong kapatid: huwag mong kasusuklaman ang taga Egipto; sapagka't ikaw ay nakipamayan sa kaniyang lupain. \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"tagalog": "Huwag kang magpapahiram na may tubo sa iyong kapatid; tubo ng salapi, tubo ng kakanin, tubo ng anomang bagay na ipinahihiram na may tubo: \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 20, "word": {"tagalog": "Sa isang taga ibang lupa ay makapagpapahiram ka na may tubo; nguni't sa iyong kapatid ay huwag kang magpapahiram na may tubo: upang pagpalain ka ng Panginoon mong Dios sa lahat ng pagpapatungan mo ng iyong kamay, sa lupain na iyong pinapasok upang ariin. \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 10, "word": {"tagalog": "Pagka ikaw ay magpapahiram sa iyong kapuwa ng anomang bagay na hiram, ay huwag kang papasok sa kaniyang bahay upang kumuha ng kaniyang sangla. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 3, "word": {"tagalog": "Apat na pung palo ang maibibigay niya sa kaniya, huwag niyang lalagpasan: baka kung siya'y lumagpas, at paluin niya ng higit sa mga ito ng maraming palo, ay maging hamak nga sa iyo ang iyong kapatid. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"tagalog": "Kung ang magkapatid ay tumahang magkasama, at isa sa kanila'y mamatay, at walang anak, ang asawa ng patay ay huwag magaasawa ng iba sa labas: ang kapatid ng kaniyang asawa ay sisiping sa kaniya, at kukunin siya niyang asawa, at tutuparin sa kaniya ang tungkulin ng pagkakapatid ng asawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 6, "word": {"tagalog": "At mangyayari, na ang panganay na kaniyang ipanganganak ay hahalili sa pangalan ng kaniyang kapatid na namatay, upang ang kaniyang pangalan ay huwag mapawi sa Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"tagalog": "At kung ayaw kunin ng lalake ang asawa ng kaniyang kapatid, ay sasampa nga ang asawa ng kaniyang kapatid sa pintuang-bayan sa mga matanda, at sasabihin, Ang kapatid ng aking asawa ay tumatangging itindig ang pangalan ng kaniyang kapatid sa Israel; ayaw niyang tuparin sa akin ang tungkulin ng pagkakapatid ng asawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"tagalog": "Ang asawa nga ng kapatid ay paroroon sa kaniya sa harap ng mga matanda at huhubarin ang panyapak niya sa kaniyang mga paa, at luluran siya sa mukha; at siya'y sasagot at sasabihin, Ganyan ang gagawin sa lalake, na ayaw magtayo ng sangbahayan ng kaniyang kapatid. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"tagalog": "Ang lalaking mahabagin sa gitna mo, at totoong maramdamin, ay magiging masama ang kaniyang mata sa kaniyang kapatid, at sa asawa ng kaniyang sinapupunan, at sa labis sa kaniyang mga anak na ititira: \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 50, "word": {"tagalog": "At mamatay ka sa bundok na iyong sinasampa, at malakip ka sa iyong bayan, gaya ni Aaron na iyong kapatid na namatay sa bundok ng Hor, at nalakip sa kaniyang bayan: \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"tagalog": "At sinakop ni Othoniel na anak ni Cenez, na kapatid ni Caleb: at pinapagasawa niya sa kaniya si Axa na kaniyang anak na babae. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"tagalog": "At sinabi ng Juda sa Simeon na kaniyang kapatid, Sumampa kang kasama ko sa aking kapalaran, upang ating kalabanin ang mga Cananeo; at ako nama'y sasama sa iyong kapalaran. Sa gayo'y yumaon ang Simeon na kasama niya. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"tagalog": "At si Othoniel na anak ni Cenez, kapatid na bata ni Caleb, ay siyang sumakop: at pinapag-asawa nito sa kaniya si Axa na kaniyang anak. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"tagalog": "At ang Juda'y yumaong kasama ng Simeon na kaniyang kapatid, at kanilang sinaktan ang mga Cananeo na nagsisitahan sa Sephath at lubos na pinuksa. At ang pangalan ng bayan ay tinawag na Horma. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 9, "word": {"tagalog": "At nang dumaing sa Panginoon ang mga anak ni Israel ay nagbangon ang Panginoon ng isang tagapagligtas sa mga anak ni Israel, na siyang nagligtas sa kanila, sa makatuwid baga'y si Othoniel na anak ni Cenaz, na kapatid na bata ni Caleb. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 3, "word": {"tagalog": "At tungkol sa kaniya ay sinalita ng mga kapatid ng ina niya, sa mga pakinig ng lahat ng mga lalake sa Sichem ang lahat ng mga salitang ito at ang kanilang puso ay kumiling na sumunod kay Abimelech, sapagka't kanilang sinabi, Siya'y ating kapatid. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 18, "word": {"tagalog": "At kayo'y bumangon laban sa sangbahayan ng aking ama sa araw na ito, at pinatay ninyo ang kaniyang mga anak, na pitong pung lalake, sa ibabaw ng isang bato, at ginawa ninyong hari si Abimelech, na anak ng kaniyang aliping babae, sa mga lalake sa Sichem, sapagka't siya'y inyong kapatid;) \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"tagalog": "At si Jotham ay tumakbong umalis, at tumakas, at napasa Beer, at tumahan doon, dahil sa takot kay Abimelech na kaniyang kapatid. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 24, "word": {"tagalog": "Upang ang dahas na ginawa sa pitong pung anak ni Jerobaal ay dumating, at upang ang kanilang dugo ay malagpak kay Abimelech na kanilang kapatid, na siyang pumatay sa kanila, at sa mga lalake sa Sichem, na nagpalakas ng kaniyang mga kamay upang patayin ang kaniyang mga kapatid. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 23, "word": {"tagalog": "At nagsiahon ang mga anak ni Israel, at nagsiiyak sa harap ng Panginoon hanggang sa kinahapunan; at sila'y sumangguni sa Panginoon, na sinasabi, Lalapit ba uli ako upang makibaka laban sa mga anak ni Benjamin na aking kapatid? At sinabi ng Panginoon. Umahon ka laban sa kanila. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 28, "word": {"tagalog": "At si Phinees, na anak ni Eleazar, na anak ni Aaron, ay tumayo sa harap niyaon nang mga araw na yaon,) na sinasabi, Lalabas ba ako uli upang makibaka laban sa mga anak ni Benjamin na aking kapatid, o magtitigil ako? At sinabi ng Panginoon, Umahon ka; sapagka't bukas ay ibibigay ko siya sa iyong kamay. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 6, "word": {"tagalog": "At nangagsisi ang mga anak ni Israel dahil sa Benjamin na kanilang kapatid, at sinabi, May isang angkan na nahiwalay sa Israel sa araw na ito. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 3, "word": {"tagalog": "At sinabi niya sa malapit na kamaganak, Ipinagbibili ni Noemi, na bumalik na galing sa lupain ng Moab, ang bahagi ng lupa, na naging sa ating kapatid na kay Elimelech: \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 3, "word": {"tagalog": "At si Achias na anak ni Achitob, na kapatid ni Ichabod, na anak ni Phinees, na anak ni Eli, na saserdote ng Panginoon sa Silo, ay nagsusuot ng epod. At hindi nalalaman ng bayan na si Jonathan ay yumaon. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 28, "word": {"tagalog": "At narinig ni Eliab na kaniyang pinakamatandang kapatid, nang siya'y magsalita sa mga lalake; at ang galit ni Eliab ay nagalab laban kay David, at kaniyang sinabi, Bakit ka lumusong dito? at kanino mo iniwan ang ilang tupang yaon sa ilang? Talastas ko ang iyong kahambugan, at ang kalikutan ng iyong puso; sapagka't ikaw ay lumusong upang iyong makita ang pagbabaka. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"tagalog": "At kaniyang sinabi, Isinasamo ko sa iyo na payaunin mo ako; sapagka't ang aming angkan ay may paghahain sa bayan; at iniutos sa akin ng aking kapatid na dumoon; at ngayon, kung ako'y nakasumpong ng biyaya sa iyong paningin, ay bayaan mo akong yumaon, isinasamo ko sa iyo, at aking tingnan ang aking mga kapatid. Kaya hindi siya naparito sa dulang ng hari. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sumagot si David, at nagsabi kay Ahimelech na Hetheo, at kay Abisai na anak ni Sarvia, na kapatid ni Joab, na nagsasabi, Sinong lulusong na kasama ko kay Saul sa kampamento? At sinabi ni Abisai, Ako'y lulusong na kasama mo. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"tagalog": "Ako'y namanglaw dahil sa iyo, kapatid kong Jonathan: Naging totoong kalugodlugod ka sa akin; Ang iyong pag-ibig sa akin ay kagilagilalas, Na humihigit sa pagsinta ng mga babae. \r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 22, "word": {"tagalog": "At sinabi uli ni Abner kay Asael, Lumihis ka sa pagsunod sa akin: bakit nga kita ibubulagta sa lupa? paanong aking maitataas nga ang aking mukha kay Joab na iyong kapatid? \r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 27, "word": {"tagalog": "At sinabi ni Joab, Buhay ang Dios, kung hindi mo sana sinalita ay tunay nga na umalis disin ang bayan sa kinaumagahan, o sinundan man ng sinoman ang bawa't isa sa kaniyang kapatid. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 27, "word": {"tagalog": "At nang bumalik si Abner sa Hebron, ay dinala siya ni Joab na bukod sa gitna ng pintuang-bayan upang makipagsalitaan sa kaniya ng lihim, at sinaktan niya siya roon sa tiyan, na anopa't siya'y namatay, dahil sa dugo ni Asael na kaniyang kapatid. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 30, "word": {"tagalog": "Sa gayo'y pinatay si Abner ni Joab at ni Abisal na kaniyang kapatid, sapagka't pinatay niya ang kanilang kapatid na si Asael sa Gabaon, sa pagbabaka. \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 6, "word": {"tagalog": "At sila'y nagsipasok doon sa gitna ng bahay, na parang sila'y kukuha ng trigo; at kanilang sinaktan siya sa tiyan; at si Rechab at si Baana na kaniyang kapatid ay nangagtanan. \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"tagalog": "At sinagot ni David si Rechab at si Baana na kaniyang kapatid, na mga anak ni Rimmon na Beerothita, at sinabi sa kanila, Buhay ang Panginoon na siyang tumubos ng aking kaluluwa sa buong kahirapan. \r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 10, "word": {"tagalog": "At ang nalabi sa bayan ay kaniyang ibinigay sa kamay ni Abisai na kaniyang kapatid, at kaniyang ipinaghahanay laban sa mga anak ni Ammon. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 3, "word": {"tagalog": "Nguni't si Amnon ay may isang kaibigan na ang pangala'y Jonadab, na anak ni Simea na kapatid ni David: at si Jonadab ay isang lalaking totoong magdaraya. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"tagalog": "At sinabi niya sa kaniya, Bakit, Oh anak ng hari, sa araw araw ay nangangayayat kang ganyan? hindi mo ba sasaysayin sa akin? At sinabi ni Amnon sa kaniya, Aking sinisinta si Thamar na kapatid ng aking kapatid na si Absalom. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"tagalog": "Nang magkagayo'y nagsugo si David sa bahay kay Thamar, na sinasabi, Pumaroon ka ngayon sa bahay ng iyong kapatid na si Amnon, at ipaghanda mo siya ng pagkain. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 8, "word": {"tagalog": "Sa gayo'y naparoon si Thamar sa bahay ng kaniyang kapatid na si Amnon; at siya'y nakahiga. At siya'y kumuha ng isang masa, at minasa, at ginawang mga binilong tinapay sa kaniyang paningin, at niluto na mga munting tinapay. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"tagalog": "At sinabi ni Amnon kay Thamar: Dalhin mo rito sa silid ang pagkain, upang aking makain sa iyong kamay. At kinuha ni Thamar ang mga munting tinapay na kaniyang ginawa, at mga dinala sa silid kay Amnon na kaniyang kapatid. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 12, "word": {"tagalog": "At sumagot siya sa kaniya, Huwag kapatid ko, huwag mo akong dahasin; sapagka't hindi marapat gawin sa Israel ang ganyang bagay: huwag kang gumawa ng ganitong kaululan. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 20, "word": {"tagalog": "At sinabi ni Absalom na kaniyang kapatid sa kaniya, Napasa iyo ba si Amnon na iyong kapatid? nguni't ngayo'y tumahimik ka, kapatid ko: siya'y iyong kapatid; huwag mong isapuso ang bagay na ito. Sa gayo'y si Thamar ay nagpighati sa bahay ng kaniyang kapatid na si Absalom. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 22, "word": {"tagalog": "At hindi nagsalita si Absalom kay Amnon kahit mabuti o masama man; sapagka't pinagtaniman ni Absalom si Amnon dahil sa kaniyang dinahas ang kaniyang kapatid na si Thamar. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"tagalog": "Nang magkagayo'y sinabi ni Absalom, Kung hindi isinasamo ko sa iyo, pasamahin mo sa amin ang aking kapatid na si Amnon. At sinabi ng hari sa kaniya, Bakit siya sasama sa iyo? \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 32, "word": {"tagalog": "At si Jonadab na anak ni Simea na kapatid ni David, ay sumagot at nagsabi, Huwag akalain ng aking panginoon na kanilang pinatay ang lahat ng mga binatang anak ng hari, sapagka't si Amnon lamang ang patay: sapagka't sa pasiya ni Absalom ay pinasiyahan ito mula sa araw na kaniyang dahasin ang kaniyang kapatid na si Thamar. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"tagalog": "At, narito, ang buong angkan ay bumangon laban sa iyong lingkod, at sila'y nagsabi, Ibigay mo siya na sumakit sa kaniyang kapatid, upang siya'y mapatay namin dahil sa buhay ng kaniyang kapatid na kaniyang pinatay, at sa gayo'y iwasak namin ang tagapagmana naman; ganito nila papatayin ang aking baga na nalabi; at walang iiwan sa aking asawa kahit pangalan o anomang labi sa balat ng lupa. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 2, "word": {"tagalog": "At pinayaon ni David ang bayan, ang isang ikatlong bahagi ay nasa kamay ni Joab, at ang ikatlong bahagi ay nasa kamay ni Abisai na anak ni Sarvia, na kapatid ni Joab, at ang ikatlong bahagi ay nasa kamay ni Ittai na Getheo. At sinabi ng hari sa bayan, Walang pagsalang ako'y lalabas na kasama ninyo. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 9, "word": {"tagalog": "At sinabi ni Joab kay Amasa, Mabuti ba sa iyo, kapatid ko? At hinawakan ni Joab sa balbas si Amasa ng kaniyang kanang kamay upang hagkan niya siya. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"tagalog": "Nguni't si Amasa ay hindi nagingat sa tabak na nasa kamay ni Joab; sa gayo'y sinaktan siya sa tiyan, at lumuwa ang kaniyang bituka sa lupa, at hindi na siya inulit pa; at siya'y namatay. At si Joab at si Abisai na kaniyang kapatid ay humabol kay Seba na anak ni Bichri. \r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 19, "word": {"tagalog": "At nagkaroon uli ng pakikidigma sa mga Filisteo sa Gob; at pinatay ni Elhanan na anak ni Jaare-oregim, na Bethlehemita, si Goliath na Getheo, na ang puluhan ng kaniyang sibat ay gaya ng panghabi ng manghahabi. \r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 21, "word": {"tagalog": "At nang kaniyang hamunin ang Israel, ay pinatay siya ni Jonathan na anak ni Sima na kapatid ni David. \r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 18, "word": {"tagalog": "At si Abisai, na kapatid ni Joab, na anak ni Sarvia, ay pinuno ng tatlo. At kaniyang itinaas ang kaniyang sibat laban sa tatlong daan at pinatay niya sila, at nagkapangalan sa tatlo. \r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 24, "word": {"tagalog": "At si Asael na kapatid ni Joab ay isa sa tatlongpu; si Elhaanan na anak ni Dodo, na taga Bethlehem, \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"tagalog": "Nguni't si Nathan na propeta, at si Benaia, at ang mga makapangyarihang lalake, at si Salomon na kaniyang kapatid ay hindi niya tinawag. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 7, "word": {"tagalog": "Nguni't pagpakitaan mo ng kagandahang loob ang mga anak ni Barzillai na Galaadita, at maging kabilang sa nagsisikain sa iyong dulang; sapagka't gayon sila nagsilapit sa akin nang ako'y tumakas kay Absalom na iyong kapatid. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"tagalog": "At kaniyang sinabi, Talastas mo na ang kaharian ay naging akin, at itinitig ng buong Israel ang kanilang mukha sa akin, upang ako'y maghari: gayon ma'y ang kaharian ay nagbago, at napasa aking kapatid: sapagka't kaniya sa ganang Panginoon. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"tagalog": "At sinabi niya, Ibigay mong asawa si Abisag na Sunamita sa iyong kapatid na kay Adonia. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 22, "word": {"tagalog": "At ang haring Salomon ay sumagot, at nagsabi sa kaniyang ina, At bakit mo hinihiling si Abisag na Sunamita para kay Adonia? hilingin mo para sa kaniya pati ng kaharian; sapagka't siya'y aking matandang kapatid; oo, para sa kaniya, at kay Abiathar na saserdote, at kay Joab na anak ni Sarvia. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 13, "word": {"tagalog": "At kaniyang sinabi, Anong mga bayan itong iyong ipinagbibigay sa akin, kapatid ko? At tinawag niya: lupain ng Cabul, hanggang sa araw na ito. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"tagalog": "At inilagay niya ang kaniyang bangkay sa kaniyang sariling libingan; at kanilang tinangisan siya, na sinasabi, Ay kapatid ko! \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"tagalog": "Sa gayo'y nagsipagbigkis sila ng magaspang na kayo sa kanilang mga balakang, at mga lubid sa kanilang mga leeg, at nagsiparoon sa hari ng Israel, at nagsipagsabi, Sinasabi ng iyong lingkod na si Ben-adad, Isinasamo ko sa iyo, na tulutan mong ako'y mabuhay. At sinabi niya, Siya ba'y buhay pa? siya'y aking kapatid. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 33, "word": {"tagalog": "Minatyagan ngang maingat ng mga lalake, at nagsipagmadaling hinuli kung sa ano nandoon ang kaniyang pagiisip: at kanilang sinabi, Ang iyong kapatid na si Ben-adad. Nang magkagayo'y sinabi niya, Kayo'y magsiyaon, dalhin ninyo siya sa akin. Nang magkagayo'y nilabas siya ni Ben-adad; at kaniyang pinasampa sa karo. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 17, "word": {"tagalog": "At ginawa ng hari sa Babilonia na hari si Matanias na kapatid ng ama ni Joachin na kahalili niya, at binago ang kaniyang pangalan ng Sedecias. \r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 19, "word": {"tagalog": "At si Heber ay nagkaanak ng dalawang lalake: ang pangalan ng isa'y Peleg; sapagka't sa kaniyang mga kaarawan ay nakalatan ng tao ang lupa; at ang pangalan ng kaniyang kapatid ay Joctan. \r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 32, "word": {"tagalog": "At ang mga anak ni Jada, na kapatid ni Sammai: si Jether, at si Jonathan: at si Jether ay namatay na walang anak. \r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 42, "word": {"tagalog": "At ang mga anak ni Caleb na kapatid ni Jerameel ay si Mesa na kaniyang panganay, na siyang ama ni Ziph; at ang mga anak ni Maresa na ama ni Hebron. \r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 11, "word": {"tagalog": "At naging anak ni Celub na kapatid ni Sua si Machir, na siyang ama ni Esthon. \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 39, "word": {"tagalog": "At ang kaniyang kapatid na si Asaph, na siyang nakatayo sa kaniyang kanan, sa makatuwid baga'y si Asaph na anak ni Berachias, na anak ni Sima; \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"tagalog": "At si Maacha na asawa ni Machir ay nanganak ng isang lalake, at tinawag niya ang kaniyang pangalan na Peres; at ang pangalan ng kaniyang kapatid ay Seres; at ang kaniyang mga anak ay si Ulam at si Recem. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 35, "word": {"tagalog": "At ang mga anak ni Helem na kaniyang kapatid: si Sopha, at si Imna, at si Selles, at si Amal. \r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 39, "word": {"tagalog": "At ang mga anak ni Esec na kaniyang kapatid: si Ulam na kaniyang panganay, si Jehus na ikalawa, at si Elipheleth na ikatlo. \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 20, "word": {"tagalog": "At si Abisai na kapatid ni Joab, siyang pinuno ng tatlo: sapagka't kaniyang itinaas ang kaniyang sibat laban sa tatlong daan, at pinatay niya sila, at nagkaroon ng pangalan sa tatlo. \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 26, "word": {"tagalog": "Ang mga makapangyarihang lalake naman sa mga hukbo; si Asael na kapatid ni Joab, si Elchanan na anak ni Dodo na taga Bethlehem: \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 38, "word": {"tagalog": "Si Joel na kapatid ni Nathan, si Mibhar na anak ni Agrai, \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 45, "word": {"tagalog": "Si Jediael na anak ni Simri; at si Joha na kaniyang kapatid, na Thisaita; \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 11, "word": {"tagalog": "At ang nalabi sa bayan ay kaniyang ipinamahala sa kapangyarihan ng kaniyang kapatid na si Abisai, at sila'y nagsihanay laban sa mga anak ni Ammon. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"tagalog": "At nang makita ng mga anak ni Ammon na ang mga taga Siria ay nagsitakas, sila ma'y nagsitakas sa harap ni Abisai na kaniyang kapatid, at nagsipasok sa bayan. Nang magkagayo'y si Joab ay naparoon sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 5, "word": {"tagalog": "At nagkaroon uli ng pakikipagdigma laban sa mga Filisteo; at pinatay ni Elhanan na anak ni Jair si Lahmi na kapatid ni Goliath na Getheo, na ang puluhan ng sibat niya ay gaya ng panghabi ng manghahabi. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 7, "word": {"tagalog": "At nang kaniyang hamunin ang Israel, pinatay siya ni Jonathan na anak ni Sima na kapatid ni David. \r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 25, "word": {"tagalog": "Ang kapatid ni Micha, si Isia; sa mga anak ni Isia, si Zacharias. \r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 22, "word": {"tagalog": "Ang mga anak ni Jehieli: si Zethan at si Joel na kaniyang kapatid, sa mga ingatang-yaman ng bahay ng Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"tagalog": "Ang ikaapat na pinuno sa ikaapat na buwan ay si Asael na kapatid ni Joab, at si Zebadias na kaniyang kapatid ang sumusunod sa kaniya: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"tagalog": "At kanilang pinagdalhan ng mga alay at ng mga ikasangpung bahagi, at ng mga itinalagang bagay, na may pagtatapat. At sa mga yaon ay katiwala si Chonanias na Levita, at si Simi na kaniyang kapatid ay siyang ikalawa. \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 13, "word": {"tagalog": "At si Jehiel, at si Azazias, at si Nahat, at si Asael, at si Jerimoth, at si Josabad, at si Eliel, at si Ismachias, at si Mahaath, at si Benaias, ay mga tagapangasiwa sa kapangyarihan ng kamay ni Chonanias, at ni Simi na kaniyang kapatid, ayon sa pagkahalal ni Ezechias, na hari, at ni Azarias na tagapamahala sa bahay ng Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"tagalog": "At inihalal na hari sa Juda at sa Jerusalem ng hari sa Egipto si Eliacim na kaniyang kapatid, at pinalitan ang kaniyang pangalan ng Joacim. At kinuha ni Nechao si Joachaz na kaniyang kapatid, at dinala niya siya sa Egipto. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"tagalog": "At sa pagpihit ng taon, si Nabucodonosor ay nagsugo, at dinala siya sa Babilonia, pati ng mga mainam na sisidlan ng bahay ng Panginoon at ginawang hari si Zedecias na kaniyang kapatid sa Juda at Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 7, "word": {"tagalog": "Nang magkagayo'y sumangguni ako sa aking sarili, at nakipagtalo ako sa mga mahal na tao at sa mga pinuno, at nagsabi sa kanila, Kayo'y nangagpapatubo, bawa't isa sa kaniyang kapatid. At ako'y nagdaos ng malaking kapulungan laban sa kanila. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"tagalog": "Na aking ibinigay kay Hanani, na aking kapatid at kay Hananias na tagapamahala ng kuta, ang pamamahala sa Jerusalem: sapagka't siya'y tapat na lalake at natatakot sa Dios na higit kay sa marami. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 13, "word": {"tagalog": "At nangyari isang araw, nang ang kaniyang mga anak na lalake at babae ay nagsisikain at nagsisiinom ng alak sa bahay ng kanilang kapatid na panganay. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 18, "word": {"tagalog": "Samantalang siya'y nagsasalita pa, ay dumating naman ang iba, at nagsabi, Ang iyong mga anak na lalake at babae ay nagsisikain at nagsisiinom ng alak sa bahay ng kanilang kapatid na panganay: \r\n"}}, {"book": "Job", "chapter": 22, "verse": 6, "word": {"tagalog": "Sapagka't ikaw ay kumuha ng sangla ng iyong kapatid sa wala, at iyong hinubdan ng kanilang suot ang hubad. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"tagalog": "Ako'y kapatid ng mga chakal, at mga kasama ng mga avestruz. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"tagalog": "Ako'y nagasal na tila aking kaibigan o aking kapatid: ako'y yumuyukong tumatangis na tila iniiyakan ang kaniyang ina. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"tagalog": "Wala sa kaniyang makatutubos sa ano pa mang paraan sa kaniyang kapatid, ni magbibigay man sa Dios ng pangtubos sa kaniya: \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 20, "word": {"tagalog": "Ikaw ay nauupo, at nagsasalita laban sa iyong kapatid; iyong dinudusta ang anak ng iyong sariling ina. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"tagalog": "Ang kaibigan ay umiibig sa lahat ng panahon, at ang kapatid ay ipinanganak na ukol sa kasakunaan. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 9, "word": {"tagalog": "Siya mang walang bahala sa kaniyang gawain ay kapatid siya ng maninira. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"tagalog": "Ang kapatid na nasaktan sa kalooban ay mahirap mabawi kay sa matibay na bayan: at ang gayong mga pagtatalo ay parang mga halang ng isang kastilyo. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 24, "word": {"tagalog": "Ang nagpaparami ng mga kaibigan ay sa kaniyang sariling kapahamakan: nguni't may kaibigan na mahigit kay sa isang kapatid. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 10, "word": {"tagalog": "Ang iyong sariling kaibigan at ang kaibigan ng iyong ama, ay huwag mong pabayaan; at huwag kang pumaroon sa bahay ng iyong kapatid sa kaarawan ng iyong kasakunaan: maigi ang kapuwa na malapit kay sa kapatid na malayo. \r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 8, "word": {"tagalog": "May isa na nagiisa, at siya'y walang pangalawa; oo, siya'y walang anak o kapatid man; gayon ma'y walang wakas sa lahat niyang gawa, ni nasisiyahan man ang kaniyang mga mata sa mga kayamanan. Dahil kanino nga, sabi niya, nagpapagal ako, at binabawahan ko ang aking kaluluwa ng mabuti? Ito man ay walang kabuluhan, oo, mahirap na damdam. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 1, "word": {"tagalog": "Oh ikaw sana'y naging aking kapatid, na humitit ng mga suso ng aking ina! Pagka nasumpungan kita sa labas, hahagkan kita; Oo, at walang hahamak sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 6, "word": {"tagalog": "Pagka ang lalake ay hahawak sa kaniyang kapatid sa bahay ng kaniyang ama, na magsasabi: Ikaw ay may damit, ikaw ay maging aming pinuno, at ang pagkabagsak ito ay mapasa ilalim ng iyong kamay: \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"tagalog": "Sa poot ng Panginoon ng mga hukbo ay nasusunog ang lupain: ang bayan naman ay gaya ng panggatong sa apoy; walang taong mahahabag sa kaniyang kapatid. \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"tagalog": "At aking hihikayatin ang mga Egipcio laban sa mga Egipcio: at lalaban bawa't isa sa kanikaniyang kapatid, at bawa't isa laban sa kaniyang kapuwa; bayan laban sa bayan, at kaharian laban sa kaharian. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"tagalog": "Sila'y tumutulong bawa't isa sa kaniyang kapuwa; at bawa't isa'y nagsasabi sa kaniyang kapatid, Ikaw ay magpakatapang. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 4, "word": {"tagalog": "Mangagingat bawa't isa sa inyo sa kaniyang kapuwa, at huwag kayong mangagkatiwala sa kanino mang kapatid; sapagka't bawa't kapatid ay mangaagaw, at bawa't kapuwa ay makikisama sa mapanirang puri. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 18, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon tungkol kay Joacim na anak ni Josias, na hari sa Juda, Hindi nila tataghuyan siya, na sasabihin, Ah kapatid kong lalake! o, Ah kapatid na babae! hindi nila tataghuyan siya, na sasabihin, Ah panginoon! o, Ah kaniyang kaluwalhatian! \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 35, "word": {"tagalog": "Ganito ang sasabihin ng bawa't isa sa inyo sa kaniyang kapuwa, at ng bawa't isa sa kaniyang kapatid, Ano ang isinagot ng Panginoon? at, Ano ang sinalita ng Panginoon? \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"tagalog": "At hindi na magtuturo bawa't isa sa kanila sa kaniyang kapuwa, at bawa't tao sa kaniyang kapatid, na magsasabi, Iyong kilalanin ang Panginoon; sapagka't makikilala nilang lahat ako, mula sa kaliitliitan sa kanila hanggang sa kadakidakilaan sa kanila, sabi ng Panginoon: sapagka't aking ipatatawad ang kanilang kasamaan, at ang kanilang kasalanan ay hindi ko na aalalahanin. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 9, "word": {"tagalog": "Na papaging layain ng bawa't isa ang kaniyang aliping lalake, at ng bawa't isa ang kaniyang aliping babae, na Hebreo o Hebrea; na walang paglilingkuran sila, sa makatuwid baga'y ang Judio na kaniyang kapatid. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 14, "word": {"tagalog": "Sa katapusan ng pitong taon ay payayaunin ng bawa't isa sa inyo ang kaniyang kapatid na Hebreo, na naipagbili sa iyo, at naglingkod sa iyo na anim na taon, at iyong palalayain sa iyo: nguni't ang iyong mga magulang ay hindi nakinig sa akin, o ikiniling man ang kanilang pakinig. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 17, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Kayo'y hindi nangakinig sa akin, na magtanyag ng kalayaan bawa't isa sa kaniyang kapatid, at bawa't isa sa kaniyang kapuwa: narito, ako'y nagtatanyag sa inyo ng kalayaan, sabi ng Panginoon, sa tabak, sa salot, o sa kagutom; at akin kayong ihahagis na paroo't parito sa lahat ng kaharian sa lupa. \r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 18, "word": {"tagalog": "Tungkol sa kaniyang ama, sapagka't siya'y pumighating may kabagsikan, sumamsam sa kaniyang kapatid sa pamamagitan ng pangdadahas, at gumawa ng hindi mabuti sa gitna ng kaniyang bayan, narito siya'y mamamatay sa kaniyang kasamaan. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"tagalog": "At tungkol sa iyo, anak ng tao, pinagsasalitaanan ka pa ng mga anak ng iyong bayan sa siping ng mga pader at sa mga pintuan ng mga bahay, at nangagsasalitaan na bawa't isa'y sa kaniyang kapatid, na sinasabi, Pumarito ka, isinasamo ko sa iyo, at dinggin mo kung ano ang salita na nanggagaling sa Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 21, "word": {"tagalog": "At aking tatawagin sa lahat ng aking mga bundok ang tabak laban sa kaniya, sabi ng Panginoong Dios: ang tabak ng bawa't lalake ay magiging laban sa kaniyang kapatid. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"tagalog": "At hindi sila magsisilapit sa alin mang patay na tao na mangagpakahawa; nguni't sa ama, o sa ina, o sa anak na lalake, o babae, sa kapatid na lalake, o babae na hindi nagkaasawa, maaaring mangagpakahawa sila. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"tagalog": "Sa bahay-bata ay kaniyang hinawakan sa sakong ang kaniyang kapatid; at sa kaniyang kabinataan ay nagtaglay ng kapangyarihan ng Dios: \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 9, "word": {"tagalog": "Ganito ang sabi ng Panginoon: Dahil sa tatlong pagsalangsang ng Tiro, oo, dahil sa apat, hindi ko ihihiwalay ang kaparusahan sa kaniya; sapagka't kanilang ibinigay ang buong bayan sa Edom, at hindi inalaala ang tipan ng pagkakapatiran. \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"tagalog": "Ganito ang sabi ng Panginoon: Dahil sa tatlong pagsalangsang ng Edom, oo, dahil sa apat, hindi ko ihihiwalay ang kaparusahan sa kaniya; sapagka't hinabol niya ng tabak ang kaniyang kapatid, at ipinagkait ang buong habag, at ang kaniyang galit ay laging nanglilipol, at taglay niya ang kaniyang poot magpakailan man. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 10, "word": {"tagalog": "Dahil sa karahasan na ginawa sa iyong kapatid na Jacob ay kahihiyan ang tatakip sa iyo, at ikaw ay mahihiwalay magpakailan man. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 12, "word": {"tagalog": "Huwag ka ngang magmasid sa araw ng iyong kapatid sa kaarawan ng kaniyang kasakunaan, at huwag mong ikagalak ang mga anak ni Juda sa kaarawan ng kanilang pagkabuwal; ni magsalita mang may kapalaluan sa kaarawan ng pagkahapis. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"tagalog": "Ang mabuting tao ay namatay sa lupa, at wala nang matuwid sa mga tao: silang lahat ay nagsisibakay upang magbubo ng dugo; hinuhuli ng bawa't isa ang kaniyang kapatid sa pamamagitan ng silo. \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"tagalog": "At aking guguluhin ang luklukan ng mga kaharian, at aking gigibain ang lakas ng mga kaharian ng mga bansa; at aking guguluhin ang mga karo, at yaong nagsisisakay sa mga yaon; at ang mga kabayo at ang mga sakay ng mga yaon ay mangahuhulog, ang bawa't isa'y sa pamamagitan ng tabak ng kaniyang kapatid. \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"tagalog": "Ganito ang sinalita ng Panginoon ng mga hukbo, na nagsasabi, Mangaglapat kayo ng tunay na kahatulan, at magpakita ng kaawaan at ng kahabagan ang bawa't isa sa kaniyang kapatid, \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"tagalog": "At huwag ninyong pighatiin ang babaing bao, ni ang ulila man, ang taga ibang lupa, ni ang dukha man; at sinoman sa inyo ay huwag magisip ng kasamaan sa inyong puso laban sa kaniyang kapatid. \r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 14, "word": {"tagalog": "Nang magkagayo'y binali ko ang aking isang tungkod, sa makatuwid baga'y ang mga Panali, upang aking masira ang pagkakapatiran ng Juda at ng Israel. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"tagalog": "Inibig ko kayo, sabi ng Panginoon. Gayon ma'y inyong sinasabi, Sa ano mo kami inibig? Hindi baga si Esau ay kapatid ni Jacob? sabi ng Panginoon: gayon ma'y inibig ko si Jacob; \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 10, "word": {"tagalog": "Wala baga tayong lahat na isang ama? hindi baga isang Dios ang lumalang sa atin? bakit tayo nagsisigawa ng paglililo bawa't isa laban sa kaniyang kapatid, na nilalapastangan ang tipan ng ating mga magulang? \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"tagalog": "At sa paglalakad niya sa tabi ng dagat ng Galilea; ay nakita niya ang dalawang magkapatid, si Simon na tinatawag na Pedro, at si Andres na kaniyang kapatid, na inihuhulog ang isang lambat sa dagat; sapagka't sila'y mga mamamalakaya. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 21, "word": {"tagalog": "At paglakad sa dako roon ay nakita niya ang dalawa pang magkapatid, si Santiago na anak ni Zebedeo, at ang kaniyang kapatid na si Juan, sa daong na kasama si Zebedeo na kanilang ama, na nagsisipaghayuma ng kanilang mga lambat; at sila'y kaniyang tinawag. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't mapoot sa kaniyang kapatid ay mapapasa panganib sa kahatulan; at ang sinomang magsabi sa kaniyang kapatid, Raca, ay mapapasa panganib sa Sanedrin; at ang sinomang magsabi, Ulol ka, ay mapapasa panganib sa impierno ng apoy. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 23, "word": {"tagalog": "Kaya't kung inihahandog mo ang iyong hain sa dambana, at doo'y maalaala mo na ang iyong kapatid ay mayroong anomang laban sa iyo, \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 24, "word": {"tagalog": "Iwan mo roon sa harap ng dambana ang hain mo, at yumaon ka ng iyong lakad, makipagkasundo ka muna sa iyong kapatid, at kung magkagayon ay magbalik ka at ihandog mo ang iyong hain. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 3, "word": {"tagalog": "At bakit mo tinitingnan ang puwing na nasa mata ng inyong kapatid, nguni't hindi mo pinapansin ang tahilan na nasa iyong sariling mata? \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 4, "word": {"tagalog": "O paanong sasabihin mo sa iyong kapatid, Pabayaan mong alisin ko ang puwing sa mata mo; at narito, ang tahilan sa iyong sariling mata? \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 5, "word": {"tagalog": "Ikaw na mapagpaimbabaw, alisin mo muna ang tahilan sa iyong sariling mata; at kung magkagayo'y makikita mong malinaw ang pag-aalis mo ng puwing sa mata ng iyong kapatid. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 2, "word": {"tagalog": "Ang mga pangalan nga ng labingdalawang apostol ay ito: Ang una'y si Simon na tinatawag na Pedro, at si Andres na kaniyang kapatid; si Santiago na anak ni Zebedeo, at ang kaniyang kapatid na si Juan; \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 21, "word": {"tagalog": "At ibibigay ng kapatid ang kapatid sa kamatayan, at ng ama ang kaniyang anak: at mangaghihimagsik ang mga anak laban sa kanilang mga magulang, at sila'y ipapapatay. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"tagalog": "Sapagka't sinomang gumaganap ng kalooban ng aking Ama na nasa langit, ay siyang aking kapatid na lalake at aking kapatid na babae, at ina. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"tagalog": "Sapagka't hinuli ni Herodes si Juan, at siya'y iginapos, at inilagay sa bilangguan dahil kay Herodias, na asawa ni Felipe na kaniyang kapatid. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"tagalog": "At pagkaraan ng anim na araw, ay isinama ni Jesus si Pedro, at si Santiago, at si Juan na kapatid niya, at sila'y dinalang bukod sa isang mataas na bundok: \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 15, "word": {"tagalog": "At kung magkasala laban sa iyo ang kapatid mo, pumaroon ka, at ipakilala mo sa kaniya ang kaniyang kasalanan na ikaw at siyang magisa: kung ikaw ay pakinggan niya, ay nagwagi ka sa iyong kapatid. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"tagalog": "Nang magkagayo'y lumapit si Pedro at sinabi sa kaniya, Panginoon, makailang magkakasala ang aking kapatid laban sa akin na siya'y aking patatawarin? hanggang sa makapito? \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"tagalog": "Gayon din naman ang gagawin sa inyo ng aking Ama na nasa kalangitan, kung hindi ninyo patatawarin sa inyong mga puso, ng bawa't isa ang kaniyang kapatid. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"tagalog": "Na sinasabi, Guro, sinabi ni Moises, Kung mamatay na walang mga anak ang isang lalake, ay magasawa ang kaniyang kapatid na lalake sa asawa niya, at magkakaanak sa kaniyang kapatid na lalake. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"tagalog": "Nagkaroon nga sa amin ng pitong magkakapatid na lalake: at nagasawa ang panganay at namatay, at sapagka't hindi siya nagkaanak ay iniwan niya ang kaniyang asawa sa kaniyang kapatid na lalake; \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 16, "word": {"tagalog": "At pagdaraan sa tabi ng dagat ng Galilea, ay nakita niya si Simon at si Andres na kapatid ni Simon na naghahagis ng lambat sa dagat; sapagka't sila'y mga mamamalakaya. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 19, "word": {"tagalog": "At paglakad sa dako pa roon ng kaunti, ay nakita niya si Santiago na anak ni Zebedeo, at si Juan na kaniyang kapatid, na sila rin naman ay nangasa daong na hinahayuma ang mga lambat. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 17, "word": {"tagalog": "At si Santiago na anak ni Zebedeo, at si Juan na kapatid ni Santiago; at sila'y pinamagatan niyang Boanerges, na sa makatuwid baga'y mga Anak ng kulog: \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 35, "word": {"tagalog": "Sapagka't sinomang gumaganap ng kalooban ng Dios, ito'y ang aking kapatid na lalake, at aking kapatid na babae, at ina. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"tagalog": "At hindi niya ipinahintulot na sinoma'y makasunod sa kaniya, liban kay Pedro, at kay Santiago, at kay Juan na kapatid ni Santiago. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 3, "word": {"tagalog": "Hindi baga ito ang anluwagi, ang anak ni Maria, at kapatid ni Santiago, at ni Jose, at ni Judas, at ni Simon? at hindi baga nangaririto sa atin ang kaniyang mga kapatid na babae? At siya'y kinatitisuran nila. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"tagalog": "Sapagka't si Herodes din ang nagsugo sa mga kawal at nagpahuli kay Juan, at nagpatanikala sa kaniya sa bilangguan dahil kay Herodias, na asawa ni Filipo na kaniyang kapatid; sapagka't nagasawa siya sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"tagalog": "Sapagka't sinabi ni Juan kay Herodes, Hindi matuwid sa iyo na iyong ariin ang asawa ng iyong kapatid. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"tagalog": "Guro, isinulat sa amin ni Moises, Kung ang kapatid na lalake ng isang lalake ay mamatay, at may maiwang asawa, at walang maiwang anak, ay kukunin ng kaniyang kapatid ang kaniyang asawa, at bigyan ng anak ang kaniyang kapatid. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 12, "word": {"tagalog": "At ibibigay ng kapatid sa kamatayan ang kapatid, at ng ama ang kaniyang anak; at magsisipaghimagsik ang mga anak laban sa mga magulang, at sila'y ipapapatay. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 1, "word": {"tagalog": "Nang ikalabinglimang taon nga ng paghahari ni Tiberio Cesar, na noo'y gobernador sa Judea si Poncio Pilato, at tetrarka sa Galilea si Herodes, at ang kaniyang kapatid na si Felipe ay tetrarka sa lalawigan ng Iturea at Traconite, at si Lisanias ay tetrarka sa Abilinia, \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"tagalog": "Datapuwa't si Herodes na tetrarka, palibhasa'y pinagwikaan niya dahil kay Herodias, na asawa ng kaniyang kapatid, at dahil sa lahat ng masasamang bagay na ginawa ni Herodes, \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 14, "word": {"tagalog": "Si Simon, na tinawag naman niyang Pedro, at si Andres na kaniyang kapatid, at si Santiago at si Juan, at si Felipe at si Bartolome. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 16, "word": {"tagalog": "At si Judas na anak ni Santiago, at si Judas Iscariote na naging lilo; \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 41, "word": {"tagalog": "At bakit mo tinitingnan ang puwing na nasa mata ng iyong kapatid, datapuwa't hindi mo pinupuna ang tahilan na nasa iyong sariling mata? \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 42, "word": {"tagalog": "O paanong masasabi mo sa iyong kapatid, Kapatid, pabayaan mong alisin ko ang puwing na nasa iyong mata, kundi mo nakikita ang tahilan na nasa iyong sariling mata? Ikaw na mapagpaimbabaw, alisin mo muna ang tahilan na nasa iyong sariling mata, kung magkagayo'y makikita mong malinaw ang pagaalis ng puwing na nasa mata ng iyong kapatid. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 13, "word": {"tagalog": "At sinabi sa kaniya ng isa sa karamihan, Guro, iutos mo sa aking kapatid na bahaginan ako ng mana. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 27, "word": {"tagalog": "At sinabi niya sa kaniya, Dumating ang kapatid mo; at pinatay ng iyong ama ang pinatabang guya, dahil sa siya'y tinanggap niya na ligtas at magaling. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 32, "word": {"tagalog": "Datapuwa't karapatdapat mangagkatuwa at mangagsaya tayo: sapagka't patay ang kapatid mong ito, at muling nabuhay; at nawala, at nasumpungan. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"tagalog": "Mangagingat kayo sa inyong sarili: kung magkasala ang iyong kapatid, sawayin mo siya; at kung siya'y magsisi, patawarin mo siya. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"tagalog": "At kanilang itinanong sa kaniya, na sinasabi, Guro, isinulat sa amin ni Moises, na kung ang kapatid na lalake ng isang lalake ay mamatay, na may asawa, at siya'y walang anak, ay kunin ng kaniyang kapatid ang asawa, at bigyang anak ang kaniyang kapatid. \r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"tagalog": "Ang isa sa dalawang nakarinig ng pagsasalita ni Juan, at sumunod sa kaniya, ay si Andres na kapatid ni Simon Pedro. \r\n"}}, {"book": "John", "chapter": 1, "verse": 41, "word": {"tagalog": "Una niyang nasumpungan ang kaniyang sariling kapatid na si Simon, at sa kaniya'y sinabi, Nasumpungan namin ang Mesias (na kung liliwanagin, ay ang Cristo). \r\n"}}, {"book": "John", "chapter": 6, "verse": 8, "word": {"tagalog": "Sinabi sa kaniya ng isa sa kaniyang mga alagad, si Andres, na kapatid ni Simon Pedro, \r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"tagalog": "At ito'y yaong si Maria na nagpahid sa Panginoon ng unguento, at kinuskos ang kaniyang mga paa ng kaniyang mga buhok, na ang kaniyang kapatid na si Lazaro ay may-sakit. \r\n"}}, {"book": "John", "chapter": 11, "verse": 19, "word": {"tagalog": "At marami sa mga Judio ang nangakaparoon na kay Marta at kay Maria, upang sila'y aliwin tungkol sa kanilang kapatid. \r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"tagalog": "Sinabi nga ni Marta kay Jesus, Panginoon, kung ikaw sana'y narito, disin ang kapatid ko ay hindi namatay. \r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Magbabangon uli ang iyong kapatid. \r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"tagalog": "Si Maria nga, pagdating niya sa kinaroroonan ni Jesus, at pagkakita sa kaniya, ay nagpatirapa sa kaniyang paanan, na sinabi sa kaniya, Panginoon, kung ikaw sana'y narito, disin ay hindi namatay ang aking kapatid. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 13, "word": {"tagalog": "At nang sila'y magsipasok sa bayan, ay nagsiakyat sila sa silid sa itaas, na kinatitirahan nila; ni Pedro at ni Juan at ni Santiago at ni Andres, ni Felipe at ni Tomas, ni Bartolome at ni Mateo, ni Santiago na anak ni Alfeo, at ni Simong Masikap, at ni Judas na anak ni Santiago. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 2, "word": {"tagalog": "At pinatay niya sa tabak si Santiago na kapatid ni Juan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"tagalog": "At sila, nang kanilang marinig yaon, ay niluwalhati ang Dios; at sa kaniya'y sinabi nila, Nakikita mo na, kapatid, kung ilang libo-libo ang mga Judio na nagsisisampalataya; at silang lahat ay pawang masisikap sa kautusan. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"tagalog": "Sa pagibig sa mga kapatid ay mangagmahalan kayo; sa kapurihan ay ipagpauna ng isa't isa ang iba; \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"tagalog": "Datapuwa't ikaw, bakit humahatol ka sa iyong kapatid? at ikaw naman, bakit pinawalaang halaga mo ang iyong kapatid? sapagka't tayong lahat ay tatayo sa harapan ng hukuman ng Dios. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"tagalog": "Huwag na nga tayong mangaghatulan pa sa isa't isa: kundi bagkus ihatol ninyo ito, na ang sinoman ay huwag maglagay ng katitisuran sa daan ng kaniyang kapatid o kadahilanan ng ikararapa. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"tagalog": "Sapagka't kung dahil sa pagkain ang iyong kapatid ay naghinanakit ay hindi ka na lumalakad sa pagibig. Huwag mong ipamahamak sa iyong pagkain yaong pinagkamatayan ni Cristo. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 21, "word": {"tagalog": "Mabuti ang huwag kumain ng lamangkati, ni uminom ng alak, ni gumawa ng anoman na katitisuran ng iyong kapatid. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"tagalog": "Binabati kayo ni Gayo na pinanunuluyanan ko, at ng buong iglesia. Binabati kayo ni Erasto na ingat-yaman ng bayan, at ng kapatid na si Cuarto. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na tinawag na maging apostol ni Jesucristo sa pamamagitan ng kalooban ng Dios, at si Sostenes na ating kapatid, \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"tagalog": "Datapuwa't sinusulatan ko nga kayo, na huwag kayong makisama sa kanino mang tinatawag na kapatid, kung siya'y mapakiapid, o masakim, o mananamba sa diosdiosan, o mapagtungayaw, o manglalasing, o manglulupig; sa gayo'y huwag man lamang kayong makisalo. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 6, "word": {"tagalog": "Kundi ang kapatid ay nakikipagusapin laban sa kapatid, at ito'y sa harapan ng mga hindi nagsisipanampalataya? \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"tagalog": "Datapuwa't sa iba, ay ako ang nagsasabi, hindi ang Panginoon: Kung ang sinomang kapatid na lalake ay may asawang hindi sumasampalataya, at kung kalooban niyang makipamahay sa kaniya, ay huwag niyang hiwalayan. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 15, "word": {"tagalog": "Gayon ma'y kung humiwalay ang hindi sumasampalataya, ay bayaan siyang humiwalay: ang kapatid na lalake o kapatid na babae ay hindi natatali sa mga ganitong bagay: kundi sa kapayapaan kayo tinawag ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"tagalog": "Sapagka't sa pamamagitan ng iyong kaalaman ay napapahamak ang mahina, ang kapatid na dahil sa kaniya'y namatay si Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"tagalog": "Kaya, kung ang pagkain ay nakapagpapatisod sa aking kapatid, kailan man ay hindi ako kakain ng lamang-kati, upang ako'y huwag makapagpatisod sa aking kapatid. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"tagalog": "Nguni't tungkol sa kapatid na si Apolos, ay ipinamanhik ko sa kaniyang malabis na siya'y pumariyan sa inyong kasama ng mga kapatid: at sa anomang paraan ay hindi niya kalooban na pumariyan ngayon; nguni't paririyan pagkakaroon niya ng panahon. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na Apostol ni Cristo Jesus sa pamamagitan ng kalooban ng Dios, at si Timoteo, na ating kapatid sa Iglesia ng Dios na nasa Corinto, kalakip ng lahat ng mga banal na nasa buong Acaya. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 13, "word": {"tagalog": "Ay hindi ako nagkaroon ng katiwasayan sa aking espiritu, sapagka't hindi ko nasumpungan si Tito na kapatid ko: datapuwa't pagkapagpaalam ko sa kanila, ako'y napasa Macedonia. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"tagalog": "At sinugo naming kasama niya ang kapatid na ang kaniyang kapurihan sa evangelio ay sa lahat ng mga iglesia; \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"tagalog": "At aming sinugong kasama nila ang aming kapatid, na aming nasubok na madalas na masikap sa maraming bagay, datapuwa't ngayon ay lalo nang masikap, dahil sa malaking pagkakatiwala niya sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 18, "word": {"tagalog": "Pinamanhikan ko si Tito, at sinugo kong kasama niya ang kapatid. Kayo baga'y dinaya ni Tito? hindi baga kami ay nagsilakad sa isang Espiritu? hindi baga kami ay nagsisunod sa gayon ding mga hakbang? \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"tagalog": "Nguni't wala akong nakita sa mga ibang apostol, maliban na kay Santiago na kapatid ng Panginoon. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"tagalog": "Datapuwa't upang mangaalaman ninyo naman ang mga bagay na ukol sa akin, at ang kalagayan ko, si Tiquico na aking minamahal na kapatid at tapat na ministro sa Panginoon, ay siyang magpapakilala sa inyo ng lahat ng mga bagay: \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 25, "word": {"tagalog": "Nguni't inakala kong kailangang suguin sa inyo si Epafrodito, na aking kapatid at kamanggagawa, at kapuwa kawal at inyong sugo at katiwala sa aking kailangan. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na apostol ni Jesucristo sa pamamagitan ng kalooban ng Dios, at ang kapatid nating si Timoteo, \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"tagalog": "Ang lahat na mga bagay ukol sa akin ay ipatatalastas sa inyo ni Tiquico, na minamahal na kapatid at tapat na ministro, at kasamang lingkod sa Panginoon: \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"tagalog": "Na kasama ni Onesimo, tapat at minamahal na kapatid, na siya'y isa sa inyo. Sila ang magpapatalastas sa inyo ng lahat ng mga bagay na nangyayari dini. \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"tagalog": "At aming sinugo si Timoteo, na aming kapatid at ministro ng Dios sa evangelio ni Cristo, upang kayo'y kaniyang patibayin at aliwin, tungkol sa inyong pananampalataya; \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 6, "word": {"tagalog": "Na sinoma'y huwag lumapastangan at magdaya sa kaniyang kapatid sa bagay na ito: sapagka't ang Panginoon ay mapaghiganti sa lahat ng mga bagay na ito, na gaya naman ng aming ipinatalastas nang una na sa inyo at pinatotohanan. \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"tagalog": "Datapuwa't tungkol sa pagiibigang kapatid ay hindi ninyo kailangan na kayo'y sulatan ng sinoman: sapagka't kayo rin ay tinuruan ng Dios na mangagibigan kayo sa isa't isa; \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"tagalog": "Aming inuutos nga sa inyo, mga kapatid, sa pangalan ng ating Panginoong Jesucristo, na kayo'y magsihiwalay sa bawa't kapatid na lumalakad ng walang kaayusan, at hindi ayon sa aral na tinanggap nila sa amin. \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"tagalog": "At gayon ma'y huwag ninyong ariin siyang kaaway, kundi inyo siyang paalalahanan tulad sa kapatid. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na bilanggo ni Cristo Jesus, at si Timoteo na ating kapatid kay Filemon na aming minamahal at kamanggagawa, \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't ako'y totoong nagalak at naaliw sa iyong pagibig, sapagka't ang mga puso ng mga banal ay naginhawahan sa pamamagitan mo, kapatid. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"tagalog": "Na hindi na alipin, kundi higit sa alipin, isang kapatid na minamahal, lalong lalo na sa akin, nguni't gaano pa kaya sa iyo, na siya'y minamahal mo maging sa laman at gayon din sa Panginoon. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"tagalog": "Oo, kapatid, magkaroon nawa ako ng katuwaan sa iyo sa Panginoon: panariwain mo ang aking puso kay Cristo. \r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 11, "word": {"tagalog": "At hindi magtuturo ang bawa't isa sa kaniyang kababayan, At ang bawa't isa sa kaniyang kapatid, na sasabihing, Kilalanin mo ang Panginoon: Sapagka't ako'y makikilala ng lahat, Mula sa kaliitliitan hanggang sa kadakidakilaan sa kanila. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"tagalog": "Mamalagi nawa ang pagibig sa mga kapatid. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 23, "word": {"tagalog": "Inyong talastasin na ang ating kapatid na si Timoteo ay pinawalan na; na kung siya'y dumating na madali, kayo'y makikita kong kasama niya. \r\n"}}, {"book": "James", "chapter": 1, "verse": 9, "word": {"tagalog": "Datapuwa't ang kapatid na mababang kapalaran ay magmapuri sa kaniyang mataas na kalagayan: \r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"tagalog": "Kung ang isang kapatid na lalake o babae ay hubad at walang kakanin araw-araw, \r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"tagalog": "Huwag kayong mangagsalita ng laban sa isa't isa, mga kapatid. Ang nagsasalita laban sa kapatid, o humahatol sa kaniyang kapatid, ay nagsasalita laban sa kautusan, at humahatol sa kautusan: datapuwa't kung ikaw ay humahatol sa kautusan, hindi ka na tagatupad ng kautusan, kundi hukom. \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 17, "word": {"tagalog": "Igalang ninyo ang lahat ng mga tao. Ibigin ninyo ang pagkakapatiran. Mangatakot kayo sa Dios. Igalang ninyo ang hari. \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"tagalog": "Sa pamamagitan ni Silvano, na tapat nating kapatid, ayon sa aking palagay sa kaniya, ay sinulatan ko kayo ng maiksi, na aking iniaaral at sinasaksihan na ito ang tunay na biyaya ng Dios: magsitibay kayo dito. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 7, "word": {"tagalog": "At sa kabanalan ay ang mabuting kalooban sa kapatid; at sa mabuting kalooban sa kapatid ay ang pagibig. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"tagalog": "At inyong ariin na ang pagpapahinuhod ng ating Panginoon ay pagliligtas; na gaya rin naman ni Pablo, na ating minamahal na kapatid, na ayon sa karunungang ibinigay sa kaniya, ay sinulatan kayo; \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 9, "word": {"tagalog": "Ang nagsasabing siya'y nasa liwanag at napopoot sa kaniyang kapatid, ay nasa kadiliman pa hanggang ngayon. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"tagalog": "Ang umiibig sa kaniyang kapatid ay nananahan sa liwanag, at sa kaniya'y walang anomang kadahilanang ikatitisod. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"tagalog": "Nguni't ang napopoot sa kaniyang kapatid ay nasa kadiliman, at lumalakad sa kadiliman, at hindi niya nalalaman kung saan siya naparoroon, sapagka't ang kaniyang mga mata ay binulag ng kadiliman. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"tagalog": "Dito nahahayag ang mga anak ng Dios, at ang mga anak ng diablo: ang sinomang hindi gumagawa ng katuwiran ay hindi sa Dios, ni ang hindi umiibig sa kaniyang kapatid. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"tagalog": "Hindi gaya ni Cain na siya'y sa masama, at pinatay ang kaniyang kapatid. At bakit niya pinatay? Sapagka't ang kaniyang mga gawa ay masasama, at ang mga gawa ng kaniyang kapatid ay matuwid. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"tagalog": "Nalalaman nating tayo'y nangalipat na sa buhay mula sa kamatayan, sapagka't tayo'y nagsisiibig sa mga kapatid. Ang hindi umiibig ay nananahan sa kamatayan. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"tagalog": "Ang sinomang napopoot sa kaniyang kapatid ay mamamatay-tao: at nalalaman ninyong sinomang mamamatay-tao ay hindi pinananahanan ng buhay na walang hanggan. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"tagalog": "Datapuwa't ang sinomang mayroong mga pag-aari sa sanglibutang ito, at nakikita ang kaniyang kapatid na nangangailangan, at doo'y ipagkait ang kaniyang awa, paanong mananahan ang pagibig ng Dios sa kaniya? \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"tagalog": "Kung sinasabi ng sinoman, Ako'y umiibig sa Dios, at napopoot sa kaniyang kapatid, ay sinungaling; sapagka't ang hindi umiibig sa kaniyang kapatid na kaniyang nakita, ay paanong makaiibig siya sa Dios na hindi niya nakita? \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"tagalog": "At ang utos na itong mula sa kaniya ay nasa atin, na ang umiibig sa Dios ay dapat umibig sa kaniyang kapatid. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"tagalog": "Kung makita ng sinoman na ang kaniyang kapatid ay nagkakasala ng kasalanang hindi ikamamatay, ay idalangin siya at bibigyan siya ng Dios ng buhay, na ukol sa mga nagkakasala nang hindi ikamamatay. May kasalanang ikamamatay: hindi tungkol dito ang sinasabi ko na idalangin niya. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Judas, na alipin ni Jesucristo, at kapatid ni Santiago, sa mga tinawag, na minamahal sa Dios Ama, at iniingatang para kay Jesucristo: \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"tagalog": "Akong si Juan, na inyong kapatid at inyong karamay sa kapighatian at sa kaharian at sa pagtitiis na kay Jesus, ay nasasa pulo na tinatawag na Patmos, dahil sa salita ng Dios at sa patotoo ni Jesus. \r\n"}}]}}}