{"topics": {"judge": {"verses": [{"book": "Genesis", "chapter": 15, "verse": 14, "word": {"tagalog": "At yaon namang bansang kanilang paglilingkuran ay aking hahatulan: at pagkatapos ay aalis silang may malaking pag-aari. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 5, "word": {"tagalog": "At sinabi ni Sarai kay Abram, Ang aking pagkaapi ay sumaiyo: idinulot ko ang aking alila sa iyong sinapupunan; at nang makita niyang siya'y naglihi, ay niwalan akong kabuluhan sa kaniyang paningin: ang Panginoon ang humatol sa akin at sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 9, "word": {"tagalog": "At sinabi nila, Umurong ka! At sinabi pa nila, Ang taong ito'y naparito upang makipamayan, at ibig niyang maging hukom: ngayon nga'y gagawan ka namin ng lalong masama kay sa kanila. At kanilang ipinagtulakan ang lalaking si Lot, at nagsilapit upang sirain ang pintuan. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"tagalog": "At sinabi ni Raquel, Hinatulan ako ng Dios, at dininig din naman ang aking tinig, at binigyan ako ng anak: kaya't pinanganlang Dan. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 37, "word": {"tagalog": "Yamang inapuhap mo ang lahat ng aking kasangkapan, anong nasumpungan mong kasangkapan, ng iyong bahay? Ilagay mo rito sa harap ng aking mga kapatid at ng iyong mga kapatid, upang hatulan nila tayong dalawa. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"tagalog": "Ang Dios ni Abraham at ang Dios ni Nachor, ang Dios ng ama nila ay siyang humatol sa atin. At si Jacob ay sumumpa ng ayon sa Katakutan ng kaniyang amang si Isaac. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 16, "word": {"tagalog": "Si Dan ay hahatol sa kaniyang bayan, Gaya ng isa sa angkan ni Israel. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"tagalog": "At sinabi niya, Sinong naglagay sa iyong pangulo at hukom sa amin? Iniisip mo bang patayin ako, na gaya ng pagpatay mo sa Egipcio? At natakot si Moises, at nagsabi, Tunay na ang bagay na yaon ay nahayag. \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 21, "word": {"tagalog": "At sinabi nila sa kanila, Kayo nawa'y tunghan ng Panginoon, at hatulan; sapagka't ang aming katayuan ay ginawa mong nakamumuhi sa mga mata ni Faraon, at sa mga mata ng kaniyang mga lingkod, na naglagay ng tabak sa kanilang kamay upang kami ay patayin. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"tagalog": "At nangyari kinabukasan, na lumuklok si Moises upang hatulan ang bayan: at ang bayan ay tumayo sa palibot ni Moises mula sa umaga hanggang sa hapon. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 16, "word": {"tagalog": "Pagka sila'y may usap ay lumapit sa akin; at aking hinahatulang isa't isa, at aking ipinakikilala sa kanila ang mga palatuntunan ng Dios, at ang kaniyang mga kautusan. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 22, "word": {"tagalog": "At pahatulan mo sa kanila ang bayan sa buong panahon: at mangyayari, na bawa't malaking usap ay dadalhin nila sa iyo, datapuwa't bawa't munting usap, ay silasila ang maghahatulan: sa ganyan ay magiging magaan sa iyo, at magpapasan silang katulong mo. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"tagalog": "At kanilang hinatulan ang bayan sa buong panahon: ang mabibigat na usap ay kanilang dinadala kay Moises, datapuwa't bawa't munting usap ay silasila ang naghahatulan. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 6, "word": {"tagalog": "Kung magkagayo'y dadalhin siya ng kaniyang panginoon sa Dios, at dadalhin siya sa pinto, o sa haligi ng pinto; at bubutasan ng kaniyang panginoon ang kaniyang tainga ng isang pangbutas; at paglilingkuran niya siya magpakailan man. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"tagalog": "At kung may magbabag, at makasakit ng isang babaing buntis, na ano pa't makunan, at gayon ma'y walang karamdamang sumunod: ay tunay na papagbabayarin siya, ayon sa iatang sa kaniya ng asawa ng babae; at siya'y magbabayad ng ayon sa ipasiya ng mga hukom. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 8, "word": {"tagalog": "Kung hindi masumpungan ang magnanakaw, ay lalapit ang may-ari ng bahay sa Dios, upang maalaman kung hindi niya pinakialaman ang pag-aari ng kaniyang kapuwa. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 9, "word": {"tagalog": "Sapagka't lahat ng bagay na pagsalangsang, maging sa baka, sa asno, sa tupa, sa damit, o sa anomang bagay na nawala, na may magsabi, Ito nga ay akin; ay dadalhin sa harap ng Dios ang usap ng dalawa; yaong parurusahan ng Dios ay magbabayad ng ibayo sa kaniyang kapuwa. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 15, "word": {"tagalog": "Huwag kayong gagawa ng kalikuan sa paghatol: huwag kayong magtatangi ng pagkatao ng dukha, ni huwag ninyong pararangalan ang pagkatao ng makapangyarihan: kundi hahatulan ninyo ng katuwiran ang inyong kapuwa. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"tagalog": "At sinabi ni Moises sa mga hukom sa Israel, Patayin ng bawa't isa sa inyo yaong mga nakilakip sa diosdiosang Baal-peor. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"tagalog": "Kung gayo'y ang kapisanan ang siyang hahatol sa sumakit at sa manghihiganti sa dugo, ayon sa mga kahatulang ito: \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"tagalog": "At aking pinagbilinan ang inyong mga hukom nang panahong yaon na sinasabi, Inyong dinggin ang mga usap ng inyong mga kapatid, at inyong hatulan ng matuwid ang tao at ang kaniyang kapatid, at ang taga ibang lupa na kasama niya. \r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 18, "word": {"tagalog": "Maghahalal ka sa iyo ng mga hukom at ng mga pinuno sa lahat ng iyong mga pintuang-daan, na ibinibigay sa iyo ng Panginoon mong Dios, ayon sa iyong mga lipi: at sila'y hahatol sa bayan ng matuwid na paghatol. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 9, "word": {"tagalog": "At ikaw ay paroroon sa mga saserdote na mga Levita, at sa magiging hukom sa mga araw na yaon: at iyong sisiyasatin; at kanilang ipakikilala sa iyo ang hatol ng kahatulan. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"tagalog": "At ang tao na gumawa ng pagpapalalo, sa di pakikinig sa saserdote na tumatayo upang mangasiwa doon sa harap ng Panginoon mong Dios, o sa hukom, ay papatayin nga ang taong yaon: at iyong aalisin ang kasamaan sa Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 17, "word": {"tagalog": "Ang dalawang taong naguusapin ay tatayo sa harap ng Panginoon, sa harap ng mga saserdote at ng mga magiging hukom sa mga araw na yaon; \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"tagalog": "At sisiyasating masikap ng mga hukom: at, narito, kung ang saksi ay saksing sinungaling, at sumaksi ng kasinungalingan laban sa kaniyang kapatid; \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 2, "word": {"tagalog": "Ay lalabas nga ang iyong mga matanda at ang iyong mga hukom, at kanilang susukatin ang layo ng mga bayang nasa palibot ng pinatay: \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 1, "word": {"tagalog": "Kung magkaroon ng pagkakaalit ang mga tao, at sila'y dumating sa hukuman, at sila'y hatulan ng mga hukom; ay kanila ngang mamatuwirin ang may matuwid at hahatulan ang salarin: \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 2, "word": {"tagalog": "At mangyayari, na kung ang salarin ay marapat paluin, ay padadapain siya ng hukom sa lupa, at papaluin sa kaniyang harap, ayon sa kaniyang sala na may bilang, \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 31, "word": {"tagalog": "Sapagka't ang kanilang bato ay hindi gaya ng ating Bato, Kahit ang ating mga kaaway man ang maging mga hukom. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"tagalog": "Sapagka't hahatulan ng Panginoon ang kaniyang bayan, At magsisisi dahil sa kaniyang mga lingkod; Pagka kaniyang nakitang ang kanilang kapangyarihan ay nawala, At wala ng natitira na natatakpan o naiwan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"tagalog": "At ang buong Israel, at ang kanilang mga matanda at mga pinuno at ang kanilang mga hukom, ay tumayo sa dakong ito ng kaban at sa dakong yaon sa harap ng mga saserdote na mga Levita, na nagdadala ng kaban ng tipan ng Panginoon ang mga taga ibang lupa na gaya rin ng mga taga-roon; kalahati nila ay sa harap ng bundok ng Gerizim at kalahati nila ay sa harap ng bundok ng Ebal; gaya ng iniutos ni Moises na lingkod ng Panginoon, na kanilang basbasan muna ang bayan ng Israel. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"tagalog": "Na tinawag ni Josue ang buong Israel, ang kanilang mga matanda, at ang kanilang mga pangulo, at ang kanilang mga hukom at ang kanilang mga pinuno, at sinabi sa kanila, Ako'y matanda na at puspos ng mga taon: \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"tagalog": "At pinisan ni Josue ang lahat ng mga lipi ng Israel sa Sichem, at tinawag ang mga matanda ng Israel at ang kanilang mga pangulo, at ang kanilang mga hukom, at ang kanilang mga pinuno; at sila'y nagsiharap sa Dios. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 16, "word": {"tagalog": "At nagbangon ang Panginoon ng mga hukom, na nagligtas sa kanila sa kamay niyaong mga lumoloob sa kanila. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"tagalog": "At gayon ma'y hindi nila dininig ang kanilang mga hukom: sapagka't sila'y sumamba sa ibang mga dios, at kanilang niyukuran ang mga yaon: sila'y nagpakaligaw na madali sa daan na nilakaran ng kanilang mga magulang, na sumunod ng mga utos ng Panginoon; nguni't hindi sila gumawa ng gayon. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 18, "word": {"tagalog": "At nang ipagbangon sila ng Panginoon ng mga hukom, ang Panginoon ay suma hukom, at iniligtas sila sa kamay ng kanilang mga kaaway sa lahat ng mga araw ng hukom: sapagka't nagsisi ang Panginoon dahil sa kanilang daing, dahil doon sa mga pumighati sa kanila at nagpakalupit sa kanila. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 19, "word": {"tagalog": "Nguni't nangyari pagkamatay ng hukom, na sila'y tumalikod at lalong sumama kay sa kanilang mga magulang sa pagsunod sa ibang mga dios, upang maglingkod sa kanila, at yumukod sa kanila; sila'y hindi naglikat sa kanilang mga gawa, ni sa kanilang tampalasang lakad. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 10, "word": {"tagalog": "At ang Espiritu ng Panginoon ay sumakaniya, at siya'y naghukom sa Israel; at siya'y lumabas na nakibaka, at ibinigay ng Panginoon si Chusan-risathaim na hari sa Mesopotamia sa kaniyang kamay: at ang kaniyang kamay ay nanaig laban kay Chusan-risathaim. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"tagalog": "Si Debora nga, na propetisa, asawa ni Lapidoth, ay naghukom sa Israel nang panahong yaon. \r\n"}}, {"book": "Judges", "chapter": 10, "verse": 2, "word": {"tagalog": "At siya'y naghukom sa Israel na dalawang pu't tatlong taon; at namatay, at inilibing sa Samir. \r\n"}}, {"book": "Judges", "chapter": 10, "verse": 3, "word": {"tagalog": "At pagkamatay niya'y bumangon si Jair, na Galaadita; at siya'y naghukom sa Israel na dalawang pu't dalawang taon. \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"tagalog": "Ako nga'y hindi nagkasala laban sa iyo, kundi ikaw ang gumawa ng masama sa pakikipagdigma mo sa akin: ang Panginoon, ang Hukom, ay maging hukom sa araw na ito sa mga anak ni Israel at sa mga anak ni Ammon. \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 7, "word": {"tagalog": "At naghukom si Jephte sa Israel na anim na taon. Nang magkagayo'y namatay si Jephte na Galaadita, at inilibing sa isang bayan ng Galaad. \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 8, "word": {"tagalog": "At pagkamatay niya, si Ibzan na taga Bethlehem ang naghukom sa Israel. \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 9, "word": {"tagalog": "At siya'y nagkaanak ng tatlong pung lalake, at ang tatlong pung anak na babae ay kaniyang ipinadala sa ibang bayan, at tatlong pung anak na babae ay kaniyang ipinasok mula sa ibang bayan para sa kaniyang mga anak na lalake. At naghukom siya sa Israel na pitong taon. \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 11, "word": {"tagalog": "At pagkamatay niya, si Elon na Zabulonita ang naghukom sa Israel; at naghukom siya sa Israel na sangpung taon. \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 13, "word": {"tagalog": "At pagkamatay niya, si Abdon na anak ni Hillel na Piratonita ang naghukom sa Israel. \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 14, "word": {"tagalog": "At siya'y nagkaroon ng apat na pung anak at tatlong pung apo na sumasakay sa pitong pung asno: at siya'y naghukom sa Israel na walong taon. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 20, "word": {"tagalog": "At siya'y naghukom sa Israel sa mga kaarawan ng mga Filisteo, ng dalawang pung taon. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 31, "word": {"tagalog": "Nang magkagayo'y lumusong ang kaniyang mga kapatid at ang buong sangbahayan ng kaniyang ama, at kinuha siya, at iniahon siya, at inilibing siya sa pagitan ng Sora at Esthaol sa libingan ni Manoa na kaniyang ama. At siya'y naghukom sa Israel na dalawang pung taon. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"tagalog": "At nangyari nang mga kaarawan nang humatol ang mga hukom, na nagkagutom sa lupain. At isang lalaking taga Bethlehem-juda ay yumaong nakipamayan sa lupain ng Moab, siya, at ang kaniyang asawa, at ang kaniyang dalawang anak na lalake. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"tagalog": "Yaong makipagkaalit sa Panginoon ay malalansag; Laban sa kanila'y kukulog siya mula sa langit: Ang Panginoon ang huhukom sa mga wakas ng lupa; At bibigyan niya ng kalakasan ang kaniyang hari, At palalakihin ang sungay ng kaniyang pinahiran ng langis. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"tagalog": "Kung ang isang tao ay magkasala laban sa iba, ay hahatulan siya ng Dios; nguni't kung ang isang tao ay magkasala laban sa Panginoon, sino ang mamamagitan sa kaniya? Gayon ma'y hindi nila dininig ang tinig ng kanilang ama, sapagka't inakalang patayin sila ng Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"tagalog": "Sapagka't aking isinaysay sa kaniya na aking huhukuman ang kaniyang sangbahayan magpakailan man, dahil sa kasamaan na kaniyang nalalaman, sapagka't ang kaniyang mga anak ay nagdala ng sumpa sa kanilang sarili, at hindi niya sinangsala sila. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 18, "word": {"tagalog": "At nangyari, nang kaniyang banggitin ang kaban ng Dios, na siya'y nabuwal sa likuran sa kaniyang upuan sa dako ng pintuang-bayan; at nabalian siya sa leeg, at siya'y namatay: sapagka't siya'y lalaking matanda at mabigat. At hinatulan niya ang Israel na apat na pung taon. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"tagalog": "At sila'y nagtitipon sa Mizpa, at nagsiigib ng tubig, at ibinuhos sa harap ng Panginoon, at nagsipagayuno nang araw na yaon, at nangagsabi, Kami ay nangagkasala laban sa Panginoon. At naghukom si Samuel sa mga anak ni Israel sa Mizpa. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"tagalog": "At hinatulan ni Samuel ang Israel lahat ng mga araw ng kaniyang buhay. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 16, "word": {"tagalog": "At siya'y naparoon na lumigid taon-taon sa Beth-el, at sa Gilgal, at sa Mizpa; at hinatulan niya ang Israel sa lahat ng mga dakong yaon. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 17, "word": {"tagalog": "At ang kaniyang balik ay sa Rama, sapagka't nandoon ang kaniyang bahay; at doo'y hinatulan niya ang Israel: at siya'y nagtayo roon ng isang dambana sa Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 1, "word": {"tagalog": "At nangyari, nang si Samuel ay matanda na, na kaniyang ginawang mga hukom sa Israel ang kaniyang mga anak. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 2, "word": {"tagalog": "Ang pangalan nga ng kaniyang panganay ay Joel; at ang pangalan ng kaniyang ikalawa ay Abia: sila'y mga hukom sa Beer-seba. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 5, "word": {"tagalog": "At kanilang sinabi sa kaniya, Narito, ikaw ay matanda na, at ang iyong mga anak ay hindi lumalakad sa iyong mga daan: ngayon nga'y lagyan mo kami ng isang hari upang humatol sa amin gaya ng lahat ng mga bansa. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"tagalog": "Nguni't hindi minabuti ni Samuel, nang kanilang sabihin, Bigyan mo kami ng isang hari upang humatol sa amin. At si Samuel ay nanalangin sa Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 20, "word": {"tagalog": "Upang kami naman ay maging gaya ng lahat ng mga bansa, at upang hatulan kami ng aming hari, at lumabas sa unahan namin, at ipakipaglaban ang aming pakikipagbaka. \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 12, "word": {"tagalog": "Hatulan tayo ng Panginoon, at ipanghiganti ako ng Panginoon sa iyo: nguni't ikaw ay hindi ko pagbubuhatan ng kamay. \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 15, "word": {"tagalog": "Maging hukom nga ang Panginoon, at hatulan tayo, at tingnan, at ipagsanggalang ang aking usap, at iligtas ako sa iyong kamay. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"tagalog": "At gaya mula sa araw na aking halalan ng mga hukom ang aking bayang Israel; at aking papagpapahingahin ka sa lahat ng iyong mga kaaway. Bukod sa rito ay isinaysay ng Panginoon na igagawa ka ng Panginoon ng isang bahay. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"tagalog": "Sinabi ni Absalom bukod dito: Oh maging hukom sana ako sa lupain, upang ang bawa't tao na may anomang usap, o anomang bagay, ay pumarito sa akin at siya'y aking magawan ng katuwiran! \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"tagalog": "Bigyan mo nga ang iyong lingkod ng isang matalinong puso upang humatol sa iyong bayan, upang aking makilala ang mabuti at ang masama; sapagka't sino ang makahahatol dito sa iyong malaking bayan? \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"tagalog": "At nabalitaan ng buong Israel ang kahatulan na inihatol ng hari; at sila'y nangatakot sa hari: sapagka't kanilang nakita na ang karunungan ng Dios ay nasa kaniya, upang gumawa ng kahatulan. \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 7, "word": {"tagalog": "At kaniyang ginawa ang portiko ng luklukan na kaniyang paghuhukuman, sa makatuwid baga'y ang portiko ng hukuman: at nababalot ng sedro sa lapag at lapag. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"tagalog": "Dinggin mo nga sa langit, at iyong gawin, at hatulan mo ang iyong mga lingkod, na iyong parusahan ang masama, upang iyong dalhin ang kaniyang lakad sa kaniyang sariling ulo; at ariing-ganap ang matuwid, upang bigyan siya ng ayon sa kaniyang katuwiran. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 22, "word": {"tagalog": "Tunay na hindi ipinagdiwang ang gayong paskua mula sa mga araw ng mga hukom na naghukom sa Israel, o sa lahat ng mga araw man ng mga hari sa Israel, o ng mga hari man sa Juda; \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"tagalog": "Kung magkagayo'y aawit ang mga puno ng kahoy sa gubat dahil sa kagalakan sa harap ng Panginoon, Sapagka't siya'y naparirito upang hatulan ang lupa. \r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 6, "word": {"tagalog": "Sa lahat ng mga dako na aking nilakaran na kasama ang buong Israel, ako ba'y nagsalita ng isang salita sa sinoman sa mga hukom ng Israel, na siyang aking inutusang maging pastor sa aking bayan, na nagsasabi, Bakit hindi ninyo ako ipinagtayo ng bahay na sedro? \r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"tagalog": "At gaya ng araw na maghalal ako ng mga hukom upang malagay sa aking bayang Israel; at aking pasusukuin ang lahat mong mga kaaway. Bukod dito'y isinaysay ko sa iyo na ipagtatayo ka ng Panginoon ng isang bahay. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"tagalog": "Sa mga ito, dalawangpu't apat na libo ang nagsisitingin ng gawa sa bahay ng Panginoon; at anim na libo ay mga pinuno at mga hukom: \r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"tagalog": "Sa mga Isharita, si Chenania at ang kaniyang mga anak ay mga tagapamahala at hukom sa mga gawain sa labas ng Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"tagalog": "At si Salomon ay nagsalita sa buong Israel, sa mga pinunong kawal ng lilibuhin at dadaanin, at sa mga hukom, at sa bawa't prinsipe sa buong Israel, na mga pangulo ng mga sangbahayan ng mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"tagalog": "Bigyan mo ako ngayon ng karunungan at kaalaman, upang ako'y makapaglabas pumasok sa harap ng bayang ito: sapagka't sinong makahahatol dito sa iyong bayan na totoong malaki? \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"tagalog": "At sinabi ng Dios kay Salomon, Sapagka't ito ang sumaiyong puso, at hindi ka humingi ng kayamanan, pag-aari o karangalan o ng buhay man ng nangapopoot sa iyo, o humingi ka kaya ng mahabang buhay; kundi humingi ka ng karunungan at kaalaman sa ganang iyong sarili, upang iyong mahatulan ang aking bayan, na aking pinaggawan sa iyo na hari: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"tagalog": "Dinggin mo nga sa langit, at iyong gawin, at hatulan mo ang iyong mga lingkod, na papagbayarin ang masama, upang iyong dalhin ang kaniyang lakad sa kaniyang sariling ulo: at patotohanan ang matuwid, upang bigyan siya ng ayon sa kaniyang katuwiran. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"tagalog": "At siya'y naglagay ng mga hukom sa lupain sa lahat na bayang nakukutaan ng Juda sa bayan at bayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 6, "word": {"tagalog": "At sinabi sa mga hukom, Buhayin ninyo kung ano ang inyong ginagawa: sapagka't hindi kayo nagsisihatol ng dahil sa tao, kundi dahil sa Panginoon, at siya'y sumasainyo sa kahatulan. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 12, "word": {"tagalog": "Oh aming Dios, hindi mo ba hahatulan sila? sapagka't wala kaming kaya laban sa malaking pulutong na ito na naparirito laban sa amin, ni hindi man nalalaman namin kung anong marapat gawin; nguni't ang aming mga mata ay nasa iyo. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"tagalog": "At ikaw, Ezra, ayon sa karunungan ng iyong Dios na nasa iyong kamay, maghalal ka ng mga magistrado, at mga hukom, na makakahatol sa buong bayan na nasa dako roon ng Ilog, niyaong lahat na nakatatalos ng mga kautusan ng iyong Dios; at turuan ninyo yaong hindi nakakaalam. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"tagalog": "Mahalal ngayon ang ating mga prinsipe sa buong kapisanan, at magsiparito sa takdang panahon yaong lahat na nangasa ating mga bayan na nangagasawa sa mga babaing taga ibang bayan, at pumaritong kasama nila ang mga matanda ng lahat na bayan, at ang mga hukom doon, hanggang sa ang mabangis na kapootan ng ating Dios ay mahiwalay sa atin, hanggang sa ang bagay na ito ay matapos. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 15, "word": {"tagalog": "Na kahiman ako'y matuwid, gayon may hindi ako sasagot sa kaniya; ako'y mamamanhik sa aking hukom. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 24, "word": {"tagalog": "Ang lupa ay nabigay sa kamay ng masama: kaniyang tinatakpan ang mga mukha ng mga hukom nito; kung hindi siya, sino nga? \r\n"}}, {"book": "Job", "chapter": 12, "verse": 17, "word": {"tagalog": "Kaniyang pinalalakad ang mga kasangguni na hubad sa bait, at ginagawa niyang mga mangmang ang mga hukom. \r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"tagalog": "May makapagtuturo ba ng kaalaman sa Dios? Dangang kaniyang hinahatulan yaong nangasa mataas. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 13, "word": {"tagalog": "At iyong sinasabi, Anong nalalaman ng Dios? Makahahatol ba siya sa salisalimuot na kadiliman? \r\n"}}, {"book": "Job", "chapter": 23, "verse": 7, "word": {"tagalog": "Doo'y makapangangatuwiran sa kaniya ang matuwid; sa gayo'y maliligtas ako magpakailan man sa aking hukom. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 11, "word": {"tagalog": "Sapagka't iya'y isang mabigat na sala; Oo, isang kasamaan na parurusahan ng mga hukom: \r\n"}}, {"book": "Job", "chapter": 31, "verse": 28, "word": {"tagalog": "Ito may isang kasamaang marapat parusahan ng mga hukom: sapagka't itinakuwil ko ang Dios na nasa itaas. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"tagalog": "Sapagka't sa pamamagitan ng mga ito ay hinahatulan niya ang mga bayan; siya'y nagbibigay ng pagkaing sagana. \r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"tagalog": "Ngayon nga'y magpakapantas kayo, Oh kayong mga hari: mangatuto kayo, kayong mga hukom sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 8, "word": {"tagalog": "Ang panginoo'y nangangasiwa ng kahatulan sa mga bayan: iyong hatulan ako, Oh Panginoon, ayon sa aking katuwiran, at sa aking pagtatapat na nasa akin. \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"tagalog": "Ang Dios ay matuwid na hukom, Oo, Dios na may galit araw-araw. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"tagalog": "At hahatulan niya sa katuwiran ang sanglibutan, siya'y mangangasiwa ng karampatang kahatulan sa mga tao. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 19, "word": {"tagalog": "Bumangon ka, Oh Panginoon; huwag manaig ang tao: mahatulan ang mga bansa sa iyong paningin. \r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 18, "word": {"tagalog": "Upang hatulan ang ulila at ang napipighati, upang huwag nang makapangilabot ang tao na taga lupa. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 33, "word": {"tagalog": "Hindi siya iiwan ng Panginoon sa kaniyang kamay, ni parurusahan man siya pagka siya'y nahatulan. \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"tagalog": "Siya'y tatawag sa langit sa itaas, at sa lupa upang mahatulan niya ang kaniyang bayan: \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"tagalog": "At ipahahayag ng langit ang kaniyang katuwiran; sapagka't ang Dios ay siyang hukom. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"tagalog": "Laban sa iyo, sa iyo lamang ako nagkasala, at nakagawa ng kasamaan sa iyong paningin: upang ikaw ay ariing ganap pag nagsasalita ka, at maging malinis pag humahatol ka. \r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"tagalog": "Iligtas mo ako, Oh Dios, sa pamamagitan ng iyong pangalan. At hatulan mo ako sa iyong kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 1, "word": {"tagalog": "Tunay bang kayo'y nangagsasalita ng katuwiran Oh kayong mga makapangyarihan? Nagsisihatol ba kayo ng matuwid, Oh kayong mga anak ng mga tao? \r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 11, "word": {"tagalog": "Na anopa't sasabihin ng mga tao, Katotohanang may kagantihan sa matuwid: katotohanang may Dios na humahatol sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"tagalog": "Oh mangatuwa at magsiawit sa kasayahan ang mga bansa: sapagka't iyong hahatulan ang mga bayan ng karampatan, at iyong pamamahalaan ang mga bansa sa lupa. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"tagalog": "Ama ng mga ulila, at hukom ng mga babaing bao, ang Dios sa kaniyang banal na tahanan. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 2, "word": {"tagalog": "Kaniyang hahatulan ang iyong bayan, ng katuwiran, at ang iyong dukha, ng kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"tagalog": "Kaniyang hahatulan ang dukha sa bayan, kaniyang ililigtas ang mga anak ng mapagkailangan, at pagwawaraywarayin ang mangaapi. \r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 2, "word": {"tagalog": "Pagka aking nakamtan ang takdang kapanahunan, hahatol ako ng matuwid. \r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 7, "word": {"tagalog": "Kundi ang Dios ay siyang hukom: kaniyang ibinababa ang isa, at itinataas ang isa. \r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 1, "word": {"tagalog": "Ang Dios ay tumatayo sa kapisanan ng Dios; siya'y humahatol sa gitna ng mga dios. \r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 2, "word": {"tagalog": "Hanggang kailan magsisihatol kayo ng kalikuan, at magsisigalang sa mga pagkatao ng masama? (Selah) \r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 8, "word": {"tagalog": "Bumangon ka, O Dios, hatulan mo ang lupa: sapagka't iyong mamanahin ang lahat ng mga bansa. \r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 2, "word": {"tagalog": "Bumangon ka, ikaw na hukom ng lupa: ibigay mo sa palalo ang panghihiganti sa kanila. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"tagalog": "Sabihin ninyo sa gitna ng mga bansa, ang Panginoon ay naghahari: ang sanglibutan naman ay natatatag na hindi makikilos: kaniyang hahatulan ng karapatan ang mga bayan. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"tagalog": "Sa harap ng Panginoon; sapagka't siya'y dumarating: sapagka't siya'y dumarating upang hatulan ang lupa: kaniyang hahatulan ng katuwiran ang sanglibutan, at ng kaniyang katotohanan ang mga bayan. \r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"tagalog": "Sa harap ng Panginoon, sapagka't siya'y dumarating upang hatulan ang lupa: kaniyang hahatulan ng katuwiran ang sanglibutan, at ng karapatan ang mga bayan. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"tagalog": "Pagka siya'y nahatulan, lumabas nawa siyang salarin; at maging kasalanan nawa ang kaniyang dalangin. \r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"tagalog": "Siya'y hahatol sa gitna ng mga bansa, kaniyang pupunuin ng mga bangkay ang mga pook; siya'y manghahampas ng ulo sa maraming lupain. \r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 14, "word": {"tagalog": "Sapagka't hahatulan ng Panginoon ang kaniyang bayan, at magsisisi tungkol sa kaniyang mga lingkod. \r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 6, "word": {"tagalog": "Ang kanilang mga hukom ay nangahagis sa mga tabi ng malaking bato; at kanilang maririnig ang aking mga salita; sapagka't matatamis. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 11, "word": {"tagalog": "Mga hari sa lupa at lahat ng mga bayan; mga pangulo at lahat ng mga hukom sa lupa: \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 16, "word": {"tagalog": "Sa pamamagitan ko ay nagpupuno ang mga pangulo, at ang mga mahal na tao, sa makatuwid baga'y lahat ng mga hukom sa lupa. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"tagalog": "Ang hari na humahatol na tapat sa dukha, ang kaniyang luklukan ay matatatag magpakailan man. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 9, "word": {"tagalog": "Bukhin mo ang iyong bibig, humatol ka ng katuwiran, at mangasiwa ka ng kahatulan sa dukha at mapagkailangan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"tagalog": "Sinabi ko sa puso ko, Hahatulan ng Dios ang matuwid at ang masama: sapagka't may panahon doon sa bawa't panukala at sa bawa't gawa. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 17, "word": {"tagalog": "Mangatuto kayong magsigawa ng mabuti; inyong hanapin ang kahatulan, inyong saklolohan ang napipighati, inyong hatulan ang ulila, ipagsanggalang ninyo ang babaing bao. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"tagalog": "Ang iyong mga pangulo ay mapanghimagsik, at mga kasama ng mga tulisan; bawa't isa'y umiibig ng mga suhol, at naghahangad ng mga kabayaran: hindi nila hinahatulan ang ulila, o pinararating man sa kanila ang usap ng babaing bao. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"tagalog": "At aking papananauliin ang iyong mga hukom na gaya ng una, at ang iyong mga kasangguni na gaya ng pasimula: pagkatapos ay tatawagin ka, Ang bayan ng katuwiran, ang tapat na bayan. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 4, "word": {"tagalog": "At siya'y hahatol sa gitna ng mga bansa, at sasaway sa maraming tao: at kanilang pupukpukin ang kanilang mga tabak upang maging mga sudsod, at ang kanilang mga sibat ay maging mga karit: ang bansa ay hindi magtataas ng tabak laban sa bansa, o mangagaaral pa man sila ng pakikipagdigma. \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"tagalog": "Ng makapangyarihang lalake, at ng lalaking mangdidigma; ng hukom, at ng propeta, at ng manghuhula, at ng matanda; \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 13, "word": {"tagalog": "Ang Panginoon ay tumayo upang magsanggalang, at tumayo upang humatol sa mga bayan. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"tagalog": "At ngayon, Oh mga nananahan sa Jerusalem at mga tao sa Juda, hatulan ninyo, isinasamo ko sa inyo, ako at ang aking ubasan. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"tagalog": "At ang kaniyang kaluguran ay magiging sa pagkatakot sa Panginoon: at hindi siya hahatol ng ayon sa paningin ng kaniyang mga mata, ni sasaway man ng ayon sa pakinig ng kaniyang mga tainga: \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 4, "word": {"tagalog": "Kundi hahatol siya ng katuwiran sa dukha, at sasaway na may karampatan dahil sa mga maamo sa lupa: at sasaktan niya ang lupa ng pamalo ng kaniyang bibig, at ng hinga ng kaniyang mga labi ay kaniyang papatayin ang masama. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"tagalog": "Sapagka't ang Panginoon ay ating hukom, ang Panginoon ay ating tagapaglagda ng kautusan, ang Panginoon ay ating hari; kaniyang ililigtas tayo. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 23, "word": {"tagalog": "Na iniuuwi sa wala ang mga pangulo; siyang umaaring tila walang kabuluhan sa mga hukom sa lupa. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 5, "word": {"tagalog": "Ang katuwiran ko ay malapit, ang aking pagliligtas ay lumabas, at hahatol ang aking mga bisig sa mga bayan; ang mga pulo ay magsisipaghintay sa akin, at sa aking bisig ay magsisitiwala sila. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 28, "word": {"tagalog": "Sila'y nagsisitaba, sila'y makintab: oo, sila'y nagsisihigit sa mga paggawa ng kasamaan; hindi nila ipinakikipaglaban ang usap, ang usap ng ulila, upang sila'y guminhawa; at ang matuwid ng mapagkailangan ay hindi hinahatulan. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 20, "word": {"tagalog": "Nguni't, Oh Panginoon ng mga hukbo, na humahatol ng matuwid, na tumatarok ng puso at ng pagiisip, ipakita mo sa akin ang iyong kagantihan sa kanila; sapagka't sa iyo inihayag ko ang aking usap. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 16, "word": {"tagalog": "Kaniyang hinatulan ang usap ng dukha at mapagkailangan; nang magkagayo'y ikinabuti nga. Hindi baga ito ang pagkilala sa akin? sabi ng Panginoon. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 59, "word": {"tagalog": "Oh Panginoon, iyong nakita ang aking pagkakamali; hatulan mo ang aking usap. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 3, "word": {"tagalog": "Ngayon ang wakas ay sumasaiyo at aking pararatingin ang aking galit sa iyo, at hahatulan ka ayon sa iyong mga lakad; at ipadadanas ko sa iyo ang lahat ng iyong kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 8, "word": {"tagalog": "Bigla ko ngang ibubugso sa iyo ang aking kapusukan, at aking gaganapin ang aking galit laban sa iyo, at hahatulan kita ayon sa iyong mga lakad; at ipadadanas ko sa iyo ang lahat ng iyong kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 27, "word": {"tagalog": "Ang hari ay tatangis, at ang prinsipe ay mananamit ng kapahamakan, at ang mga kamay ng mga tao ng lupain ay mababagbag: aking gagawin sa kanila ang ayon sa kanilang lakad, at ayon sa kanilang kaugalian ay hahatulan ko sila; at kanilang malalaman na ako ang Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 10, "word": {"tagalog": "Kayo'y mangabubuwal sa pamamagitan ng tabak; aking hahatulan kayo sa hangganan ng Israel; at inyong malalaman na ako ang Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"tagalog": "Ang bayang ito ay hindi magiging inyong caldera, o kayo man ay magiging karne sa gitna nito, aking hahatulan kayo sa hangganan ng Israel; \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"tagalog": "At aking hahatulan ka na gaya ng hatol sa mga babaing nangangalunya at nagbububo ng dugo; at aking dadalhin sa iyo ang dugo ng kapusukan at ng paninibugho. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"tagalog": "Ikaw rin naman, taglayin mo ang iyong sariling kahihiyan, sa iyong paglalapat ng kahatulan sa iyong mga kapatid na babae; sa iyong mga kasalanan na iyong nagawa na higit na kasuklamsuklam kay sa kanila, sila'y lalong matuwid kay sa iyo: oo, malito ka, at taglayin mo ang iyong kahihiyan, sa iyong pagpapabuti sa iyong mga kapatid na babae. \r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 30, "word": {"tagalog": "Kaya't hahatulan ko kayo, Oh sangbahayan ni Israel, bawa't isa'y ayon sa kaniyang mga lakad, sabi ng Panginoong Dios. Kayo'y mangagbalik-loob, at magsihiwalay kayo sa lahat ninyong pagsalangsang; sa gayo'y ang kasamaan ay hindi magiging inyong kapahamakan. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 4, "word": {"tagalog": "Hahatulan mo baga sila, anak ng tao, hahatulan mo baga sila? Ipakilala mo sa kanila ang mga kasuklamsuklam ng kanilang mga magulang; \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 30, "word": {"tagalog": "Isuksok mo iyan sa kaniyang kaloban. Sa dakong pinaglalangan sa iyo, sa lupain ng kapanganakan mo, hahatulan kita. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"tagalog": "At Ikaw, anak ng tao, hahatulan mo baga, hahatulan mo baga ang bayang mabagsik? ipakilala mo nga sa kaniya ang lahat niyang kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 24, "word": {"tagalog": "At sila'y magsisiparitong laban sa iyo na ma'y mga almas, mga karo, at mga kariton, at may kapulungan ng mga tao; sila'y magsisilagay laban sa iyo sa palibot na may longki, at kalasag at turbante; at aking ipauubaya ang kahatulan sa kanila, at sila'y magsisihatol sa iyo ayon sa kanilang mga kahatulan. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 36, "word": {"tagalog": "Sinabi ng Panginoon sa akin bukod dito: Anak ng tao: hahatulan mo baga si Ohola at si Oholiba? ipakilala mo sa kanila ang kanilang mga kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 45, "word": {"tagalog": "At mga matuwid na tao ang hahatol sa kanila ng kahatulan sa mangangalunya, at ng kahatulan sa mga babae na nagbubo ng dugo; sapagka't sila'y mangangalunya, at dugo ang nasa kanilang mga kamay. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 14, "word": {"tagalog": "Akong Panginoon ang nagsalita: mangyayari, at aking gagawin; hindi ako magbabalik-loob, ni magpapatawad man, ni magsisisi man; ayon sa iyong mga lakad, at ayon sa iyong mga gawa, kanilang hahatulan ka, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 23, "word": {"tagalog": "Sapagka't ako'y magpaparating sa kaniya ng salot at dugo sa kaniyang mga lansangan; at ang mga may sugat ay mangabubuwal sa gitna niya, sa pamamagitan ng tabak, na nakaumang sa kaniya sa lahat ng dako; at kanilang malalaman na ako ang Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 20, "word": {"tagalog": "Gayon ma'y inyong sinasabi, Ang daan ng Panginoon ay hindi matuwid. Oh sangbahayan ni Israel, aking hahatulan kayo bawa't isa, ayon sa kaniyang mga lakad. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 17, "word": {"tagalog": "At tungkol sa inyo, Oh aking kawan, ganito ang sabi ng Panginoong Dios: Narito, ako'y humahatol sa gitna ng hayop at hayop, sa gitna ng mga lalaking tupa at mga kambing na lalake. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 20, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios sa kanila: Narito, ako, sa makatuwid baga'y ako, ay hahatol sa matabang tupa at sa payat na tupa. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"tagalog": "Kaya't aking ililigtas ang aking kawan, at hindi na sila magiging samsam; at ako'y hahatol sa tupa at tupa. \r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"tagalog": "Kaya't buhay ako, sabi ng Panginoong Dios, aking gagawin ayon sa iyong galit, at ayon sa iyong pananaghili na iyong ipinakilala sa iyong pagtatanim laban sa kanila: at ako'y pakikilala sa gitna nila pagka aking hahatulan ka. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 19, "word": {"tagalog": "At aking pinangalat sila sa mga bansa, at sila'y nagsipanabog sa mga lupain: ayon sa kanilang lakad at ayon sa kanilang mga gawa ay hinatulan ko sila. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"tagalog": "At sa pagtatalo ay magsisitayo sila upang magsihatol; ayon sa aking mga kahatulan ay kanilang hahatulan: at kanilang iingatan ang aking mga kautusan at ang aking mga palatuntunan sa lahat kong takdang kapistahan; at kanilang ipangingilin ang aking mga sabbath. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 2, "word": {"tagalog": "Nang magkagayo'y nagsugo si Nabucodonosor na hari upang pisanin ang mga satrapa, ang mga kinatawan, at ang mga gobernador, ang mga hukom, ang mga tagaingat-yaman, ang mga kasangguni, ang mga pinuno, at ang lahat na pinuno sa mga lalawigan upang magsiparoon sa pagtatalaga ng larawan na itinayo ni Nabucodonosor na hari. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 3, "word": {"tagalog": "Nang magkagayo'y ang mga satrapa, ang mga kinatawan, at ang mga gobernador, ang mga hukom, ang mga tagaingat-yaman, ang mga kasangguni, ang mga pinuno at lahat ng pinuno sa mga lalawigan, ay nagpisan sa pagtatalaga ng larawan na itinayo ni Nabucodonosor na hari; at sila'y nagsitayo sa harap ng larawan na itinayo ni Nabucodonosor. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"tagalog": "At kaniyang pinagtibay ang kaniyang mga salita, na kaniyang sinalita laban sa amin, at laban sa aming mga hukom na nagsihatol sa amin, sa pagbabagsak sa amin ng malaking kasamaan; sapagka't sa silong ng buong langit ay hindi ginawa ang gaya ng ginawa sa Jerusalem. \r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 7, "word": {"tagalog": "Silang lahat ay nangagiinit na parang hurno, at nilalamon ang kanilang mga hukom; lahat nilang hari ay nangabuwal: wala sa kanila na tumawag sa akin. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"tagalog": "Saan nandoon ngayon ang iyong hari upang mailigtas ka niya sa lahat ng iyong bayan? at ang iyong mga hukom, na iyong pinagsasabihan, Bigyan mo ako ng hari at mga prinsipe? \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 12, "word": {"tagalog": "Magpakasigla ang mga bansa, at magsisampa sa libis ni Josaphat; sapagka't doo'y uupo ako upang hatulan ang lahat na bansa sa palibot. \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 3, "word": {"tagalog": "At aking ihihiwalay ang hukom sa gitna niyaon, at papatayin ko ang lahat na prinsipe niyaon na kasama niya, sabi ng Panginoon. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 21, "word": {"tagalog": "At ang mga tagapagligtas ay magsisisampa sa bundok ng Sion upang hatulan ang bundok ng Esau; at ang kaharian ay magiging sa Panginoon. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"tagalog": "Ang mga pangulo niya'y nagsisihatol dahil sa suhol, at ang mga saserdote, niya'y nangagtuturo dahil sa upa, at ang mga propeta niya'y nanganghuhula dahil sa salapi: gayon ma'y sila'y sasandal sa Panginoon, at mangagsasabi, Hindi baga ang Panginoon ay nasa gitna natin? walang kasamaang darating sa akin. \r\n"}}, {"book": "Micah", "chapter": 4, "verse": 3, "word": {"tagalog": "At siya'y hahatol sa gitna ng maraming bayan, at sasaway sa mga matibay na bansa sa malayo: at kanilang papandayin ang kanilang mga tabak upang maging sudsud, at ang kanilang mga sibat upang maging karit; ang bansa ay hindi magtataas ng tabak laban sa bansa, ni magaaral pa man ng pakikipagdigma. \r\n"}}, {"book": "Micah", "chapter": 5, "verse": 1, "word": {"tagalog": "Ngayon ay mapipisan ka sa mga hukbo, Oh anak na babae ng mga hukbo: siya'y nangubkob laban sa atin; kanilang hahampasin sa pisngi ang hukom ng Israel ng isang tungkod. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"tagalog": "Ang kanilang mga kamay ay nangasa kasamaan upang sikaping isagawa; ang prinsipe ay humihingi, at ang hukom ay maagap sa suhol; at ang dakilang tao ay nangagsasalita ng masamang hangad ng kaniyang kaluluwa: ganito nila nilalala. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 3, "word": {"tagalog": "Ang mga prinsipe niya sa gitna niya ay mga leong nagsisiungal; ang mga hukom niya ay mga lobo sa gabi; sila'y walang inilalabi hanggang sa kinaumagahan. \r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 7, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Kung ikaw ay lalakad sa aking mga daan, at kung iyong iingatan ang aking bilin, iyo nga ring hahatulan ang aking bayan, at iyo ring iingatan ang aking mga looban, at bibigyan kita ng kalalagyan sa gitna ng mga ito na nangakaharap. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"tagalog": "Makipagkasundo ka agad sa iyong kaalit, samantalang ikaw ay kasama niya sa daan; baka ibigay ka ng kaalit mo sa hukom, at ibigay ka ng hukom sa punong kawal, at ipasok ka sa bilangguan. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 1, "word": {"tagalog": "Huwag kayong magsihatol, upang huwag kayong hatulan. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 2, "word": {"tagalog": "Sapagka't sa hatol na inyong ihahatol, ay hahatulan kayo: at sa panukat na inyong isusukat, ay susukatin kayo. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"tagalog": "At kung sa pamamagitan ni Beelzebub ay nagpapalabas ako ng mga demonio, ang inyong mga anak sa kaninong pamamagitan sila'y pinalalabas? kaya nga sila ang inyong magiging mga hukom. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"tagalog": "At huwag kayong mangagsihatol, at hindi kayo hahatulan: at huwag kayong mangagparusa, at hindi kayo parurusahan: mangagpalaya kayo, at kayo'y palalayain: \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 43, "word": {"tagalog": "Sumagot si Simon at sinabi, Inaakala ko na yaong pinatawad niya ng lalong malaki. At sinabi niya sa kaniya, Matuwid ang pagkahatol mo. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"tagalog": "At kung nagpapalabas ako ng mga demonio sa pamamagitan ni Beelzebub, sa pamamagitan nino sila pinalalabas ng inyong mga anak? kaya nga, sila ang inyong magiging mga hukom. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 14, "word": {"tagalog": "Datapuwa't sinabi niya sa kaniya, Lalake, sino ang gumawa sa aking hukom o tagapamahagi sa inyo? \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 57, "word": {"tagalog": "At bakit naman hindi ninyo hatulan sa inyong sarili kung alin ang matuwid? \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 58, "word": {"tagalog": "Sapagka't samantalang pumaparoon ka sa hukom na kasama mo ang iyong kaalit, ay sikapin mo sa daan na makaligtas ka sa kaniya; baka sakaling kaladkarin ka niya sa hukom, at ibigay ka ng hukom sa punong kawal at ipasok ka ng punong kawal sa bilangguan. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"tagalog": "Na sinasabi, May isang hukom sa isang bayan, na hindi natatakot sa Dios, at walang taong pinagpipitaganan: \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 6, "word": {"tagalog": "At sinabi ng Panginoon, Pakinggan ninyo ang sinabi ng likong hukom. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 22, "word": {"tagalog": "Sinabi niya sa kaniya, Sa sariling bibig mo kita hinahatulan ikaw na masamang alipin. Nalalaman mo na ako'y taong mabagsik, na kumukuha ng hindi ko inilagay, at gumagapas ng hindi ko inihasik; \r\n"}}, {"book": "John", "chapter": 5, "verse": 22, "word": {"tagalog": "Sapagka't ang Ama'y hindi humahatol sa kanino mang tao, kundi ipinagkaloob niya sa Anak ang buong paghatol; \r\n"}}, {"book": "John", "chapter": 5, "verse": 30, "word": {"tagalog": "Hindi ako makagagawa ng anoman sa aking sarili: humahatol ako ayon sa aking naririnig: at ang paghatol ko'y matuwid; sapagka't hindi ko pinaghahanap ang aking sariling kalooban, kundi ang kalooban niyaong nagsugo sa akin. \r\n"}}, {"book": "John", "chapter": 7, "verse": 24, "word": {"tagalog": "Huwag kayong magsihatol ayon sa anyo, kundi magsihatol kayo ng matuwid na paghatol. \r\n"}}, {"book": "John", "chapter": 7, "verse": 51, "word": {"tagalog": "Hinahatulan baga ng ating kautusan ang isang tao, malibang siya muna'y dinggin at talastasin kung ano ang kaniyang ginagawa? \r\n"}}, {"book": "John", "chapter": 8, "verse": 15, "word": {"tagalog": "Nagsisihatol kayo ayon sa laman; ako'y hindi humahatol sa kanino mang tao. \r\n"}}, {"book": "John", "chapter": 8, "verse": 16, "word": {"tagalog": "Oo, at kung ako'y humahatol, ang hatol ko'y totoo; sapagka't hindi ako nagiisa, kundi ako at ang Ama na nagsugo sa akin. \r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"tagalog": "Mayroon akong maraming bagay na sasalitain at hahatulan tungkol sa inyo: gayon pa man ang nagsugo sa akin ay totoo; at ang mga bagay na sa kaniya'y aking narinig, ang mga ito ang sinasalita ko sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 8, "verse": 50, "word": {"tagalog": "Nguni't hindi ko hinahanap ang aking sariling kaluwalhatian: may isang humahanap at humahatol. \r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"tagalog": "At kung ang sinomang tao'y nakikinig sa aking mga pananalita, at hindi ingatan, ay hindi ko siya hinahatulan: sapagka't hindi ako naparito upang humatol sa sanglibutan, kundi upang iligtas ang sanglibutan. \r\n"}}, {"book": "John", "chapter": 12, "verse": 48, "word": {"tagalog": "Ang nagtatakuwil sa akin, at hindi tumatanggap sa aking mga pananalita, ay mayroong isang hahatol sa kaniya: ang salitang aking sinalita, ay siyang sa kaniya'y hahatol sa huling araw. \r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"tagalog": "Tungkol sa paghatol, sapagka't ang prinsipe ng sanglibutang ito ay hinatulan na. \r\n"}}, {"book": "John", "chapter": 18, "verse": 31, "word": {"tagalog": "Sa kanila nga'y sinabi ni Pilato, Kunin ninyo siya, at siya'y inyong hatulan ayon sa inyong kautusan. Ang mga Judio'y nangagsabi sa kaniya, Sa amin ay hindi naaayon sa kautusan na magpapatay ng sinomang tao: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 19, "word": {"tagalog": "Datapuwa't si Pedro at si Juan ay nagsisagot at nagsipagsabi sa kanila, Kung katuwiran sa paningin ng Dios na makinig muna sa inyo kay sa Dios, inyong hatulan: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 7, "word": {"tagalog": "At ang bansang sa kanila'y aalipin ay aking hahatulan, sabi ng Dios: at pagkatapos nito'y magsisialis sila, at paglilingkuran nila ako sa dakong ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 27, "word": {"tagalog": "Datapuwa't itinulak siya ng umalipusta sa kaniyang kapuwa tao, na sinasabi, Sino ang naglagay sa iyo na puno at hukom sa amin? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"tagalog": "Ang Moises na ito na kanilang itinakuwil, na sinasabi, Sino ang sa iyo'y naglagay na puno at hukom? ay siyang sinugo ng Dios na maging puno at tagapagligtas sa pamamagitan ng kamay ng anghel na sa kaniya'y napakita sa mababang punong kahoy. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"tagalog": "At pagkatapos ng mga bagay na ito ay binigyan niya sila ng mga hukom hanggang kay Samuel na propeta. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"tagalog": "At nagsipagsalita ng buong katapangan si Pablo at si Bernabe, at nagsipagsabi, Kinakailangang salitain muna ang salita ng Dios sa inyo. Yamang inyong itinatakuwil, at hinahatulan ninyong hindi kayo karapatdapat sa walang hanggang buhay, narito, kami ay pasasa mga Gentil. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"tagalog": "At nang siya'y mabautismuhan na, at ang kaniyang mga kasangbahay, ay namanhik siya sa amin, na sinasabi, Kung inyong inaakalang ako'y tapat sa Panginoon, ay magsipasok kayo sa aking bahay, at kayo'y magsitira doon. At kami'y pinilit niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"tagalog": "Sapagka't siya'y nagtakda ng isang araw na kaniyang ipaghuhukom sa sanglibutan ayon sa katuwiran sa pamamagitan ng lalaking kaniyang itinalaga; na ito'y pinatunayan niya sa lahat ng mga tao, nang siya'y buhayin niyang maguli sa mga patay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 15, "word": {"tagalog": "Datapuwa't kung mga pagtatalo tungkol sa mga salita at mga pangalan at sa inyong sariling kautusan, kayo sa inyong sarili na ang bahala noon; ayaw kong maging hukom sa mga bagay na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 3, "word": {"tagalog": "Nang magkagayo'y sinabi sa kaniya ni Pablo, sasaktan ka ng Dios, ikaw na pinaputing pader: at nakaupo ka baga upang ako'y hatulan mo ayon sa kautusan, at ako'y sinasaktan mo ng laban sa kautusan? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"tagalog": "Na kaniya rin namang pinagsisikapang lapastanganin ang templo: na siya ring dahil ng aming inihuli: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 10, "word": {"tagalog": "At nang siya'y mahudyatan ng gobernador upang magsalita, si Pablo ay sumagot, Yamang nalalaman ko na ikaw ay hukom sa loob ng maraming mga taon sa bansang ito, ay masiglang gagawin ko ang aking pagsasanggalang: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"tagalog": "Datapuwa't si Festo, sa pagkaibig na siya'y kalugdan ng mga Judio, ay sumagot kay Pablo, at nagsabi, Ibig mo bagang umahon sa Jerusalem, at doon ka hatulan sa mga bagay na ito sa harapan ko? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"tagalog": "Datapuwa't sinabi ni Pablo, Nakatayo ako sa harapan ng hukuman ni Cesar, na doon ako dapat hatulan: wala akong ginawang anomang kasamaan sa mga Judio, gaya rin naman ng pagkatalastas mong mabuti. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"tagalog": "At ako, palibhasa'y naguguluhan tungkol sa kung paano kayang mapagsisiyasat ang mga bagay na ito, ay itinanong ko kung ibig niyang pumaroon sa Jerusalem at doon siya hatulan tungkol sa mga bagay na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"tagalog": "At ngayo'y nakatayo ako upang hatulan dahil sa pagasa sa pangakong ginawa ng Dios sa aming mga magulang; \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 1, "word": {"tagalog": "Dahil dito'y wala kang madadahilan, Oh tao, sino ka man na humahatol: sapagka't sa iyong paghatol sa iba, ay ang iyong sarili ang hinahatulan mo; sapagka't ikaw na humahatol ay gumagawa ka ng gayon ding mga bagay. \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 3, "word": {"tagalog": "At iniisip mo baga ito, Oh tao, na humahatol sa mga nagsisigawa ng gayong mga bagay, at ginagawa mo ang gayon din, na ikaw ay makatatanan sa hatol ng Dios? \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"tagalog": "Sapagka't ang lahat ng nangagkasala ng walang kautusan ay mangapapahamak din naman ng walang kautusan: at ang lahat na nangagkasala sa ilalim ng kautusan ay sa kautusan din sila hahatulan; \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"tagalog": "Sa araw na hahatulan ng Dios ang mga lihim ng mga tao, ayon sa aking evangelio, sa pamamagitan ni Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 27, "word": {"tagalog": "At ang di pagtutuli sa katutubo, kung tumupad ng kautusan, ay hindi baga hahatol sa iyo na may titik at may pagtutuli na masuwayin sa kautusan? \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"tagalog": "Huwag nawang mangyari: oo, bagkus pa nga ang Dios ay tapat, datapuwa't ang bawa't tao'y sinungaling; gaya ng nasusulat, Upang ikaw ay ariing ganap sa iyong mga salita, At makapagtagumpay ka kung ikaw ay mahatulan. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"tagalog": "Huwag nawang mangyari: sapagka't kung gayo'y paanong paghatol ng Dios sa sanglibutan? \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"tagalog": "Datapuwa't kung ang katotohanan ng Dios sa pamamagitan ng aking kasinungalingan ay sumagana sa ikaluluwalhati niya, bakit pa naman ako'y hinahatulang tulad sa isang makasalanan? \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 3, "word": {"tagalog": "Ang kumakain ay huwag magwalang halaga sa hindi kumakain; at ang hindi kumakain ay huwag humatol sa kumakain: sapagka't siya'y tinanggap ng Dios. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 4, "word": {"tagalog": "Sino kang humahatol sa alila ng iba? Sa kaniyang sariling panginoon ay natatayo siya o nabubuwal. Oo, patatayuin siya; sapagka't makapangyarihan ang Panginoon na siya'y maitayo. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"tagalog": "Datapuwa't ikaw, bakit humahatol ka sa iyong kapatid? at ikaw naman, bakit pinawalaang halaga mo ang iyong kapatid? sapagka't tayong lahat ay tatayo sa harapan ng hukuman ng Dios. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"tagalog": "Huwag na nga tayong mangaghatulan pa sa isa't isa: kundi bagkus ihatol ninyo ito, na ang sinoman ay huwag maglagay ng katitisuran sa daan ng kaniyang kapatid o kadahilanan ng ikararapa. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 15, "word": {"tagalog": "Nguni't ang sa espiritu ay nagsisiyasat sa lahat ng mga bagay, at siya'y hindi sinisiyasat ng sinoman. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 3, "word": {"tagalog": "Datapuwa't sa ganang akin ay isang bagay na totoong maliit ang ako'y siyasatin ninyo, o ng pagsisiyasat ng tao: oo, ako'y hindi nagsisiyasat sa aking sarili. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 4, "word": {"tagalog": "Sapagka't wala akong nalalamang anomang laban sa aking sarili; bagaman hindi dahil dito'y inaaring-ganap ako: sapagka't ang nagsisiyasat sa akin ay ang Panginoon. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"tagalog": "Kaya nga huwag muna kayong magsihatol ng anoman, hanggang sa dumating ang Panginoon, na siya ang maghahayag ng mga bagay na nalilihim sa kadiliman, at ipahahayag naman ang mga haka ng mga puso; at kung magkagayon ang bawa't isa ay magkakaroon ng kapurihan sa Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 3, "word": {"tagalog": "Sapagka't ako sa katotohanan, bagama't wala sa harapan ninyo sa katawan nguni't ako'y nasa harapan ninyo sa espiritu, akin ngang hinatulan na ang gumawa ng bagay na ito, na tulad sa ako'y nahaharap, \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 12, "word": {"tagalog": "Sapagka't ano sa akin ang humatol sa nangasa labas? Hindi baga kayo nagsisihatol sa nangasa loob? \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 13, "word": {"tagalog": "Datapuwa't sa nangasa labas ay Dios ang humahatol. Alisin nga ninyo sa inyo ang masamang tao. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"tagalog": "O hindi baga ninyo nalalaman na ang mga banal ay magsisihatol sa sanglibutan? at kung ang sanglibutan ay hahatulan ninyo, hindi kaya baga dapat magsihatol kayo sa mga bagay na pinakamaliit? \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"tagalog": "Hindi baga ninyo nalalaman na ating hahatulan ang mga anghel? gaano pa kaya ang mga bagay na nauukol sa buhay na ito? \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"tagalog": "Kung kayo nga'y mayroong usapin na mga bagay na nauukol sa buhay na ito, ilalagay baga ninyo upang magsihatol ang mga taong walang halaga sa iglesia? \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"tagalog": "Sinasabi ko ito upang mangahiya kayo. Ano, diyata't wala baga sa inyo na isa mang marunong na makapagpapayo sa kaniyang mga kapatid, \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"tagalog": "Ako'y nagsasalitang tulad sa marurunong; hatulan ninyo ang sinasabi ko. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 29, "word": {"tagalog": "Budhi, sinasabi ko, hindi ang inyong sarili, kundi ang sa iba; sapagka't bakit hahatulan ang kalayaan ng budhi ng iba? \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 31, "word": {"tagalog": "Datapuwa't kung ating kilalanin ang ating sarili, ay hindi tayo hahatulan. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"tagalog": "Datapuwa't kung tayo'y hinahatulan, ay pinarurusahan tayo ng Panginoon, upang huwag tayong mahatulang kasama ng sanglibutan. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 24, "word": {"tagalog": "Datapuwa't kung ang lahat ay nagsisipanghula, at may pumasok na isang hindi sumasampalataya, o hindi marunong, mahihikayat siya ng lahat, masisiyasat siya ng lahat; \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"tagalog": "At ang dalawa o tatlo sa mga propeta ay magsipagsalita, at ang mga iba'y mangagsiyasat. \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"tagalog": "Sapagka't ang pagibig ni Cristo ay pumipilit sa amin; sapagka't ipinasisiya namin ang ganito, na kung ang isa ay namatay dahil sa lahat, kung gayo'y lahat ay nangamatay; \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"tagalog": "Sinoman nga ay huwag humatol sa inyo tungkol sa pagkain, o sa paginom, o tungkol sa kapistahan, o bagong buwan o araw ng sabbath: \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"tagalog": "Ipinagbibilin ko sa iyo sa paningin ng Dios, at ni Cristo Jesus, na siyang huhukom sa mga buhay at sa mga patay, sa pamamagitan ng kaniyang pagpapakita at sa kaniyang kaharian: \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"tagalog": "Buhat ngayon ay natataan sa akin ang putong na katuwiran, na ibibigay sa akin ng Panginoon na tapat na hukom sa araw na yaon; at hindi lamang sa akin, kundi sa lahat din naman ng mga naghahangad sa kaniyang pagpapakita. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 30, "word": {"tagalog": "Sapagka't ating nakikilala yaong nagsabi, Akin ang paghihiganti, ako ang gaganti. At muli, Huhukuman ng Panginoon ang kaniyang bayan. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"tagalog": "Sa pananampalataya si Sara rin ay tumanggap ng lakas upang ipaglihi ang binhi, nang lipas na ang kaniyang gulang, palibhasa'y inari niyang tapat ang nangako: \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 4, "word": {"tagalog": "Maging marangal nawa sa lahat ang pagaasawa, at huwag nawang magkadungis ang higaan: sapagka't ang mga mapakiapid at ang mga mapangalunya ay pawang hahatulan ng Dios. \r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"tagalog": "Hindi baga kayo'y nagtatangi sa inyong sarili, at nagiging mga hukom na may masasamang pagiisip? \r\n"}}, {"book": "James", "chapter": 2, "verse": 12, "word": {"tagalog": "Gayon ang inyong salitain, at gayon ang inyong gawin, na gaya ng mga taong huhukuman sa pamamagitan ng kautusan ng kalayaan. \r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"tagalog": "Huwag kayong mangagsalita ng laban sa isa't isa, mga kapatid. Ang nagsasalita laban sa kapatid, o humahatol sa kaniyang kapatid, ay nagsasalita laban sa kautusan, at humahatol sa kautusan: datapuwa't kung ikaw ay humahatol sa kautusan, hindi ka na tagatupad ng kautusan, kundi hukom. \r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"tagalog": "Iisa ang tagapagbigay ng kautusan at hukom, sa makatuwid baga'y ang makapagliligtas at makapagwawasak: datapuwa't sino ka na humahatol sa iyong kapuwa? \r\n"}}, {"book": "James", "chapter": 5, "verse": 9, "word": {"tagalog": "Huwag kayong mangagupasalaan, mga kapatid, laban sa isa't isa, upang kayo'y huwag mahatulan; narito, ang hukom ay nakatayo sa harapan ng mga pinto. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"tagalog": "At kung inyong tinatawagan, na Ama, siyang walang itinatanging tao, na humahatol ayon sa gawa ng bawa't isa, ay gugulin ninyo sa takot ang panahon ng inyong pangingibang bayan: \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"tagalog": "Na, nang siya'y alipustain, ay hindi gumanti ng pagalipusta; nang siya'y magbata, ay hindi nagbala; kundi ipinagkatiwala ang kaniyang sarili doon sa humahatol ng matuwid: \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 5, "word": {"tagalog": "Na sila'y magbibigay sulit sa kaniya na handang humukom sa mga buhay at sa mga patay. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"tagalog": "Sapagka't dahil dito'y ipinangaral maging sa mga patay ang evangelio, upang sila, ayon sa mga tao sa laman ay mangahatulan, datapuwa't mangabuhay sa espiritu ayon sa Dios. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"tagalog": "At sila'y sumigaw ng tinig na malakas, na nagsasabi, Hanggang kailan, Oh Panginoong banal at totoo, hindi mo hahatulan at ipaghihiganti ang aming dugo, sa mga nananahan sa ibabaw ng lupa? \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"tagalog": "At nangagalit ang mga bansa, at dumating ang iyong poot, at ang panahon ng mga patay upang mangahatulan, at ang panahon ng pagbibigay mo ng ganting-pala sa iyong mga alipin na mga propeta, at sa mga banal, at sa mga natatakot sa iyong pangalan, maliliit at malalaki; at upang ipahamak mo ang mga nagpapahamak ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"tagalog": "At narinig ko ang anghel ng tubig na nagsasabi, Matuwid ka, na ngayon at nang nakaraan, Oh Banal, sapagka't humatol ka na gayon; \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"tagalog": "Kaya't darating sa isang araw ang mga salot sa kaniya, kamatayan at pagluluksa, at gutom; at siya'y lubos na susunugin sa apoy; sapagka't malakas ang Panginoong Dios na humatol sa kaniya. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"tagalog": "Sapagka't tunay at matuwid ang kaniyang mga paghatol; sapagka't hinatulan niya ang bantog na patutot, na siyang nagpasama sa lupa ng kaniyang pakikiapid, at iginanti niya ang dugo ng kaniyang mga alipin sa pamamagitan ng kaniyang kamay. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"tagalog": "At nakita kong bukas ang langit; at narito, ang isang kabayong maputi, at yaong nakasakay dito ay tinatawag na Tapat at Totoo; at sa katuwiran siya'y humahatol at nakikipagbaka. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"tagalog": "At nakita ko ang mga patay, malalaki at maliliit, na nangakatayo sa harapan ng luklukan; at nangabuksan ang mga aklat: at nabuksan ang ibang aklat, na siyang aklat ng buhay: at ang mga patay ay hinatulan ayon sa mga bagay na nasusulat sa mga aklat, ayon sa kanilang mga gawa. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"tagalog": "At ibinigay ng dagat ang mga patay na nasa kaniya; at ibinigay ng kamatayan at ng Hades ang mga patay na nasa kanila: at sila'y hinatulan bawa't tao ayon sa kanikaniyang mga gawa. \r\n"}}]}}}