{"topics": {"holy": {"verses": [{"book": "Exodus", "chapter": 3, "verse": 5, "word": {"tagalog": "At sinabi, Huwag kang lumapit dito, hubarin mo ang iyong panyapak sa iyong mga paa, sapagka't ang dakong iyong kinatatayuan ay banal na lupa. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"tagalog": "At sa unang araw ay magkakaroon kayo ng isang banal na pagkakatipon at sa ikapitong araw man ay magkakaroon ding kayo ng isang banal na pagkakatipon; walang anomang gawa na gagawin sa mga araw na iyan, liban na yaong nararapat kanin ng bawa't tao, na siya lamang maaaring gawin ninyo. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"tagalog": "Iyong pinapatnubayan sa iyong awa ang bayan na iyong tinubos: Sa iyong kalakasan ay iyong inihahatid sila sa banal mong tahanan. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 23, "word": {"tagalog": "At kaniyang sinabi sa kanila, Ito ang sinalita ng Panginoon, Bukas ay takdang kapahingahan, banal na sabbath sa Panginoon: ihawin ninyo ang inyong iihawin, at lutuin ninyo ang inyong lulutuin; at lahat na lalabis ay itago ninyo sa ganang inyo, na inyong itira hanggang sa kinabukasan. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 6, "word": {"tagalog": "At kayo'y magiging isang kaharian ng mga saserdote sa akin, at isang banal na bansa. Ito ang mga salita na inyong sasalitaan sa mga anak ni Israel. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"tagalog": "Alalahanin mo ang araw ng sabbath upang ipangilin. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 31, "word": {"tagalog": "At kayo'y magpapakabanal na tao sa akin: na ano pa't huwag kayong kakain ng anomang laman, na nalapa ng ganid sa parang; inyong ihahagis sa mga asno. \r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 33, "word": {"tagalog": "At iyong ibibitin ang lambong sa ilalim ng mga pangalawit, at iyong ipapasok doon sa loob ng lambong ang kaban ng patotoo: at paghihiwalayin sa inyo ng lambong ang dakong banal at ang kabanalbanalang dako. \r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"tagalog": "At iyong ilalagay ang luklukan ng awa sa ibabaw ng kaban ng patotoo sa kabanalbanalang dako. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"tagalog": "At igagawa mo ng mga banal na kasuutan si Aarong iyong kapatid sa ikaluluwalhati at ikagaganda. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"tagalog": "At ito ang mga kasuutang kanilang gagawin; isang pektoral, at isang epod, at isang balabal, at isang tunika na tinahing guhitguhit na naaanyong pariparisukat, isang mitra at isang pamigkis: at kanilang igagawa ng mga banal na kasuutan si Aarong iyong kapatid, at ang kaniyang mga anak, upang makapangasiwa sa akin sa katungkulang saserdote. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 29, "word": {"tagalog": "At dadalhin ni Aaron sa kaniyang sinapupunan ang mga pangalan ng mga anak ni Israel na nasa pektoral ng kahatulan pagka siya'y pumapasok sa dakong banal, na pinakaalaala sa harap ng Panginoon, na palagi. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 35, "word": {"tagalog": "At isusuot ni Aaron upang mangasiwa: at ang tunog niyao'y maririnig pagka siya'y pumapasok sa dakong banal sa harap ng Panginoon, at pagka siya'y lumalabas, upang siya'y huwag mamatay. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"tagalog": "At malalagay sa noo ni Aaron, at dadalhin ni Aaron ang kasamaan ng mga banal na bagay, na pakakabanalin ng mga anak ni Israel sa lahat nilang mga banal na kaloob; at malalagay na palagi sa kaniyang noo, upang tanggapin sa harap ng Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 43, "word": {"tagalog": "At isusuot ni Aaron at ng kaniyang mga anak, pagka sila'y pumapasok sa tabernakulo ng kapisanan, o pagka sila'y lumalapit sa dambana upang mangasiwa sa dakong banal; upang sila'y huwag magdala ng kasamaan, at huwag mamatay: magiging isang palatuntunang walang hanggan sa kaniya at sa kaniyang binhi pagkamatay niya. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"tagalog": "At iyong ipuputong ang mitra sa kaniyang ulo, at ipapatong mo ang banal na korona sa mitra. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 29, "word": {"tagalog": "At ang mga banal na kasuutan ni Aaron ay magiging sa kaniyang mga anak, pagkamatay niya, upang pahiran ng langis sa mga yaon, at upang italaga sa mga yaon. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 30, "word": {"tagalog": "Pitong araw na isusuot ng anak na magiging saserdote nakahalili niya, pagka siya'y pumapasok sa tabernakulo ng kapisanan upang mangasiwa sa dakong banal. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 31, "word": {"tagalog": "At kukunin mo ang lalaking tupa na itinalaga at lulutuin mo ang kaniyang laman sa dakong banal. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 33, "word": {"tagalog": "At kanilang kakanin ang mga bagay na yaon, na ipinangtubos ng sala, upang italaga at pakabanalin sila: datapuwa't hindi kakain niyaon ang sinomang taga ibang lupa, sapagka't mga bagay na banal. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"tagalog": "At kung may lumabis sa laman na itinalaga, o sa tinapay, hanggang sa kinaumagahan, ay iyo ngang susunugin sa apoy ang labis: hindi kakanin, sapagka't yao'y banal. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 37, "word": {"tagalog": "Pitong araw na iyong tutubusin sa sala ang dambana, at iyong pakakabanalin; at ang dambana ay magiging kabanalbanalan; anomang masagi sa dambana ay magiging banal. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"tagalog": "At si Aaron ay tutubos ng sala sa ibabaw ng mga anyong sungay ng dambana, minsan sa isang taon: kaniyang tutubusin sa sala na minsan sa isang taon, ng dugo ng handog dahil sa kasalanan, sa buong panahon ng inyong mga lahi: kabanal-banalan nga sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 25, "word": {"tagalog": "At iyong gagawing banal na langis na pangpahid, isang pabangong kinatha ng ayon sa katha ng manggagawa ng pabango: siya ngang magiging banal na langis na pangpahid. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 29, "word": {"tagalog": "At pakabanalin mo upang maging mga kabanalbanalan: lahat ng makahipo sa mga yao'y magiging banal. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 31, "word": {"tagalog": "At iyong sasalitain sa mga anak ni Israel, na iyong sasabihin, Ito'y magiging banal na langis na pangpahid sa akin sa buong panahon ng iyong mga lahi. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 32, "word": {"tagalog": "Sa laman ng tao ay huwag ninyong ibubuhos, ni huwag kayong gagawa ng gaya niyan sa pagkakatha: banal nga at aariin ninyong banal. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 35, "word": {"tagalog": "At iyong gagawing kamangyan, na isang pabangong ayon sa katha ng manggagawa ng pabango, na tinimplahan ng asin, na pulos at banal; \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 36, "word": {"tagalog": "At iyong didikdikin ang iba niyan ng durog na durog at ilalagay mo sa harap ng kaban ng patotoo, sa loob ng tabernakulo ng kapisanan na aking pakikipagtagpuan sa iyo: aariin ninyong kabanalbanalan. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 37, "word": {"tagalog": "At ang kamangyan na inyong gagawin, ayon sa pagkakatha niyan ay huwag ninyong gagawin para sa inyo: aariin mong banal sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 10, "word": {"tagalog": "At ang mga kasuutang mabuting yari, at ang mga banal na kasuutan na pangsuot kay Aarong saserdote, at ang mga kasuutan sa kaniyang mga anak, upang mangasiwa sa katungkulang saserdote; \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 11, "word": {"tagalog": "At ang langis na pangpahid, at ang kamangyan na mabangong mga kamangyan na itataan sa dakong banal: ayon sa lahat na iniutos ko sa iyo ay kanilang gagawin. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"tagalog": "Inyong ipangingilin ang sabbath nga; sapagka't yao'y pangilin sa inyo: bawa't lumapastangan ay walang pagsalang papatayin: sapagka't sinomang gumawa ng anomang gawa sa araw na yaon, ay ihihiwalay ang taong yaon sa kaniyang bayan. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"tagalog": "Anim na araw na gagawin ang gawain; datapuwa't ang ikapitong araw ay sabbath na takdang kapahingahan, pangilin sa Panginoon: sinomang gumawa ng anomang gawa sa araw ng sabbath, ay walang pagsalang papatayin. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"tagalog": "Anim na araw na gagawa, datapuwa't ang ikapitong araw ay ipangingilin ninyo, isang sabbath na takdang kapahingahan sa Panginoon: sinomang gumawa ng anomang gawa sa araw na iyan ay papatayin. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 19, "word": {"tagalog": "Ang mga mainam na yaring kasuutan sa pangangasiwa sa dakong banal, ang mga banal na kasuutan kay Aaron na saserdote, at ang mga kasuutan ng kaniyang mga anak, upang mangasiwa sa katungkulang saserdote. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 21, "word": {"tagalog": "At sila'y lumapit, lahat ng tao na napukaw ang kalooban, at lahat na pinapagkusa ng sariling diwa, at nagdala ng panghandog sa Panginoon, sa gawain sa tabernakulo ng kapisanan, at sa buong ipaglilingkod at sa mga banal na kasuutan. \r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 29, "word": {"tagalog": "At kaniyang ginawa ang banal na langis na pangpahid, at ang taganas na kamangyan na mainam na pabango ayon sa katha ng manggagawa ng pabango. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"tagalog": "Lahat ng ginto na ginamit sa gagawin sa buong gawain sa santuario, sa makatuwid baga'y ang gintong handog ay dalawangpu't siyam na talento, at pitong daan at tatlongpung siklo, ayon sa siklo ng santuario. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"tagalog": "At sa kayong bughaw, at kulay-ube, at pula, ay gumawa sila ng mga kasuutang mainam ang pagkayari upang gamitin sa pangangasiwa sa dakong banal, at ginawang mga banal na kasuutan kay Aaron; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 30, "word": {"tagalog": "At kanilang ginawa ang lamina ng banal na korona na taganas na ginto, at sinulatan ng isang titik na ayos ukit ng isang panatak, Banal sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 41, "word": {"tagalog": "Ang maiinam na pagkayaring kasuutan na gamit sa pangangasiwa sa dakong banal, at ang mga banal na kasuutan para kay Aaron na saserdote, at ang mga kasuutan ng kaniyang mga anak, upang mangasiwa sa katungkulang saserdote. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 9, "word": {"tagalog": "At kukuha ka ng langis na pangpahid, at papahiran mo ang tabernakulo, at lahat na nandoon, at iyong pakakabanalin, at lahat ng kasangkapan niyaon: at magiging banal. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 10, "word": {"tagalog": "At iyong papahiran ng langis ang dambanang pagsusunugan ng handog, at ang lahat ng kasangkapan, at iyong pakakabanalin ang dambana: at ang dambana ay magiging kabanalbanalan. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 13, "word": {"tagalog": "At iyong isusuot kay Aaron ang mga banal na kasuutan; at iyong papahiran ng langis siya, at iyong papagbanalin siya, upang siya'y makapangasiwa sa akin sa katungkulang saserdote. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"tagalog": "At ang kalabisan sa handog na harina ay mapapasa kay Aaron at sa kaniyang mga anak: kabanalbanalang bagay nga sa mga handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"tagalog": "At ang kalabisan sa handog na harina ay mapapasa kay Aaron at sa kaniyang mga anak; kabanalbanalang bagay nga sa mga handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"tagalog": "Kung ang sinoman ay makasuway at magkasala ng di sinasadya sa mga banal na bagay ng Panginoon; ay magdadala nga siya sa Panginoon ng handog dahil sa pagkakasala na isang tupang lalaking walang kapintasan na kinuha sa kawan, ayon sa iyong pagkahalaga sa siklong pilak, ayon sa siklo ng santuario na pinakahandog dahil sa pagkakasala: \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"tagalog": "At isasauli niya yaong kaniyang nadaya sa banal na bagay, at magdaragdag pa ng ikalimang bahagi, at ibibigay niya sa saserdote: at itutubos sa kaniya ng saserdote sa pamamagitan ng lalaking tupang handog dahil sa pagkakasala; at siya'y patatawarin. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 16, "word": {"tagalog": "At ang labis sa handog ay kakanin ni Aaron at ng kaniyang mga anak: walang lebadurang kakanin sa dakong banal; sa looban ng tabernakulo ng kapisanan kakanin nila. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"tagalog": "Hindi lulutuing may lebadura. Aking ibinigay sa kanilang pinakabahagi nila, sa mga handog sa akin na pinaraan sa apoy; kabanalbanalang bagay nga, na gaya ng handog dahil sa kasalanan, at gaya ng handog dahil sa pagkakasala. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"tagalog": "Bawa't lalake sa mga anak ni Aaron ay kakain niyaon na pinakabahagi nila magpakailan man, sa buong panahon ng inyong lahi, sa mga handog sa Panginoon na pinaraan sa apoy; sinomang humipo ng mga iyan ay magiging banal. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"tagalog": "Salitain mo kay Aaron at sa kaniyang mga anak, na sabihin, Ito ang kautusan tungkol sa handog dahil sa kasalanan: sa dakong pinagpapatayan ng handog na susunugin ay doon papatayin ang handog dahil sa kasalanan, sa harap ng Panginoon; kabanalbanalang bagay nga. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"tagalog": "Ang saserdoteng maghandog niyaon dahil sa kasalanan ay kakain niyaon: sa dakong banal kakanin, sa looban ng tabernakulo ng kapisanan. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 27, "word": {"tagalog": "Anomang humipo ng laman niyaon ay magiging banal: at pagka pumilansik ang dugo sa alin mang damit, ay lalabhan mo yaong napilansikan sa dakong banal. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 29, "word": {"tagalog": "Bawa't lalake sa mga saserdote ay kakain niyaon: bagay ngang kabanalbanalan. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"tagalog": "At hindi kakanin ang anomang handog dahil sa kasalanan, kung may dugo niyao'y ipinasok sa tabernakulo ng kapisanan upang ipangtubos sa dakong banal: sa apoy nga susunugin. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"tagalog": "At ito ang kautusan tungkol sa handog dahil sa pagkakasala: bagay ngang kabanalbanalan. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 6, "word": {"tagalog": "Bawa't lalake sa mga saserdote ay kakain niyaon; sa dakong banal kakanin yaon: bagay ngang kabanalbanalan. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"tagalog": "At ipinatong ang mitra sa kaniyang ulo; at ipinatong sa mitra sa harap, ang laminang ginto, ang banal na putong; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 10, "word": {"tagalog": "At upang inyong malagyan ng pagkakaiba ang banal at ang karaniwan, at ang karumaldumal at ang malinis: \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"tagalog": "At sinalita ni Moises kay Aaron, at kay Eleazar at kay Ithamar, na mga natitira niyang anak, Kunin ninyo ang handog na harina na lumabis sa mga handog sa Panginoon na pinaraan sa apoy, at inyong kaning walang lebadura sa tabi ng dambana; sapagka't kabanalbanalan; \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"tagalog": "At inyong kakanin sa dakong banal, sapagka't karampatang bahagi ninyo, at karampatang bahagi ng inyong mga anak, sa mga handog sa Panginoon na pinaraan sa apoy: sapagka't gayon iniutos sa akin. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"tagalog": "Bakit hindi ninyo kinain ang handog dahil sa kasalanan sa dakong santuario, yamang kabanalbanalang bagay at sa inyo'y ibinigay upang dalhin ang kasamaan ng kapisanan na itubos sa kanila sa harap ng Panginoon? \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 18, "word": {"tagalog": "Narito, hindi ipinasok ang dugo niyaon sa loob ng santuario; nararapat sana ninyong kanin sa santuario, gaya ng iniutos ko. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 44, "word": {"tagalog": "Sapagka't ako ang Panginoon ninyong Dios: magpakabanal nga kayo at kayo'y maging mga banal; sapagka't ako'y banal: ni huwag kayong magpakahawa sa anomang umuusad na gumagalaw sa ibabaw ng lupa. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 45, "word": {"tagalog": "Sapagka't ako ang Panginoon na nagsampa sa inyo mula sa lupain ng Egipto, upang ako'y inyong maging Dios: kayo nga'y magpakabanal, sapagka't ako'y banal. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"tagalog": "At papatayin ang korderong lalake sa pinagpapatayan ng handog dahil sa kasalanan at ng handog na susunugin, sa dako ng santuario: sapagka't kung paanong ang handog dahil sa kasalanan ay sa saserdote, gayon din ang handog dahil sa pagkakasala; bagay ngang kabanalbanalan: \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Salitain mo kay Aaron na iyong kapatid na huwag pumasok tuwina sa dakong banal, sa loob ng tabing, sa harap ng luklukan ng awa na nasa ibabaw ng kaban; upang siya'y huwag mamatay: sapagka't ako'y pakikitang nasa ulap sa ibabaw ng luklukan ng awa. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"tagalog": "Ganito papasok nga si Aaron sa loob ng dakong banal, may dalang isang guyang toro na handog dahil sa kasalanan, at isang tupang lalake na handog na susunugin. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"tagalog": "Siya'y magsusuot ng kasuutang banal, na lino at ng salawal na lino sa kaniyang laman, at magbibigkis siya ng pamigkis na lino, at ang mitra na lino ay kaniyang isusuot: ito ang mga bihisang banal; at paliliguan niya ang kaniyang laman sa tubig at pawang isusuot niya. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"tagalog": "At itutubos niya sa dakong banal dahil sa mga karumalan ng mga anak ni Israel, at dahil sa kanilang mga pagsalangsang, sa makatuwid baga'y sa lahat nilang kasalanan: at gayon ang kaniyang gagawin sa tabernakulo ng kapisanan na nasa kanila, sa gitna ng kanilang mga karumalan, \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 17, "word": {"tagalog": "At huwag magkakaroon ng sinomang tao sa tabernakulo pagka siya'y papasok upang itubos sa loob ng dakong banal, hanggang sa lumabas siya, at matubos ang sarili, at ang kaniyang kasangbahay, at ang buong kapisanan ng Israel. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 20, "word": {"tagalog": "At pagkatapos matubos niya ang dakong banal, at ang tabernakulo ng kapisanan, at ang dambana, ay ihahandog ang kambing na buhay: \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 23, "word": {"tagalog": "At papasok si Aaron sa tabernakulo ng kapisanan, at maghuhubad ng mga suot na lino, na isinuot niya nang siya'y pumasok sa dakong banal, at iiwan niya roon: \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"tagalog": "At paliliguan niya ang kaniyang laman sa tubig, sa isang dakong banal, at magsusuot ng kaniyang mga suot, at lalabas, at ihahandog ang kaniyang handog na susunugin at ang handog na susunugin ng bayan, at itutubos sa kaniyang sarili at sa bayan. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"tagalog": "At ang toro na handog dahil sa kasalanan at ang kambing na handog dahil sa kasalanan, na ang dugo ay dinala sa loob ng dakong banal upang itubos, ay ilalabas, sa kampamento; at susunugin nila sa apoy ang mga balat ng mga yaon, at ang laman at ang dumi. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 32, "word": {"tagalog": "At ang saserdote na papahiran at itatalaga upang maging saserdote na kahalili ng kaniyang ama, ay siyang tutubos at magsusuot ng mga kasuutang lino, na mga banal ngang kasuutan: \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"tagalog": "At tutubusin niya ang banal na santuario, at tutubusin niya ang tabernakulo ng kapisanan, at ang dambana; at tutubusin niya ang mga saserdote at ang buong bayan ng kapisanan. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 2, "word": {"tagalog": "Salitain mo sa buong kapisanan ng mga anak ni Israel, at sabihin mo sa kanila, Kayo'y magpakabanal; sapagka't akong Panginoon ninyong Dios ay banal. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"tagalog": "Datapuwa't sa ikaapat na taon, ang lahat ng bunga niyaon ay magiging banal na pinaka papuri sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"tagalog": "Akin ding itititig ang aking mukha laban sa taong yaon, at akin siyang ihihiwalay sa kaniyang bayan: sapagka't binigyan niya ng kaniyang binhi si Moloch, upang ihawa ang aking santuario, at lapastanganin ang aking banal na pangalan. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 7, "word": {"tagalog": "Magpakabanal nga kayo at kayo'y maging banal; sapagka't ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 26, "word": {"tagalog": "At kayo'y magpapakabanal sa akin: sapagka't akong, Panginoon, ay banal, at kayo'y ibinukod ko sa mga bayan, upang kayo'y maging akin. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"tagalog": "Sila'y magpakabanal sa kanilang Dios, at huwag nilang lalapastanganin ang pangalan ng kanilang Dios: sapagka't sila ang naghahandog ng mga handog sa Panginoon na pinaraan sa apoy, na tinapay ng kanilang Dios, kaya't sila'y magpapakabanal. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"tagalog": "Huwag silang makikisama sa patutot o lapastangan, ni makikisama sa babaing inihiwalay ng kaniyang asawa: sapagka't ang saserdote ay banal sa kaniyang Dios. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 8, "word": {"tagalog": "Papagbabanalin mo nga siya; sapagka't siya ang naghahandog ng tinapay ng inyong Dios: siya'y magiging banal sa inyo; sapagka't akong Panginoon nagpapaging banal sa inyo ay banal. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 22, "word": {"tagalog": "Kaniyang kakanin ang tinapay ng kaniyang Dios, ang pinakabanal at ang mga bagay na banal: \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 2, "word": {"tagalog": "Salitain mo kay Aaron at sa kaniyang mga anak na sila'y magsihiwalay sa mga banal na bagay ng mga anak ni Israel, na ikinagiging banal nila sa akin, at huwag nilang lapastanganin ang aking banal na pangalan: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 3, "word": {"tagalog": "Sabihin mo sa kanila, Sinomang lalake sa lahat ng inyong binhi sa buong panahon ng inyong lahi, na lumapit sa mga banal na bagay na ikinagiging banal ng mga anak ni Israel sa Panginoon, na taglay ang kaniyang karumihan, ay ihihiwalay ang taong iyon sa harap ko: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 4, "word": {"tagalog": "Sinomang lalake sa binhi ni Aaron na may ketong o may agas; ay hindi kakain ng mga banal na bagay hanggang siya'y malinis. At ang humipo ng alin mang bagay na karumaldumal dahil sa patay, o lalaking nilabasan ng binhi nito; \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"tagalog": "Ang lalaking humipo ng gayon ay magiging karumaldumal hanggang sa hapon, at hindi kakain ng mga banal na bagay maliban na maligo siya sa tubig. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"tagalog": "At pagkalubog ng araw, ay magiging malinis siya; at pagkatapos ay makakakain ng mga banal na bagay, sapagka't siya niyang tinapay. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 10, "word": {"tagalog": "Hindi makakakain ang sinomang taga ibang bayan ng banal na bagay: sinomang nakikipanuluyan sa saserdote, o aliping upahan niya ay hindi makakakain ng banal na bagay. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 12, "word": {"tagalog": "At kung ang isang anak na babae ng saserdote ay magasawa sa isang taga ibang bayan, ay hindi makakakain sa handog na itinaas sa mga banal na bagay. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 14, "word": {"tagalog": "At kung ang sinomang lalake ay magkamaling kumain ng banal na bagay, ay kaniyang daragdagan pa nga ng ikalimang bahagi yaon, at ibibigay niya sa saserdote ang banal na bagay. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 15, "word": {"tagalog": "At huwag nilang dudumhan ang mga banal na bagay ng mga anak ni Israel, na inihahandog sa Panginoon; \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 16, "word": {"tagalog": "At gayon papasanin ang kasamaan ng nagtataglay ng sala, pagka kanilang kinakain ang kanilang mga banal na bagay: sapagka't ako ang Panginoon na nagpapaging banal sa kanila. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"tagalog": "At huwag ninyong lalapastanganin ang aking banal na pangalan; kundi ako'y sasambahin sa gitna ng mga anak ni Israel: ako ang Panginoon na nagpapaging banal sa inyo, \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 2, "word": {"tagalog": "Salitain mo sa mga anak ni Israel at sabihin mo sa kanila, ang mga takdang kapistahan sa Panginoon, na inyong itatanyag na mga banal na pagpupulong, ay mga ito nga ang aking mga takdang kapistahan. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"tagalog": "Anim na araw na gagawa: datapuwa't sa ikapitong araw ay sabbath na takdang kapahingahan, siyang banal na pagpupulong; anomang gawa ay huwag ninyong gagawin: isang sabbath sa Panginoon sa lahat ng inyong tahanan. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 4, "word": {"tagalog": "Ito ang mga takdang kapistahan sa Panginoon ng mga banal na pagpupulong na inyong itatanyag sa takdang panahon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 7, "word": {"tagalog": "Sa unang araw ay magkakaroon ng banal na pagpupulong: anomang gawang paglilingkod ay huwag ninyong gagawin. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"tagalog": "Kundi maghahandog kayo sa Panginoon na pitong araw ng handog na pinaraan sa apoy; sa ikapitong araw ay magkakaroon ng banal na pagpupulong anomang gawang paglilingkod ay huwag ninyong gagawin. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"tagalog": "At aalugin ng saserdote pati ng tinapay ng mga unang bunga, na pinakahandog na inalog sa harap ng Panginoon, na kalakip ng dalawang kordero: ang mga tinapay ay magiging itinalaga sa Panginoon na ukol sa saserdote. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 21, "word": {"tagalog": "At inyong ihahayag sa araw ding iyan; magiging banal na pagpupulong nga sa inyo; kayo'y huwag gagawa ng anomang gawang paglilingkod: siyang palatuntunan sa lahat ng inyong mga tahanan, sa buong panahon ng inyong lahi. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"tagalog": "Salitain mo sa mga anak ni Israel, na iyong sabihin, Sa ikapitong buwan, sa unang araw ng buwan, ay magkakaroon kayo ng takdang kapahingahan, na pinakaalaalang may tunog ng mga pakakak banal na pagpupulong nga. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"tagalog": "Gayon ma'y sa ikasangpung araw nitong ikapitong buwan ay araw ng pagtubos: magiging sa inyo'y banal na pagpupulong, at papagdadalamhatiin ninyo ang inyong mga kaluluwa; at maghahandog kayo ng handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 35, "word": {"tagalog": "Sa unang araw ay magkakaroon ng banal na pagpupulong; kayo'y huwag gagawa ng anomang gawang paglilingkod. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"tagalog": "Pitong araw na maghahandog kayo sa Panginoon ng handog na pinaraan sa apoy; sa ikawalong araw ay magkakaroon kayo ng banal na pagpupulong; at kayo'y maghahandog sa Panginoon ng handog na pinaraan sa apoy; siyang pinaka dakilang kapulungan; huwag kayong gagawa ng anomang gawang paglilingkod. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"tagalog": "Ito ang mga takdang kapistahan sa Panginoon, na inyong itatanyag na mga banal na pagpupulong, upang maghandog sa Panginoon ng handog na pinaraan sa apoy, ng handog na susunugin, at ng handog na harina, ng hain, at ng mga handog na inumin na bawa't isa ay sa kaniyang sariling kaarawan: \r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"tagalog": "At magiging kay Aaron at sa kaniyang mga anak; at kanilang kakanin sa dakong banal: sapagka't kabanalbanalang bagay sa kaniya sa mga handog sa Panginoon na pinaraan sa apoy sa pamamagitan ng palatuntunang walang hanggan. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 12, "word": {"tagalog": "Sapagka't kapistahan ng jubileo; magiging banal sa inyo: kakanin ninyo ang bunga niyan sa bukid. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 9, "word": {"tagalog": "At kung hayop na ihahandog na alay sa Panginoon, lahat na ibibigay niyaon ng sinoman sa Panginoon ay magiging banal. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 10, "word": {"tagalog": "Huwag niyang babaguhin o papalitan ang mabuti ng masama o ang masama ng mabuti: at kung sa anomang paraan ay palitan ang isang hayop ng iba, ay magiging kapuwa banal yaon at ang kapalit niyaon. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 14, "word": {"tagalog": "At pagka ang sinoman ay magtatalaga ng kaniyang bahay upang maging banal sa Panginoon, ay hahalagahan nga ng saserdote, kung mabuti o masama: ayon sa ihahalaga ng saserdote ay magiging gayon. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 21, "word": {"tagalog": "Kundi ang bukid pagka naalis sa jubileo, ay magiging banal sa Panginoon, na parang bukid na itinalaga: ang kapangyarihan doon ay mapapasa saserdote. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 23, "word": {"tagalog": "Ay ibibilang nga sa kaniya ng saserdote ang halaga ng iyong inihalaga hanggang sa taon ng jubileo, at babayaran niya ang iyong inihalaga ng araw ding iyon, na parang banal na bagay sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"tagalog": "Gayon ma'y walang bagay na itinalaga, na itatalaga ninoman sa Panginoon, sa lahat ng sariling kaniya, maging sa tao o sa hayop, o sa bukid na kaniyang pag-aari, ay maipagbibili o matutubos: bawa't bagay na itinalaga ay kabanalbanalan sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"tagalog": "At lahat na ikasangpung bahagi ng lupain, maging sa binhi ng lupain, o sa bunga ng punong kahoy ay sa Panginoon: magiging banal sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 32, "word": {"tagalog": "At lahat ng ikasangpung bahagi sa bakahan o sa kawan, anomang madaan sa tungkod, ay magiging banal sa Panginoon ang ikasangpung bahagi. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"tagalog": "Huwag niyang sisiyasatin kung mabuti o masama, ni huwag niyang papalitan: at kung sa anomang paraan ay palitan niya, ay kapuwa magiging banal; hindi matutubos. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 4, "word": {"tagalog": "Ito ang paglilingkod ng mga anak ni Coath sa tabernakulo ng kapisanan, sa mga bagay na kabanalbanalan: \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"tagalog": "At pagka si Aaron at ang kaniyang mga anak ay nakatapos na makapagtakip sa santuario at sa buong kasangkapan ng santuario, kailan ma't isusulong ang kampamento: ay magsisilapit pagkatapos ang mga anak ni Koath upang kanilang buhatin yaon: datapuwa't huwag silang hihipo sa santuario, baka sila'y mamatay. Ang mga bagay na ito ay siyang pasanin ng mga anak ni Coath sa tabernakulo ng kapisanan. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 19, "word": {"tagalog": "Kundi gawin ninyo sa kanila ang ganito, upang sila'y mabuhay at huwag mamatay, paglapit nila sa mga kabanalbanalang bagay: si Aaron at ang kaniyang mga anak ay paparoon at ituturo sa bawa't isa ang kanikaniyang paglilingkod at ang kanikaniyang pasanin: \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 20, "word": {"tagalog": "Nguni't sila'y huwag magsisipasok upang tingnan ang santuario kahit sandali man, baka sila'y mamatay. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 9, "word": {"tagalog": "At ang bawa't handog na itinaas sa lahat ng bagay na banal ng mga anak ni Israel, na kanilang ihaharap sa saserdote ay magiging kaniya. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"tagalog": "At ang saserdote ay kukuha ng banal na tubig sa isang sisidlang lupa: at sa alabok na nasa lapag ng tabernakulo ay dadampot ang saserdote, at ilalagay sa tubig: \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"tagalog": "Sa lahat ng araw ng kaniyang pagkatalaga ay walang pang-ahit na daraan sa ibabaw ng kaniyang ulo: hanggang sa matupad ang mga araw na kaniyang itinalaga sa Panginoon, ay magpapakabanal siya; kaniyang pababayaang humaba ang buhok ng kaniyang ulo. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 8, "word": {"tagalog": "Sa lahat ng araw ng kaniyang pagtalaga, ay banal siya sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 20, "word": {"tagalog": "At aalugin ng saserdote na pinakahandog na inalog sa harapan ng Panginoon; ito'y banal sa saserdote, pati ng dibdib na inalog at ng hitang itinaas; at pagkatapos nito'y ang Nazareo ay makaiinom ng alak. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 40, "word": {"tagalog": "Upang inyong maalaala at gawin ang lahat ng aking mga utos, at maging banal kayo sa inyong Dios. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"tagalog": "At sila'y nagpupulong laban kay Moises at laban kay Aaron, at sinabi nila sa kanila, Kayo'y kumukuha ng malabis sa inyo, dangang ang buong kapisanan ay banal, bawa't isa sa kanila, at ang Panginoon ay nasa gitna nila: bakit nga kayo'y magmamataas sa kapisanan ng Panginoon? \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 5, "word": {"tagalog": "At sinalita niya kay Core at sa kaniyang buong pulutong, na sinasabi, Sa kinaumagahan ay ipakikilala ng Panginoon kung sino ang kaniya, at kung sino ang banal, at kung sino ang palalapitin niya sa kaniya: sa makatuwid baga'y ang piliin ay siyang kaniyang palalapitin sa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"tagalog": "At lagyan ninyo ng apoy at patungan ninyo ng kamangyan bukas sa harap ng Panginoon: at mangyayari na ang tao na piliin ng Panginoon, ay siyang banal: kayo'y kumukuha ng malabis sa inyo, kayong mga anak ni Levi. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"tagalog": "Ito'y magiging iyo sa mga pinakabanal na bagay, na hindi pinaraan sa apoy: bawa't alay nila, bawa't handog na harina nila, at bawa't handog nila dahil sa kasalanan, at bawa't handog nila dahil sa pagkakasala na kanilang ihahandog sa akin, ay magiging pinaka banal sa iyo at sa iyong mga anak. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 10, "word": {"tagalog": "Gaya ng mga kabanalbanalang bagay ay kakain ka ng mga iyan: bawa't lalake ay kakain niyaon magiging banal na bagay sa iyo. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"tagalog": "Nguni't ang panganay ng baka, o ang panganay ng tupa, o ang panganay ng kambing ay huwag mong tutubusin; mga banal: iyong iwiwisik ang kanilang dugo sa ibabaw ng dambana, at iyong susunugin ang kanilang taba na pinakahandog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 19, "word": {"tagalog": "Lahat ng mga handog na itinaas sa mga banal na bagay na ihahandog ng mga anak ni Israel sa Panginoon, ay aking ibinigay sa iyo, at sa iyong mga anak na lalake at babae na kasama mo, na marapat na bahagi magpakailan man: tipan ng asin magpakailan man sa harap ng Panginoon sa iyo, at sa iyong binhi na kasama mo. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"tagalog": "At hindi kayo magtataglay ng kasalanan dahil dito, pagka inyong naitaas ang pinakamainam sa mga yaon: at huwag ninyong lalapastanganin ang mga banal na bagay ng mga anak ni Israel, upang huwag kayong mamatay. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"tagalog": "At ang pinakahandog na inumin niyaon, ay ang ikaapat na bahagi ng isang hin sa isang kordero: sa dakong banal magbubuhos ka ng handog na inumin na pinaka mainam na alak para sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 18, "word": {"tagalog": "Sa unang araw ay magkakaroon kayo ng isang banal na pagpipisan; huwag kayong gagawa ng anomang gawang paglilingkod: \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 25, "word": {"tagalog": "At sa ikapitong araw ay magkakaroon kayo ng isang banal na pagpipisan; huwag kayong gagawa ng anomang gawang paglilingkod. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"tagalog": "Gayon din sa araw ng mga unang bunga, na paghahandog ninyo ng isang bagong handog na harina sa Panginoon sa inyong pista ng mga sanglinggo, ay magkakaroon kayo ng isang banal na pagpipisan; huwag kayong gagawa ng anomang gawang paglilingkod: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 1, "word": {"tagalog": "At sa ikapitong buwan, sa unang araw ng buwan, ay magkakaroon kayo ng isang banal na pagpipisan; huwag kayong gagawa ng anomang gawang paglilingkod; isang araw ngang sa inyo'y paghihip ng mga pakakak. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 7, "word": {"tagalog": "At sa ikasangpung araw nitong ikapitong buwan, ay magkakaroon kayo ng isang banal na pagpipisan; at inyong pagdadalamhatiin ang inyong mga kaluluwa; huwag kayong gagawa ng anomang gawa: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 12, "word": {"tagalog": "At sa ikalabing limang araw ng ikapitong buwan, ay magkakaroon kayo ng isang banal na pagpipisan; huwag kayong gagawa ng anomang gawang paglilingkod, at mangingilin kayong pitong araw sa Panginoon: \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"tagalog": "At sinugo sila ni Moises, sa pakikibaka, isang libo sa bawa't lipi, sila at si Phinees na anak ni Eleazar na saserdote, sa pakikibaka, na may mga kasangkapan ng santuario, at may mga pakakak na panghudyat sa kaniyang kamay. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"tagalog": "At ililigtas ng kapisanan ang nakamatay sa kamay ng manghihiganti sa dugo, at siya'y pababalikin ng kapisanan sa kaniyang bayang ampunan, na kaniyang tinakasan: at siya'y tatahan doon hanggang sa pagkamatay ng pangulong saserdote, na pinahiran ng banal na langis. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 6, "word": {"tagalog": "Sapagka't ikaw ay isang banal na bayan sa Panginoon mong Dios; pinili ka ng Panginoon mong Dios upang maging bayan sa kaniyang sariling pag-aari, na higit sa lahat ng mga bayan na nasa ibabaw ng balat ng lupa. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 26, "word": {"tagalog": "Ang iyo lamang mga itinalagang bagay na tinatangkilik mo, at ang iyong mga panata, ang iyong dadalhin, at yayaon ka sa dakong pipiliin ng Panginoon: \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 2, "word": {"tagalog": "Sapagka't ikaw ay isang banal na bayan sa Panginoon mong Dios, at ikaw ay pinili ng Panginoon upang maging bayan sa kaniyang sariling pag-aari, na higit sa lahat ng mga bayan na nasa ibabaw ng balat ng lupa. \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"tagalog": "Huwag kayong kakain ng anomang bagay na namatay sa sarili: iyong maibibigay sa taga ibang bayang nasa loob ng iyong mga pintuang-daan, upang kaniyang kanin; o iyong maipagbibili sa taga ibang bayan: sapagka't ikaw ay isang banal na bayan sa Panginoon mong Dios. Huwag mong lulutuin ang guyang kambing sa gatas ng kaniyang ina. \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 14, "word": {"tagalog": "Sapagka't ang Panginoon mong Dios ay lumalakad sa gitna ng iyong kampamento, upang iligtas ka, at ibigay ang iyong mga kaaway sa harap mo; kaya't ang iyong kampamento ay magiging banal: upang huwag siyang makakita ng anomang maruming bagay sa iyo, at baka humiwalay sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"tagalog": "Tumungo ka mula sa iyong banal na tahanan, mula sa langit, at pagpalain mo ang iyong bayang Israel, at ang lupa na iyong ibinigay sa amin, gaya ng iyong isinumpa sa aming mga magulang, na isang lupang binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"tagalog": "At upang itaas ka sa lahat ng bansa na kaniyang nilikha, sa ikapupuri, at sa ikababantog, at sa ikararangal; at upang ikaw ay maging isang banal na bayan sa Panginoon mong Dios, gaya ng kaniyang sinabi. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 9, "word": {"tagalog": "Itatatag ka ng Panginoon na isang banal na bayan sa kaniya, gaya ng kaniyang isinumpa sa iyo; kung iyong gaganapin ang mga utos ng Panginoon mong Dios, at lalakad ka sa kaniyang mga daan. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"tagalog": "At tungkol sa Levi ay kaniyang sinabi, Ang iyong Thummim at ang iyong Urim ay sumaiyong banal, Na siyang iyong sinubok sa Massa, Na siya mong kinatunggali sa tubig ng Meriba; \r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 15, "word": {"tagalog": "At sinabi ng prinsipe ng hukbo ng Panginoon kay Josue, Hubarin mo ang iyong panyapak sa iyong paa; sapagka't ang dakong iyong kinatatayuan ay banal. At ginawang gayon ni Josue. \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"tagalog": "At sinabi ni Josue sa bayan, Kayo'y hindi makapaglilingkod sa Panginoon; sapagka't siya'y isang banal na Dios; siya'y mapanibughuing Dios; hindi niya ipatatawad ang inyong pagsalangsang ni ang inyong mga kasalanan. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 2, "word": {"tagalog": "Walang banal na gaya ng Panginoon; Sapagka't walang iba liban sa iyo, Ni may bato mang gaya ng aming Dios. \r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 20, "word": {"tagalog": "At ang mga lalake sa Beth-semes ay nagsabi, Sino ang makatatayo sa harap ng Panginoon, dito sa banal na Dios? at sino ang kaniyang sasampahin mula sa atin? \r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"tagalog": "At sumagot si David sa saserdote, at nagsabi sa kaniya, Sa katotohanan ang mga babae ay nalayo sa amin humigit kumulang sa tatlong araw na ito; nang ako'y lumabas ang mga daladalahan ng mga bataan ay banal, bagaman isang karaniwang paglalakad; gaano pa kaya kabanal ngayon ang kanilang mga daladalahan? \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 16, "word": {"tagalog": "At siya'y gumawa ng isang silid na dalawang pung siko sa pinakaloob ng bahay, ng tabla na sedro mula sa lapag hanggang sa mga panig sa itaas: na kaniyang ginawa sa loob na ukol sa sanggunian, sa makatuwid baga'y ukol sa kabanalbanalang dako. \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"tagalog": "At ang mga saro, at ang mga panggupit ng micha, at ang mga mangkok, at ang mga panandok, at ang mga suuban, na taganas na ginto; at ang mga pihitang ginto maging ang sa mga pinto ng bahay sa loob, na kabanalbanalang dako, at ang sa mga pinto ng bahay, sa makatuwid baga'y ng templo. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 4, "word": {"tagalog": "At kanilang iniahon ang kaban ng Panginoon, at ang tabernakulo ng kapisanan, at ang lahat na banal na kasangkapan na nasa Tolda; iniahon nga ang mga ito ng mga saserdote at ng mga Levita. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 6, "word": {"tagalog": "At ipinasok ng mga saserdote ang kaban ng tipan ng Panginoon sa karoroonan, sa loob ng sanggunian ng bahay, sa kabanalbanalang dako, sa ilalim ng mga pakpak ng mga querubin. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 8, "word": {"tagalog": "At ang mga pingga ay nangapakahaba, na ang mga dulo ng mga pingga ay nakikita mula sa dakong banal sa harap ng sanggunian; nguni't hindi nangakikita sa labas: at nandoon hanggang sa araw na ito. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 10, "word": {"tagalog": "At nangyari, nang ang mga saserdote ay magsilabas sa dakong banal, na napuno ng ulap ang bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"tagalog": "At sinabi niya sa kaniyang asawa, Narito ngayon, aking nahahalata na ito'y isang banal na lalake ng Dios na nagdadaan sa ating palagi. \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"tagalog": "Nguni't si Aaron at ang kaniyang mga anak ay nagsipaghandog sa ibabaw ng dambana ng handog na susunugin, at sa ibabaw ng dambana ng kamangyan, para sa buong gawain sa kabanalbanalang dako, at upang tubusin sa sala ang Israel, ayon sa lahat na iniutos ni Moises na lingkod ng Dios. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 10, "word": {"tagalog": "Mangagpakaluwalhati kayo sa kaniyang banal na pangalan: Mangagalak ang puso niyaong nagsisihanap sa Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"tagalog": "At sabihin ninyo, Iligtas mo kami, Oh Dios ng aming kaligtasan, At pisanin mo kami, at iligtas mo kami sa mga bansa, Upang kami ay pasalamat sa iyong banal na pangalan, At magtagumpay sa iyong kapurihan. \r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"tagalog": "Ngayo'y inyong ilagak ang inyong puso at ang inyong kaluluwa upang hanaping sundin ang Panginoon ninyong Dios; kayo'y bumangon nga, at itayo ninyo ang santuario ng Panginoong Dios, upang dalhin ang kaban ng tipan ng Panginoon, at ang mga banal na kasangkapan ng Dios, sa loob ng bahay na itatayo sa pangalan ng Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"tagalog": "Ang mga anak ni Amram: si Aaron at si Moises: at si Aaron ay nahiwalay, upang kaniyang ariing banal ang mga kabanalbanalang bagay, niya at ng kaniyang mga anak magpakailan man, upang magsunog ng kamangyan sa harap ng Panginoon, upang mangasiwa sa kaniya, at upang bumasbas sa pamamagitan ng kaniyang pangalan, magpakailan man. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 28, "word": {"tagalog": "Sapagka't ang kanilang katungkulan ay tumulong sa mga anak ni Aaron sa paglilingkod sa bahay ng Panginoon, sa mga looban, at sa mga silid, at sa paglilinis ng lahat na banal na bagay, sa gawain na paglilingkod sa bahay ng Dios; \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 32, "word": {"tagalog": "At sila ang magsisipagingat ng katungkulan sa tabernakulo ng kapisanan, at ng katungkulan sa banal na dako, at ng katungkulan ng mga anak ni Aaron na kanilang mga kapatid, sa paglilingkod sa bahay ng Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 3, "word": {"tagalog": "Bukod din naman dito, sapagka't aking inilagak ang aking loob sa bahay ng aking Dios, na yamang may tinatangkilik ako na aking sariling ginto at pilak, ay aking ibinibigay sa bahay ng aking Dios, bukod sa lahat na aking inihanda na ukol sa banal na bahay; \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 16, "word": {"tagalog": "Oh Panginoon naming Dios, lahat ng bagay na ito na aming inihanda upang ipagtayo ka ng bahay na ukol sa iyong banal na pangalan ay nangagmumula sa iyong kamay, at iyong sariling lahat. \r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 8, "word": {"tagalog": "At kaniyang ginawa ang kabanalbanalang bahay; ang haba niyaon, ayon sa luwang ng bahay, ay dalawangpung siko, at ang luwang niyaon ay dalawangpung siko; at kaniyang binalutan ng dalisay na ginto, na may timbang na anim na raang talento. \r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 10, "word": {"tagalog": "At sa kabanalbanalang bahay ay gumawa siya ng dalawang querubin na gawang nilarawan; at binalot nila ng ginto. \r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"tagalog": "At ang mga gunting, at ang mga mangkok, at ang mga panandok, at ang mga pangsuob, na taganas na ginto: at tungkol sa pasukan ng bahay, ang mga pinakaloob na pinto niyaon na ukol sa kabanalbanalang dako, at ang mga pinto ng bahay, ng templo, ay ginto. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 5, "word": {"tagalog": "At kanilang iniahon ang kaban, at ang tabernakulo ng kapisanan, at ang lahat ng mga banal na kasangkapan na nangasa Tolda; ang mga ito'y iniahon ng mga saserdote na mga Levita. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 7, "word": {"tagalog": "At ipinasok ng mga saserdote ang kaban ng tipan ng Panginoon sa dako niyaon, sa loob ng sanggunian ng bahay, sa kabanalbanalang dako, sa makatuwid baga'y sa ilalim ng mga pakpak ng mga querubin. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 11, "word": {"tagalog": "At nangyari, nang ang mga saserdote ay magsilabas sa banal na dako (sapagka't ang lahat na saserdote na nangahaharap ay nangagpakabanal, at hindi sinunod ang kanilang pagkakahalihalili; \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"tagalog": "At iniahon ni Salomon ang anak na babae ni Faraon mula sa bayan ni David hanggang sa bahay na kaniyang itinayo na ukol sa kaniya; sapagka't kaniyang sinabi, Hindi tatahan ang aking asawa sa bahay ni David na hari sa Israel, sapagka't ang mga dako ay banal na pinagpasukan sa kaban ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"tagalog": "Nguni't walang papasok sa bahay ng Panginoon, liban sa mga saserdote, at nagsisipangasiwang mga Levita; sila'y magsisipasok, sapagka't sila'y mga banal: nguni't ang buong bayan ay magiingat ng pagbabantay sa Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 5, "word": {"tagalog": "At sinabi sa kanila, Dinggin ninyo ako, ninyong mga Levita; ngayo'y mangagpakabanal kayo, at italaga ninyo ang bahay ng Panginoon, ang Dios ng inyong mga magulang, at ilabas ninyo ang dumi mula sa dakong banal. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 7, "word": {"tagalog": "Kanila ring isinara ang mga pinto ng portiko, at pinatay ang mga ilawan, at hindi nagsipagsunog ng kamangyan ni nagsipaghandog man ng mga handog na susunugin sa dakong banal sa Dios ng Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"tagalog": "Nang magkagayo'y ang mga saserdote na mga Levita ay nagsitindig at binasbasan ang bayan: at ang kanilang tinig ay narinig, at ang kanilang dalangin ay umilanglang sa kaniyang banal na tahanan, hanggang sa langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 6, "word": {"tagalog": "At ang mga anak ni Israel at ni Juda, na nagsisitahan sa mga bayan ng Juda, sila nama'y nangagdala ng ikasangpung bahagi ng mga baka at mga tupa, at ng ikasangpung bahagi ng mga itinalagang bagay na mga itinalaga sa Panginoon nilang Dios, at inilagay ang mga yaon na bunton bunton. \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 14, "word": {"tagalog": "At si Core na anak ni Imna na Levita, na tagatanod-pinto sa silanganang pintuang-daan, ay katiwala sa mga kusang handog sa Dios, upang magbahagi ng mga alay sa Panginoon, at ng mga kabanalbanalang bagay. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 3, "word": {"tagalog": "At sinabi niya sa mga Levita na nangagturo sa buong Israel, na mga banal sa Panginoon, Ilagay ninyo ang banal na kaban sa bahay na itinayo ni Salomon na anak ni David na hari sa Israel; hindi na magkakaroon pa ng pasan sa inyong mga balikat. Maglingkod kayo ngayon sa Panginoon ninyong Dios, at sa kaniyang bayang Israel; \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 5, "word": {"tagalog": "At magsitayo kayo sa dakong banal ayon sa mga bahagi ng mga sangbahayan ng mga magulang ng inyong mga kapatid na mga anak ng bayan, at maukol sa bawa't isa'y isang bahagi ng sangbahayan ng mga magulang ng mga Levita. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"tagalog": "At kanilang inihaw ang kordero ng paskua, sa apoy ayon sa ayos: at ang mga banal na handog ay niluto sa mga palayok, at sa mga kaldera, at sa mga kawali, at pinagdadalang madali sa lahat na anak ng bayan. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 63, "word": {"tagalog": "At sinabi ng tagapamahala sa kanila, na sila'y huwag magsisikain ng mga pinakabanal na bagay, hanggang sa tumayo ang isang saserdote na may Urim at Thummim. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 28, "word": {"tagalog": "At sinabi ko sa kanila, Kayo'y banal sa Panginoon, at ang mga sisidlan ay natatalaga; at ang pilak at ang ginto ay kusang handog sa Panginoon, na Dios ng inyong mga magulang. \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 2, "word": {"tagalog": "Sapagka't kinuha nila ang kanilang mga anak na babae sa ganang kanilang sarili, at sa kanilang mga anak na lalake, na anopa't ang banal na binhi ay nahalo nga sa bayan ng mga lupain: oo, ang kamay ng mga prinsipe at ng mga pinuno ay naging puno sa pagsalangsang na ito. \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"tagalog": "At ngayon sa sandaling panahon ay napakita ang biyaya na mula sa Panginoon naming Dios, upang iwan sa amin ang isang nalabi na nakatanan at upang bigyan kami ng isang pako sa kaniyang dakong banal, upang palinawin ng aming Dios ang aming mga mata, at bigyan kami ng kaunting kabuhayan sa aming pagkaalipin. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 65, "word": {"tagalog": "At ang tagapamahala ay nagsabi sa kanila na sila'y huwag magsikain ng mga kabanalbanalang bagay, hangang sa tumayo ang isang saserdote na may Urim at may Thummim. \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 9, "word": {"tagalog": "At si Nehemias na siyang tagapamahala, at si Ezra na saserdote na kalihim, at ang mga Levita na nangagturo sa bayan, ay nangagsabi sa buong bayan: Ang araw na ito ay banal sa Panginoon ninyong Dios; huwag kayong magsitaghoy, ni magsiiyak man. Sapagka't ang buong bayan ay umiyak, nang kanilang marinig ang mga salita ng kautusan. \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"tagalog": "Nang magkagayo'y kaniyang sinabi sa kanila, Magsilakad kayo ng inyong lakad, magsikain kayo ng taba, at magsiinom kayo ng matamis; at mangagpadala kayo ng mga bahagi roon sa walang naihanda: sapagka't ang araw na ito ay banal sa ating Panginoon: huwag din kayong mangamanglaw; sapagka't ang kagalakan sa Panginoon ay inyong kalakasan. \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 11, "word": {"tagalog": "Sa gayo'y napatahimik ng mga Levita ang buong bayan, na sinasabi, Kayo'y magsitahimik, sapagka't ang kaarawan ay banal; ni huwag man kayong mamanglaw. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"tagalog": "At ipinakilala mo sa kanila ang iyong banal na sabbath, at nagutos ka sa kanila ng mga utos, at ng mga palatuntunan, at ng kautusan, sa pamamagitan ni Moises na iyong lingkod: \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"tagalog": "At kung ang mga bayan ng lupain ay mangagdala ng mga kalakal o ng anomang pagkain sa araw ng sabbath upang ipagbili, na kami ay hindi magsisibili sa kanila sa sabbath, o sa pangiling araw: aming ipagpapahinga ang ikapitong taon, at ang pagsingil ng bawa't utang. \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"tagalog": "Ukol sa tinapay na handog, at sa palaging handog na harina, at sa palaging handog na susunugin, sa mga sabbath, sa mga bagong buwan sa mga takdang kapistahan, at sa mga banal na bagay at sa mga handog dahil sa kasalanan upang itubos sa Israel, at sa lahat na gawain sa bahay ng aming Dios, \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"tagalog": "At ang mga prinsipe ng bayan ay nagsitahan sa Jerusalem: ang nalabi naman sa bayan ay nangagsapalaran upang mangagdala ng isa sa bawa't sangpu na magsisitahan sa Jerusalem na bayang banal, at siyam na bahagi sa ibang mga bayan. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"tagalog": "Lahat na Levita sa bayang banal, dalawang daan at walong pu't apat. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"tagalog": "At ang buong Israel sa mga kaarawan ni Zorobabel, at sa mga kaarawan ni Nehemias, ay nangagbigay ng mga bahagi ng mga mangaawit, at mga tagatanod-pinto, ayon sa kailangan sa bawa't araw: at kanilang itinalaga sa mga Levita; at itinalaga ng mga Levita sa mga anak ni Aaron. \r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 6, "word": {"tagalog": "Gayon ma'y inilagay ko ang aking hari sa aking banal na bundok ng Sion. \r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"tagalog": "Ako'y dumadaing ng aking tinig sa Panginoon, at sinasagot niya ako mula sa kaniyang banal na bundok. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"tagalog": "Nguni't sa ganang akin, sa kasaganaan ng iyong kagandahang-loob ay papasok ako sa iyong bahay; sa takot sa iyo ay sasamba ako sa dako ng iyong banal na templo. \r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"tagalog": "Ang panginoon ay nasa kaniyang banal na templo, ang Panginoon, ang kaniyang luklukan ay nasa langit; ang kaniyang mga mata ay nagmamalas, ang kaniyang mga talukap-mata ay nagmamasid, sa mga anak ng mga tao. \r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 1, "word": {"tagalog": "Panginoon, sinong makapanunuluyan sa iyong tabernakulo? Sinong tatahan sa iyong banal na bundok? \r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"tagalog": "Talastas ko ngayon na inililigtas ng Panginoon ang kaniyang pinahiran ng langis; sasagutin niya siya mula sa kaniyang banal na langit ng pangligtas na kalakasan ng kaniyang kanang kamay. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"tagalog": "Nguni't ikaw ay banal, Oh ikaw na tumatahan sa mga pagpuri ng Israel. \r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 3, "word": {"tagalog": "Sinong aahon sa bundok ng Panginoon? At sinong tatayo sa kaniyang dakong banal? \r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"tagalog": "Dinggin mo ang tinig ng aking mga pananaing, pagka ako'y dumadaing sa iyo, pagka aking iginagawad ang aking mga kamay sa dako ng banal na sanggunian sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 21, "word": {"tagalog": "Sapagka't ang aming puso ay magagalak sa kaniya, sapagka't kami ay nagsitiwala sa kaniyang banal na pangalan. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"tagalog": "Ang mga bagay na ito ay aking naaalaala, at nanglulumo ang aking kaluluwa sa loob ko, kung paanong ako'y nagpatuloy sa karamihan, at pinatnubayan ko sila sa bahay ng Dios, na may tinig ng kagalakan at pagpupuri, na isang karamihan na nagdidiwang ng kapistahan. \r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 3, "word": {"tagalog": "Oh suguin mo ang iyong liwanag at ang iyong katotohanan; patnubayan nawa nila ako: dalhin nawa nila ako sa iyong banal na bundok, at sa iyong mga tabernakulo. \r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"tagalog": "May isang ilog, na ang mga agos ay nagpapasaya sa bayan ng Dios. Sa banal na dako ng mga tabernakulo ng Kataastaasan. \r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 11, "word": {"tagalog": "Huwag mo akong paalisin sa iyong harapan; at huwag mong bawiin ang iyong santong Espiritu sa akin. \r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"tagalog": "Mapalad ang tao na iyong pinipili, at pinalalapit mo sa iyo, upang siya'y makatahan sa iyong mga looban: kami ay mangasisiyahan sa kabutihan ng iyong bahay, ng iyong banal na templo. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"tagalog": "Ama ng mga ulila, at hukom ng mga babaing bao, ang Dios sa kaniyang banal na tahanan. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"tagalog": "Ang mga karo ng Dios ay dalawang pung libo sa makatuwid baga'y libolibo: ang Panginoon ay nasa gitna nila, kung paano sa Sinai, gayon sa santuario. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"tagalog": "Oh Dios, ikaw ay kakilakilabot mula sa iyong mga dakong banal: ang Dios ng Israel, ay nagbibigay ng kalakasan at kapangyarihan sa kaniyang bayan. Purihin ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"tagalog": "Oh Dios, ang mga bansa ay dumating sa iyong mana; ang iyong banal na templo ay kanilang nilapastangan; kanilang pinapaging bunton ang Jerusalem. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"tagalog": "Ingatan mo ang aking kaluluwa; sapagka't ako'y banal: Oh ikaw na Dios ko, iligtas mo ang iyong lingkod na tumitiwala sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 1, "word": {"tagalog": "Ang kaniyang patibayan ay nasa mga banal na bundok. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"tagalog": "Nang magkagayo'y nagsalita ka sa pangitain sa iyong mga banal, at iyong sinabi, Aking ipinagkatiwala ang saklolo sa isang makapangyarihan; Aking itinaas ang isang hirang mula sa bayan. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 20, "word": {"tagalog": "Aking nasumpungan si David na aking lingkod; Aking pinahiran siya ng aking banal na langis: \r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"tagalog": "Oh magsiawit kayo sa Panginoon ng bagong awit; sapagka't siya'y gumawa ng mga kagilagilalas na bagay: ang kaniyang kanan at ang kaniyang banal na bisig ay gumawa ng kaligtasan para sa kaniya: \r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"tagalog": "Purihin nila ang iyong dakila at kakilakilabot na pangalan: siya'y banal. \r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 5, "word": {"tagalog": "Ibunyi ninyo ang Panginoon nating Dios, at magsisamba kayo sa harap ng kaniyang tungtungan; siya'y banal. \r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"tagalog": "Ibunyi ninyo ang Panginoon nating Dios, at magsisamba kayo sa kaniyang banal na bundok; sapagka't ang Panginoon nating Dios ay banal. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 1, "word": {"tagalog": "Purihin mo ang Panginoon, Oh kaluluwa ko: at lahat na nangasa loob ko ay magsisipuri sa kaniyang banal na pangalan. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 3, "word": {"tagalog": "Lumuwalhati kayo sa kaniyang banal na pangalan: mangagalak ang puso nila na nagsisihanap sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 42, "word": {"tagalog": "Sapagka't kaniyang naalaala ang kaniyang banal na salita, at si Abraham na kaniyang lingkod. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"tagalog": "Iligtas mo kami, Oh Panginoon naming Dios, at pisanin mo kami na mula sa mga bansa, upang mangagpasalamat sa iyong banal na pangalan, at mangagtagumpay sa iyong kapurihan. \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 9, "word": {"tagalog": "Siya'y nagsugo ng katubusan sa kaniyang bayan; kaniyang iniutos ang kaniyang tipan magpakailan man: banal at kagalanggalang ang kaniyang pangalan. \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"tagalog": "Ako'y sasamba sa dako ng iyong banal na templo, at magpapasalamat sa iyong pangalan, dahil sa iyong kagandahang-loob at dahil sa iyong katotohanan: sapagka't iyong pinadakila ang iyong salita sa iyong buong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 17, "word": {"tagalog": "Ang Panginoon ay matuwid sa lahat niyang daan, at mapagbiyaya sa lahat niyang mga gawa. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"tagalog": "Ang aking bibig ay magsasalita ng kapurihan ng Panginoon; at purihin ng lahat na laman ang kaniyang banal na pangalan magpakailan-kailan pa man. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan: at ang pagkakilala sa Banal ay kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 25, "word": {"tagalog": "Silo nga sa tao ang magsabi ng walang pakundangan, banal nga, at magsiyasat pagkatapos ng mga panata. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"tagalog": "At hindi ako natuto ng karunungan, ni mayroon man ako ng kaalaman ng Banal. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"tagalog": "At gayon din nakita ko ang masama na nakalibing, at nagsidating sa hukay; at silang nagsigawa ng matuwid ay nagsialis sa dakong banal, at nalimutan sa bayan: ito man ay walang kabuluhan. \r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"tagalog": "At mangyayari, na siyang naiwan sa Sion, at siyang nalabi sa Jerusalem, tatawaging banal, sa makatuwid baga'y bawa't nasusulat sa mga nabubuhay sa Jerusalem: \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 16, "word": {"tagalog": "Nguni't ang Panginoon ng mga hukbo ay nabunyi sa kahatulan, at ang Dios na Banal ay inaring banal sa katuwiran. \r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 3, "word": {"tagalog": "At nagsisigawang isa't isa, at nagsasabi, Banal, banal, banal ang Panginoon ng mga hukbo: ang buong lupa ay napuno ng kaniyang kaluwalhatian. \r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 13, "word": {"tagalog": "At kung magkaroon ng ikasangpung bahagi roon, mapupugnaw uli: gaya ng isang roble, at gaya ng isang encina, na ang puno ay naiiwan, pagka pinuputol; gayon ang banal na lahi ay siyang puno niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"tagalog": "Hindi sila magsisipanakit o magsisipanira man sa aking buong banal na bundok: sapagka't ang lupa ay mapupuno ng kaalaman ng Panginoon, gaya ng tubig na tumatakip sa dagat. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"tagalog": "At mangyayari sa araw na yaon, na ang malaking pakakak ay hihipan; at silang nangapapahamak sa lupain ng Asiria ay magsisiparito, at silang mga tapon sa lupain ng Egipto; at sila'y magsisisamba sa Panginoon sa banal na bundok ng Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 29, "word": {"tagalog": "Kayo'y mangagkakaroon ng awit na gaya ng sa gabi pagka ang banal na kapistahan ay ipinagdidiwang; at kasayahan ng puso, na gaya ng yumayaon na may plauta upang masok sa bundok ng Panginoon, sa malaking Bato ng Israel. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"tagalog": "(Sapagka't sila'y tinatawag ayon sa bayang banal, at nagsitiwala sa Dios ng Israel; ang Panginoon ng mga hukbo ang kaniyang pangalan): \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"tagalog": "Gumising ka, gumising ka, magsuot ka ng iyong kalakasan, Oh Sion; magsuot ka ng iyong mga magandang damit, Oh Jerusalem, na bayang banal: sapagka't mula ngayo'y hindi na papasok pa sa iyo ang hindi tuli at ang marumi. \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 10, "word": {"tagalog": "Hinubdan ng Panginoon ang kaniyang banal na bisig sa harap ng mga mata ng lahat na bansa; at makikita ng lahat na wakas ng lupa ang pagliligtas ng ating Dios. \r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"tagalog": "Sila ay dadalhin ko sa aking banal na bundok, at papagkakatuwain ko sila sa aking bahay na dalanginan: ang kanilang mga handog na susunugin at ang kanilang mga hain ay tatanggapin sa aking dambana; sapagka't ang aking bahay ay tatawaging bahay na panalanginan para sa lahat ng mga bayan. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 13, "word": {"tagalog": "Pagka ikaw ay humihiyaw, iligtas ka nila na iyong pinisan; nguni't tatangayin sila ng hangin, isang hinga ay tatangay sa kanila: nguni't siyang naglalagak ng kaniyang tiwala sa akin ay magaari ng lupain, at magmamana ng aking banal na bundok. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 15, "word": {"tagalog": "Sapagka't ganito ang sabi ng Mataas at Matayog na tumatahan sa walang hanggan, na ang pangalan ay Banal; Ako'y tumatahan sa mataas at banal na dako na kasama rin niya na may pagsisisi at pagpapakumbabang-loob, upang bumuhay ng loob ng nagpapakumbaba, at upang bumuhay ng puso ng nagsisisi. \r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"tagalog": "Kung iyong iurong ang iyong paa sa sabbath, sa paggawa ng iyong kalayawan sa aking banal na kaarawan; at iyong tawagin ang sabbath na kaluguran, at ang banal ng Panginoon na marangal; at iyong pararangalan, na hindi ka lalakad sa iyong mga sariling lakad, ni hahanap ng iyong sariling kalayawan, ni magsasalita ng iyong mga sariling salita: \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"tagalog": "At tatawagin nila sila Ang banal na bayan, Ang tinubos ng Panginoon: at ikaw ay tatawagin Hinanap, Bayang hindi pinabayaan. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"tagalog": "Nguni't sila'y nanganghimagsik, at namanglaw ang kaniyang banal na Espiritu: kaya't siya'y naging kaaway nila, at siya rin ang nakipaglaban sa kanila. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"tagalog": "Nang magkagayo'y inalaala niya ang mga araw nang una, si Moises at ang kaniyang bayan, na sinasabi, Saan nandoon siya na nagahon sa kanila mula sa dagat, na kasama ng mga pastor ng kaniyang kawan? saan nandoon siya na kumakasi ng kaniyang banal na Espiritu sa kanila? \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"tagalog": "Ang iyong mga bayang banal ay naging ilang, ang Sion ay naging giba, ang Jerusalem ay sira. \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"tagalog": "Ang aming banal at magandang bahay, na pinagpupurihan sa iyo ng aming mga magulang ay nasunog sa apoy; at lahat naming maligayang bagay ay nasira. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 11, "word": {"tagalog": "Nguni't kayo, na nangagpapabaya sa Panginoon, na nagsisilimot ng aking banal na bundok, na nangaghahanda ng dulang para sa Kapalaran, at pinupuno ang saro ng alak na haluan para sa Kaukulan; \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"tagalog": "Ang lobo at ang kordero ay manginginaing magkasama, at ang leon ay kakain ng dayami na gaya ng baka; at alabok ang magiging pagkain ng ahas. Sila'y hindi mananakit o magpapahamak man sa aking buong banal na bundok, sabi ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"tagalog": "At kanilang dadalhin ang lahat ninyong mga kapatid mula sa lahat na bansa na pinakahandog sa Panginoon, na nasasakay sa mga kabayo, at sa mga karo, at sa mga duyan, at sa mga mula, at sa mga maliksing hayop, sa aking banal na bundok na Jerusalem, sabi ng Panginoon, gaya ng pagdadala ng mga anak ni Israel ng kanilang handog sa malinis na sisidlan sa bahay ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"tagalog": "Anong magagawa ng aking sinta sa aking buhay, yamang siya'y gumawa ng kahalayan sa marami, at ang banal na lamang handog ay humiwalay sa iyo? pagka ikaw ay gumagawa ng kasamaan, ikaw nga'y nagagalak. \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"tagalog": "Kaya't ihula mo laban sa kanila ang lahat ng mga salitang ito, at sabihin mo sa kanila, Ang Panginoon ay uungol mula sa itaas, at ilalakas ang kaniyang tinig mula sa kaniyang banal na tahanan; siya'y uungol ng malakas laban sa kaniyang kulungan; siya'y hihiyaw, gaya nila na magsisiyapak ng ubas, laban sa lahat na nananahan sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 40, "word": {"tagalog": "At ang buong libis ng mga katawang patay, at ng mga abo, at ang lahat na parang hanggang sa batis ng Cedron, hanggang sa sulok ng pintuang-bayan ng kabayo sa dakong silanganan, magiging banal sa Panginoon; hindi mabubunot o mahahagis ang sinoman magpakailan pa man. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 24, "word": {"tagalog": "Kaya't aking dadalhin ang mga pinakamasama ng mga bansa, at aariin nila ang kanilang mga bahay: akin namang patitigilin ang kapalaluan ng malakas, at ang kanilang mga dakong banal ay lalapastanganin. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"tagalog": "Tungkol sa inyo, Oh sangbahayan ni Israel, ganito ang sabi ng Panginoong Dios; magsiyaon kayo, maglingkod bawa't isa sa kaniyang mga diosdiosan, at sa haharapin man, kung hindi ninyo ako didinggin; nguni't ang aking banal na pangalan ay hindi na ninyo lalapastanganin ng inyong mga kaloob, at ng inyong mga diosdiosan. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"tagalog": "Sapagka't sa aking banal na bundok, sa bundok na kaitaasan ng Israel, sabi ng Panginoong Dios, doon ako paglilingkuran sa lupain ng buong sangbahayan ni Israel, nilang lahat: doo'y tatanggapin ko sila, at doon ko hihingin ang inyong mga handog, at ang mga unang bunga na inyong mga alay, sangpu ng lahat ninyong banal na bagay. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"tagalog": "Anak ng tao, itingin mo ang iyong mukha sa dakong Jerusalem, at magbadya ka ng iyong salita sa dako ng mga santuario, at manghula ka laban sa lupain ng Israel; \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"tagalog": "Iyong hinamak ang aking mga banal na bagay, at iyong nilapastangan ang aking mga sabbath. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"tagalog": "Ang mga saserdote niyaon ay nagsigawa ng pangdadahas sa aking kautusan, at nilapastangan ang aking mga banal na bagay: sila'y hindi nangaglagay ng pagkakaiba sa banal at sa karaniwan, o kanila mang pinapagmunimuni ang mga tao sa marumi at sa malinis, at ikinubli ang kanilang mga mata sa aking mga sabbath, at ako'y nalapastangan sa gitna nila. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"tagalog": "Ikaw ang pinahirang kerubin na tumatakip: at itinatag kita, na anopa't ikaw ay nasa ibabaw ng banal na bundok ng Dios; ikaw ay nagpanhik manaog sa gitna ng mga batong mahalaga. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 20, "word": {"tagalog": "At nang sila'y dumating sa mga bansa, na kanilang pinaroonan, kanilang nilapastangan ang aking banal na pangalan; sa pagsasabi ng mga tao tungkol sa kanila, Ang mga ito ay bayan ng Panginoon, at nagsilabas sa kaniyang lupain. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 21, "word": {"tagalog": "Nguni't iginalang ko ang aking banal na pangalan, na nilapastangan ng sangbahayan ni Israel sa mga bansa na kanilang pinaroonan. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 22, "word": {"tagalog": "Kaya't sabihin mo sa sangbahayan ni Israel, Ganito ang sabi ng Panginoong Dios; Hindi ko ginawa ito dahil sa inyo, Oh sangbahayan ni Israel, kundi dahil sa aking banal na pangalan, na inyong nilapastangan sa mga bansa na inyong pinaroonan. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"tagalog": "Kung paano ang kawan na panghain, kung paano ang kawan ng Jerusalem sa kanilang mga takdang kapistahan, gayon mapupuno ang mga gibang bayan ng mga kawan ng mga tao: at kanilang malalaman na ako ang Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 7, "word": {"tagalog": "At ang aking banal na pangalan ay ipakikilala ko sa gitna ng aking bayang Israel; at hindi ko man titiising malapastangan pa ang aking banal na pangalan: at malalaman ng mga bansa na ako ang Panginoon, ang banal sa Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios: Ngayo'y aking ibabalik ang Jacob na mula sa pagkabihag, at maaawa ako sa buong sangbahayan ni Israel; at ako'y magiging mapanibughuin dahil sa aking banal na pangalan. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"tagalog": "At sinukat niya ang haba niyaon, dalawang pung siko, at ang luwang, dalawang pung siko, sa harap ng templo: at sinabi niya sa akin, Ito ang kabanalbanalang dako. \r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"tagalog": "Nang magkagayo'y sinabi niya sa akin, Ang silid na hilagaan at ang silid na timugan na nasa harap ng bukod na dako, mga itinalagang silid, na pagkakanan ng mga kabanalbanalang bagay ng mga saserdote na malapit sa Panginoon: doon nila ilalapag ang mga kabanalbanalang bagay, at ang handog na harina, at ang handog dahil sa kasalanan, at ang handog dahil sa pagkakasala; sapagka't ang dako ay banal. \r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 14, "word": {"tagalog": "Pagka ang mga saserdote ay nagsisipasok, hindi nga sila magsisilabas sa banal na dako na papasok sa looban sa labas, kundi doon nila ilalapag ang kanilang mga kasuutan na kanilang ipinangangasiwa; sapagka't mga banal: at sila'y mangagsusuot ng mga ibang kasuutan, at magsisilapit sa ukol sa bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"tagalog": "At sinabi niya sa akin, Anak ng tao, ito ang dako ng aking luklukan, at dako ng mga talampakan ng aking mga paa, na aking tatahanan sa gitna ng mga anak ni Israel magpakailan man. At hindi na lalapastanganin pa ng sangbahayan ni Israel ang aking banal na pangalan, nila man, o ng kanilang mga hari man, ng kanilang pagpapatutot, at ng mga bangkay man ng kanilang mga hari sa kanilang mga mataas na dako; \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 8, "word": {"tagalog": "Sa kanilang paglalagay ng kanilang pasukan sa tabi ng aking pasukan, at ng kanilang haligi ng pintuan sa tabi ng aking haligi ng pintuan, at wala kundi pader sa pagitan ko at nila; at kanilang nilapastangan ang aking banal na pangalan sa pamamagitan ng kanilang mga kasuklamsuklam na kanilang ginawa: kaya't aking pinugnaw sila sa aking galit. \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 12, "word": {"tagalog": "Ito ang kautusan tungkol sa bahay; ang taluktok ng bundok sa buong hangganan niyaon sa palibot ay magiging kabanalbanalan. Narito, ito ang kautusan tungkol sa bahay. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"tagalog": "At hindi ninyo iningatan ang katungkulan sa aking mga banal na bagay; kundi kayo'y nangaglagay ng mga tagapangasiwa sa aking santuario sa ganang inyong sarili. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 13, "word": {"tagalog": "At hindi sila magsisilapit sa akin upang magsagawa ng katungkulan ng saserdote sa akin, o magsisilapit man sa alin man sa mga banal na bagay ko, sa mga bagay na kabanalbanalan; kundi tataglayin nila ang kanilang kahihiyan, at ang kanilang mga kasuklamsuklam na kanilang ginawa. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 19, "word": {"tagalog": "At pagka kanilang lalabasin ang mga tao sa looban sa labas, ng bahay, kanilang huhubarin ang kanilang mga kasuutan na kanilang ipinangangasiwa, at ilalagay nila ang mga ito sa mga banal na silid; at mangagsusuot sila ng ibang mga kasuutan, upang huwag nilang banalin ang mga tao ng kanilang mga kasuutan. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 23, "word": {"tagalog": "At kanilang ituturo sa aking bayan ang pagkakaiba ng banal at ng karaniwan, at ipakikilala nila sa kanila ang marumi at malinis. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"tagalog": "Bukod dito'y pagka inyong hahatiin sa pamamagitan ng sapalaran ang lupain na pinakamana, mangaghahandog kayo ng alay sa Panginoon, isang banal na bahagi ng lupain; ang haba ay magkakaroon ng habang dalawang pu't limang libong tambo, at ang luwang ay magiging sangpung libo: ito'y magiging banal sa lahat ng hangganan niyaon sa palibot. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"tagalog": "At sa sukat na ito iyong susukatin, na ang haba ay dalawang pu't limang libo, at ang luwang ay sangpung libo: at doo'y malalagay ang santuario, na pinakabanal. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"tagalog": "Siyang banal na bahagi ng lupain; ito'y para sa mga saserdote, na mga tagapangasiwa ng santuario, na nagsisilapit upang magsipangasiwa sa Panginoon; at ito'y magiging dakong kalalagyan ng kanilang mga bahay, at banal na dakong kalalagyan ng santuario. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"tagalog": "At inyong itatakda ang pag-aari ng bayan na limang libo ang luwang, at dalawang pu't limang libo ang haba, sa tabi ng alay na banal na bahagi: magiging ukol sa buong sangbahayan ni Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"tagalog": "Magkakaroon naman para sa prinsipe ng bahagi sa isang dako at sa kabilang dako sa banal na alay at sa pag-aari ng bayan, sa harap ng banal na alay at sa harap ng pag-aari ng bayan, sa dakong kalunuran na gawing kalunuran, at sa dakong silanganan na gawing silanganan; at ang haba ay ayon sa isa sa mga bahagi, mula sa hangganang kalunuran hanggang sa hangganang silanganan. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 19, "word": {"tagalog": "Nang magkagayo'y dinala niya ako sa pasukan, na nasa tabi ng pintuang-daan, sa loob ng mga banal na silid na ukol sa mga saserdote, na nakaharap sa hilagaan: at, narito, may isang dako sa lalong loob na bahagi na dakong kalunuran. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"tagalog": "At magiging sa mga ito, sa makatuwid baga'y sa mga saserdote, ang banal na alay; sa dakong hilagaan ay dalawang pu't limang libo ang haba, at sa dakong kalunuran ay sangpung libo ang luwang, at sa dakong timugan ay dalawang pu't limang libo ang haba: at ang santuario ng Panginoon ay maglalagay sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 12, "word": {"tagalog": "At sa kanila'y magiging alay na mula sa alay ng lupain, bagay na kabanalbanalan sa tabi ng hangganan ng mga Levita. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"tagalog": "At hindi nila ipagbibili, o ipagpapalit man, o ipagkakaloob sa iba man ang mga unang bunga ng lupain; sapagka't ito'y banal sa Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"tagalog": "At ang labis sa haba, na nauukol sa banal na alay, magiging sangpung libo sa dakong silanganan, at sangpung libo sa dakong kalunuran; at magiging ukol sa banal na alay; at ang bunga niyaon ay magiging pinakapagkain sa nagsisigawa sa bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"tagalog": "Buong alay ay magiging dalawang pu't limang libong tambo at dalawang pu't limang libo: inyong ihahandog na parisukat ang banal na alay, sangpu ng pag-aari ng bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"tagalog": "At ang labis ay magiging sa prinsipe, sa isang dako at sa kabilang dako ng banal na alay at sa pag-aari ng bayan; sa tapat ng dalawang pu't limang libo sa alay sa dako ng silanganang hangganan, at sa dakong kalunuran sa tapat ng dalawang pu't limang libo sa dako ng kalunurang hangganan, na ukol sa mga bahagi, magiging sa prinsipe: at ang banal na alay at ang santuario ng bahay ay malalagay sa gitna niyaon. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 8, "word": {"tagalog": "Nguni't sa kahulihuliha'y dumating sa harap ko si Daniel, na ang pangala'y Beltsasar, ayon sa pangalan ng aking dios, at siyang kinaroroonan ng espiritu ng mga banal na dios: at aking isinaysay ang panaginip sa harap niya, na aking sinasabi, \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 9, "word": {"tagalog": "Oh Beltsasar, na pangulo ng mga mahiko, sapagka't talastas ko na ang espiritu ng mga banal na dios ay sumasaiyo, at walang lihim na bumabagabag sa iyo, isaysay mo sa akin ang mga pangitain ng aking panaginip na aking nakita, at ang kahulugan niyaon. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"tagalog": "May nakita ako sa mga pangitain ng aking ulo sa aking higaan, at, narito, isang bantay at isang banal ay bumaba mula sa langit. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 17, "word": {"tagalog": "Ang hatol ay sa pamamagitan ng pasiya ng mga bantay, at ang utos ay sa pamamagitan ng salita ng mga banal; upang makilala ng mga may buhay na ang Kataastaasan ay nagpupuno sa kaharian ng mga tao, at ibinibigay niya ito sa kanino mang kaniyang ibigin, at itinataas niya sa kaniya ang pinakamababa sa mga tao. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"tagalog": "Akong si Nabucodonosor na hari ay nakakita ng panaginip na ito: at ikaw, Oh Beltsasar, ipahayag ang kahulugan, sapagka't lahat na pantas sa aking kaharian ay hindi makapagpaaninaw sa akin ng kahulugan; nguni't maipaaaninaw mo; sapagka't ang espiritu ng mga banal na dios ay sumasa iyo. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"tagalog": "At yamang nakita ng hari ang isang bantay at isang banal na bumababa mula sa langit, at nagsasabi, Ibuwal ninyo ang punong kahoy, at inyong lipulin; gayon ma'y itira ninyo ang tuod ng mga ugat niyaon sa lupa na magkatali ng bakal at tanso, sa murang damo sa parang, at bayaang mabasa siya ng hamog ng langit, at makasalo siya ng mga hayop sa parang, hanggang sa mangyari sa kaniya na makapito; \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"tagalog": "May isang lalake sa iyong kaharian na kinaroroonan ng espiritu ng mga banal na dios; at sa mga kaarawan ng iyong ama, ay nasumpungan sa kaniya ang liwanag at unawa at karunungan, na gaya ng karunungan ng mga dios; at ang haring Nabucodonosor, na iyong ama, ang hari, sinasabi ko, ang iyong ama, ay ginawa niya siyang panginoon ng mga mago, ng mga enkantador, ng mga Caldeo, at ng mga manghuhula; \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"tagalog": "At ang kaniyang kapangyarihan ay magiging dakila, nguni't hindi sa pamamagitan ng kaniyang sariling kapangyarihan; at siya'y lilipol na kamanghamangha, at giginhawa, at gagawa ng kaniyang maibigan; at kaniyang lilipulin ang mga makapangyarihan at ang banal na bayan. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"tagalog": "Oh Panginoon, ayon sa iyong buong katuwiran, isinasamo ko sa iyo, na ang iyong galit at kapusukan ay mahiwalay sa iyong bayang Jerusalem, na iyong banal na bundok; sapagka't dahil sa aming mga kasalanan, at dahil sa mga kasamaan ng aming mga magulang, ang Jerusalem at ang iyong bayan ay naging kakutyaan sa lahat na nangasa palibot namin. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"tagalog": "At samantalang ako'y nagsasalita, at nananalangin, at nagpapahayag ng aking kasalanan at ng kasalanan ng aking bayang Israel, at naghaharap ng aking samo sa harap ng Panginoon kong Dios dahil sa banal na bundok ng aking Dios; \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"tagalog": "Pitong pung sanglinggo ang ipinasiya sa iyong mga tao at sa iyong banal na bayan, upang tapusin ang pagsalangsang, at upang wakasan ang pagkakasala, at upang linisin sa kasamaan, at upang dalhan ng walang hanggang katuwiran, at upang tatakan ang pangitain at ang panghuhula, at upang pahiran ang kabanalbanalan. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 28, "word": {"tagalog": "Kung magkagayo'y babalik siya sa kaniyang lupain na may malaking kayamanan; at ang kaniyang puso ay magiging laban sa banal na tipan; at siya'y gagawa ng kaniyang maibigan, at babalik sa kaniyang sariling lupain. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 30, "word": {"tagalog": "Sapagka't mga sasakyan sa Chittim ay magsisiparoon laban sa kaniya; kaya't siya'y mahahapis, at babalik, at magtataglay ng galit laban sa banal na tipan, at gagawa ng kaniyang maibigan: siya nga'y babalik, at lilingapin yaong nangagpabaya ng banal na tipan. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"tagalog": "At kaniyang itatayo ang mga tolda ng kaniyang palasio sa pagitan ng dagat at ng maluwalhating banal na bundok; gayon ma'y darating siya sa kaniyang wakas, at walang tutulong sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"tagalog": "At aking napakinggan ang lalaking nakapanamit ng kayong lino, na nasa ibabaw ng tubig ng ilog, nang kaniyang itaas ang kaniyang kanan at kaniyang kaliwang kamay sa langit, at sumumpa sa pamamagitan ng nabubuhay magpakailan man na magiging sa isang panahon, mga panahon, at kalahati ng isang panahon; at pagka kanilang natapos na mapagputol-putol ang kapangyarihan ng banal na bayan, ang lahat na bagay na ito ay matatapos. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 1, "word": {"tagalog": "Hipan ninyo ang pakakak sa Sion, at mangagpatunog kayo ng hudyat sa aking banal na bundok; manginig ang lahat na mananahan sa lupain: sapagka't ang kaarawan ng Panginoon ay dumarating, sapagka't malapit na; \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"tagalog": "Sa gayo'y inyong malalaman na ako ang Panginoon ninyong Dios, na tumatahan sa Sion, na aking banal na bundok: kung magkagayo'y magiging banal ang Jerusalem, at hindi na daraan pa sa kaniya ang mga taga ibang lupa. \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"tagalog": "Na iniimbot ang alabok sa lupa na nasa ulo ng dukha, at inililiko ang lakad ng maamo: at ang magama ay sumisiping sa isang dalaga, upang lapastanganin ang aking banal na pangalan: \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't kung paanong kayo'y nagsiinom sa aking banal na bundok, gayon magsisiinom na palagi ang lahat na bansa, oo, sila'y magsisiinom, at magsisitungga, at magiging wari baga sila'y hindi nangabuhay. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"tagalog": "At aking sinabi, Ako'y nahagis mula sa harap ng iyong mga mata; Gayon ma'y titingin ako uli sa iyong banal na templo. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"tagalog": "Nang ang aking kaluluwa ay nanglupaypay sa loob ko; naaalaala ko ang Panginoon; At ang aking dalangin ay umabot sa loob ng iyong banal na templo. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"tagalog": "Dinggin ninyong mga bayan, ninyong lahat; dinggin mo, Oh lupa, at ng lahat na nasa iyo: at ang Panginoong Dios ay maging saksi laban sa iyo, ang Panginoon mula sa kaniyang banal na templo. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"tagalog": "Nguni't ang Panginoo'y nasa kaniyang banal na templo: tumahimik ang buong lupa sa harap niya. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 11, "word": {"tagalog": "Sa araw na yao'y hindi ka mapapahiya ng dahil sa lahat ng iyong gawa, na iyong isinalangsang laban sa akin; sapagka't kung magkagayon aking aalisin sa gitna mo ang iyong nangagpapalalong nagsasaya, at hindi ka na magpapalalo pa sa aking banal na bundok. \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"tagalog": "Kung ang isang tao ay may dala sa kaniyang kandungan na banal na karne, at magsagi ng kaniyang laylayan ang tinapay, o ulam, o alak, o langis, o anomang pagkain, magiging banal pa baga? At ang mga saserdote ay nagsisagot, at nangagsabi, Hindi. \r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"tagalog": "At mamanahin ng Panginoon ang Juda na pinaka bahagi niya sa banal na lupain at pipiliin pa ang Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 13, "word": {"tagalog": "Tumahimik ang lahat na tao, sa harap ng Panginoon; sapagka't siya'y gumising na sa kaniyang banal na tahanan. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Ako'y nagbalik sa Sion, at tatahan ako sa gitna ng Jerusalem: at ang Jerusalem ay tatawagin, Bayan ng katotohanan; at ang bundok ng Panginoon ng mga hukbo, Ang banal na bundok. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"tagalog": "Nang magkagayo'y dinala siya ng diablo sa bayang banal; at inilagay siya sa taluktok ng templo, \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"tagalog": "Huwag ninyong ibigay sa mga aso ang anomang banal, ni ihagis man ang inyong mga perlas sa harap ng mga baboy, baka yurakan ng kanilang mga paa, at mangagbalik at kayo'y lapain. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"tagalog": "Kaya nga pagkakita ninyo ng kasuklamsuklam na paninira, na sinalita sa pamamagitan ng propeta Daniel, na natatayo sa dakong banal (unawain ng bumabasa), \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"tagalog": "Datapuwa't pagparito ng Anak ng tao na nasa kaniyang kaluwalhatian, na kasama niya ang lahat ng mga anghel, kung magkagayo'y luluklok siya sa luklukan ng kaniyang kaluwalhatian: \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"tagalog": "At paglabas sa mga libingan pagkatapos na siya'y mabuhay na maguli ay nagsipasok sila sa bayang banal at nangapakita sa marami. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"tagalog": "Sapagka't natatakot si Herodes kay Juan palibhasa'y nalalamang siya'y lalaking matuwid at banal, at siya'y ipinagsanggalang niya. At kung siya'y pinakikinggan niya, ay natitilihan siyang mainam; at pinakikinggan niya siya na may galak. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"tagalog": "Sapagka't ang sinomang magmakahiya sa akin at sa aking mga salita sa lahing ito na mapangalunya at makasalanan, ay ikahihiya rin naman siya ng Anak ng tao, pagparito niyang nasa kaluwalhatian ng kaniyang Ama na kasama ng mga banal na anghel. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"tagalog": "At sumagot ang anghel, at sinabi sa kaniya, Bababa sa iyo ang Espiritu Santo, at lililiman ka ng kapangyarihan ng Kataastaasan: kaya naman ang banal na bagay na ipanganganak ay tatawaging Anak ng Dios. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 49, "word": {"tagalog": "Sapagka't ginawan ako ng Makapangyarihan ng mga dakilang bagay; At banal ang kaniyang pangalan. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"tagalog": "(Gaya ng sinabi niya sa pamamagitan ng kaniyang mga banal na propeta na nagsilitaw buhat nang unang panahon), \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"tagalog": "Upang magkaawang-gawa sa ating mga magulang, At alalahanin ang kaniyang banal na tipan; \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 23, "word": {"tagalog": "(Ayon sa nasusulat sa kautusan ng Panginoon, Ang bawa't lalaking nagbubukas ng bahay-bata ay tatawaging banal sa Panginoon), \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"tagalog": "Sapagka't ang sinomang magmakahiya sa akin at sa aking mga salita, ay ikahihiya siya ng Anak ng tao, pagparito niyang nasa kaniyang sariling kaluwalhatian, at sa kaluwalhatian ng Ama, at ng mga banal na anghel. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"tagalog": "Na siya'y kinakailangang tanggapin ng langit hanggang sa mga panahon ng pagsasauli sa dati ng lahat ng mga bagay, na sinalita ng Dios sa pamamagitan ng bibig ng kaniyang mga banal na propeta buhat pa nang una. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"tagalog": "Sapagka't sa katotohanan sa bayang ito'y laban sa iyong banal na Lingkod na si Jesus, na siya mong pinahiran, ang dalawa ni Herodes at ni Poncio Pilato, kasama ng mga Gentil at ng mga bayan ng Israel, ay nangagpisanpisan, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"tagalog": "Samantalang iyong iniuunat ang iyong kamay upang magpagaling; at upang mangyari nawa ang mga tanda at mga kababalaghan sa pangalan ng iyong banal na si Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 13, "word": {"tagalog": "At nangagharap ng mga saksing sinungaling, na nangagsabi, Ang taong ito'y hindi naglilikat ng pagsasalita ng mga salitang laban dito sa dakong banal, at sa kautusan: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"tagalog": "At sinabi sa kaniya ng Panginoon, Alisin mo ang mga pangyapak sa iyong mga paa: sapagka't ang dakong kinatatayuan mo ay lupang banal. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"tagalog": "At sinabi nila, Ang senturiong si Cornelio, na taong matuwid at matatakutin sa Dios, at may mabuting patotoo ng buong bansa ng mga Judio, ay pinagpaunawaan ng Dios sa pamamagitan ng isang banal na anghel na ikaw ay paparoonin sa kaniyang bahay, at upang makarinig sa iyo ng mga salita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"tagalog": "Na nangagsisigawan, Mga lalaking taga Israel, magsitulong kayo: Ito ang tao na nagtuturo sa mga tao sa lahat ng dako laban sa bayan, at sa kautusan, at sa dakong ito; at bukod pa sa rito'y nagdala rin siya ng mga Griego sa templo, at dinungisan itong dakong banal. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"tagalog": "Na kaniyang ipinangako nang una sa pamamagitan ng kaniyang mga propeta sa mga banal na kasulatan, \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 12, "word": {"tagalog": "Kaya nga ang kautusan ay banal, at ang utos ay banal, at matuwid, at mabuti. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"tagalog": "At kung ang pangunahing bunga ay banal, ay gayon din ang lahat: at kung ang ugat ay banal, ay gayon din ang mga sanga. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 1, "word": {"tagalog": "Kaya nga, mga kapatid, ipinamamanhik ko sa inyo, alangalang sa mga kahabagan ng Dios, na inyong iharap ang inyong mga katawan na isang haing buhay, banal, na kaayaaya sa Dios, na siya ninyong katampatang pagsamba. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 16, "word": {"tagalog": "Mangagbatian kayo ng banal na halik. Binabati kayo ng lahat ng mga iglesia ni Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"tagalog": "Kung gibain ng sinoman ang templo ng Dios, siya'y igigiba ng Dios; sapagka't ang templo ng Dios ay banal, na ang templong ito ay kayo. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"tagalog": "Sapagka't ang lalaking hindi sumasampalataya ay nagiging banal sa pamamagitan ng kaniyang asawa, at ang babaing hindi sumasampalataya ay nagiging banal sa pamamagitan ng kaniyang asawa: sa ibang paraa'y ang inyong mga anak ay nangagkaroon ng kapintasan; nguni't ngayo'y mga banal. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"tagalog": "At nagkakabahagi ang isipan. Gayon din naman ang babaing walang asawa at ang dalaga, ay nagsusumakit sa mga bagay ng Panginoon, upang siya'y maging banal sa katawan at sa espiritu man; nguni't ang babaing may asawa ay nagsusumakit sa mga bagay ng sanglibutan, kung paanong makalulugod sa kaniyang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"tagalog": "Hindi baga ninyo nalalaman na ang mga nagsisipangasiwa sa mga bagay na banal, ay nagsisikain ng mga bagay na ukol sa templo, at ang mga nagsisipaglingkod sa dambana ay mga kabahagi ng dambana? \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 20, "word": {"tagalog": "Binabati kayo ng lahat ng mga kapatid. Kayo'y mangagbatian ng halik na banal. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 12, "word": {"tagalog": "Mangagbatian ang isa't isa sa inyo ng banal na halik. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"tagalog": "Ayon sa pagkapili niya sa atin sa kaniya bago itinatag ang sanglibutan, upang tayo'y maging mga banal at mga walang dungis sa harapan niya sa pagibig: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"tagalog": "Na sa kaniya'y kayo rin naman, pagkarinig ng aral ng katotohanan, ng evangelio ng inyong kaligtasan, na sa kaniya rin naman, mula nang kayo'y magsisampalataya, ay kayo'y tinatakan ng Espiritu Santo, na ipinangako, \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"tagalog": "Na sa kaniya'y ang buong gusali, na nakalapat na mabuti, ay lumalago upang maging isang templong banal sa Panginoon; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"tagalog": "Na nang ibang panahon ay hindi ipinakilala sa mga anak ng mga tao, na gaya ngayon na ipinahayag sa kaniyang mga banal na apostol at propeta sa Espiritu; \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 30, "word": {"tagalog": "At huwag ninyong pighatiin ang Espiritu Santo ng Dios, na sa kaniya kayo'y tinatakan hanggang sa kaarawan ng pagkatubos. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 27, "word": {"tagalog": "Upang ang iglesia ay maiharap sa kaniyang sarili na maluwalhati, na walang dungis o kulubot o anomang gayong bagay; kundi ito'y nararapat maging banal at walang kapintasan. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 22, "word": {"tagalog": "Gayon ma'y pinakipagkasundo niya ngayon sa katawan ng kaniyang laman, sa pamamagitan ng kamatayan, upang kayo'y iharap na mga banal at walang dungis at walang kapintasan sa harapan niya: \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"tagalog": "Sinoman nga ay huwag humatol sa inyo tungkol sa pagkain, o sa paginom, o tungkol sa kapistahan, o bagong buwan o araw ng sabbath: \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"tagalog": "Mangagbihis nga kayo gaya ng mga hinirang ng Dios, na mga banal at minamahal, ng isang pusong mahabagin, ng kagandahangloob, ng kababaan, ng kaamuan, ng pagpapahinuhod: \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 8, "word": {"tagalog": "Kaya't ang nagtatakuwil, hindi ang tao ang itinatakuwil, kundi ang Dios, na nagbibigay sa inyo ng kaniyang Espiritu Santo. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 26, "word": {"tagalog": "Batiin ninyo ang lahat ng mga kapatid ng banal na halik. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 27, "word": {"tagalog": "Idinadaing ko sa inyo alangalang sa Panginoon na basahin sa lahat ng mga kapatid ang sulat na ito. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"tagalog": "Yamang nalalaman ito, na ang kautusan ay hindi ginawa dahil sa taong matuwid, kundi sa mga walang kautusan at manggugulo, dahil sa masasama at mga makasalanan, dahil sa mga di banal at mapaglapastangan, dahil sa nagsisipatay sa ama at sa nagsisipatay sa ina, dahil sa mga mamamatay-tao, \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"tagalog": "Ibig ko ngang ang mga tao'y magsipanalangin sa bawa't dako, na iunat ang mga kamay na banal, na walang galit at pakikipagtalo. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"tagalog": "Na siyang sa atin ay nagligtas, at sa atin ay tumawag ng isang banal na pagtawag, hindi ayon sa ating mga gawa, kundi ayon sa kaniyang sariling akala at biyaya, na ibinigay sa atin kay Cristo Jesus buhat pa ng mga panahong walang hanggan. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"tagalog": "Sapagka't ang mga tao'y magiging maibigin sa kanilang sarili, maibigin sa salapi, mayayabang, mga mapagmalaki, mapagtungayaw, masuwayin sa mga magulang, mga walang turing, mga walang kabanalan, \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"tagalog": "At mula sa pagkasanggol ay iyong nalalaman ang mga banal na kasulatan na makapagpadunong sa iyo sa ikaliligtas sa pamamagitan ng pananampalataya kay Cristo Jesus. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"tagalog": "Kundi mapagpatuloy, maibigin sa mabuti, mahinahon ang pagiisip, matuwid, banal, mapagpigil; \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"tagalog": "Kaya, mga banal na kapatid, mga may bahagi sa pagtawag ng kalangitan, inyong isipin ang Apostol at Dakilang Saserdote na ating kinikilala, si Jesus; \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"tagalog": "Sapagka't nararapat sa atin ang gayong dakilang saserdoteng banal, walang sala, walang dungis, nahihiwalay sa mga makasalanan, at ginawang lalong mataas pa kay sa mga langit; \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 12, "word": {"tagalog": "At hindi rin naman sa pamamagitan ng dugo ng mga kambing at ng mga bulong baka, kundi sa pamamagitan ng kaniyang sariling dugo, ay pumasok na minsan magpakailan man sa dakong banal, na kinamtan ang walang hanggang katubusan. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"tagalog": "Sapagka't hindi pumasok si Cristo sa dakong banal na ginawa ng mga kamay, na kahalintulad lamang ng tunay; kundi sa talagang langit, upang humarap ngayon sa harapan ng Dios dahil sa atin: \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 25, "word": {"tagalog": "At siya'y hindi rin naman kailangang ihandog na madalas pa ang kaniyang sarili, na gaya ng dakilang saserdote na pumapasok sa dakong banal taon-taon na may dalang dugo na hindi niya sarili; \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"tagalog": "Gaano kayang higpit ng parusa, sa akala ninyo, ang ihahatol na nauukol doon sa yumurak sa Anak ng Dios, at umaring di banal sa dugo ng tipan na nagpabanal sa kaniya, at umalipusta sa Espiritu ng biyaya? \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 15, "word": {"tagalog": "Nguni't yamang banal ang sa inyo'y tumawag, ay mangagpakabanal naman kayo sa lahat ng paraan ng pamumuhay; \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't nasusulat, Kayo'y mangagpakabanal; sapagka't ako'y banal. \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"tagalog": "Kayo rin naman, na gaya ng mga batong buhay, ay natatayong bahay na ukol sa espiritu, upang maging pagkasaserdoteng banal, upang maghandog ng mga hain na ukol sa espiritu, na nangakalulugod sa Dios sa pamamagitan ni Jesucristo. \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"tagalog": "Datapuwa't kayo'y isang lahing hirang, isang makaharing pagkasaserdote, bansang banal, bayang pag-aaring sarili ng Dios, upang inyong ipahayag ang mga karangalan niyaong tumawag sa inyo mula sa kadiliman, hanggang sa kaniyang kagilagilalas na kaliwanagan: \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"tagalog": "Sapagka't nang unang panahon, ay ganito naman nagsigayak ang mga babaing banal na nagsiasa sa Dios, na pasakop sa kanikaniyang asawa; \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"tagalog": "At ang tinig na ito ay aming narinig na nanggaling sa langit, nang kami ay kasama niya sa banal na bundok. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"tagalog": "Sapagka't hindi sa kalooban ng tao dumating ang hula kailanman: kundi ang mga tao ay nagsalita buhat sa Dios, na nangaudyokan ng Espiritu Santo. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 21, "word": {"tagalog": "Sapagka't magaling pa sa kanila ang hindi nakakilala ng daan ng katuwiran, kay sa, pagkatapos na makakilala ito ay tumalikod sa banal na utos na ibinigay sa kanila. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"tagalog": "Upang maalaala ninyo ang mga salitang sinabi nang una ng mga banal na propeta, at ang utos ng Panginoon at Tagapagligtas sa pamamagitan ng inyong mga apostol: \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 11, "word": {"tagalog": "Yamang ang lahat ng mga bagay na ito ay mapupugnaw ng ganito, ano ngang anyo ng mga pagkatao ang nararapat sa inyo sa banal na pamumuhay at pagkamaawain, \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"tagalog": "Nguni't kayo, mga minamahal, papagtibayin ninyo ang inyong sarili sa inyong lubhang banal na pananampalataya, na manalangin sa Espiritu Santo, \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"tagalog": "At sa anghel ng iglesia sa Filadelfia ay isulat mo: Ang mga bagay na ito ay sinasabi ng banal, niyaong totoo, niyaong may susi ni David, niyaong nagbubukas at di mailalapat ng sinoman, at naglalapat at di maibubukas ng sinoman: \r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 8, "word": {"tagalog": "At ang apat na nilalang na buhay, na may anim na pakpak bawa't isa sa kanila, ay mga puno ng mata sa palibot at sa loob; at sila'y walang pahinga araw at gabi, na nagsasabi, Banal, banal, banal, ang Panginoong Dios, ang Makapangyarihan sa lahat, na nabuhay at nabubuhay at siyang darating. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"tagalog": "At sila'y sumigaw ng tinig na malakas, na nagsasabi, Hanggang kailan, Oh Panginoong banal at totoo, hindi mo hahatulan at ipaghihiganti ang aming dugo, sa mga nananahan sa ibabaw ng lupa? \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang loobang nasa labas ng templo ay pabayaan mo, at huwag mong sukatin; sapagka't ibinigay sa mga Gentil; at kanilang yuyurakang apat na pu't dalawang buwan ang banal na siudad. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"tagalog": "Ay iinom din naman siya ng alak ng kagalitan ng Dios, na nahahandang walang halo sa inuman ng kaniyang kagalitan; at siya'y pahihirapan ng apoy at asupre sa harapan ng mga banal na anghel, at sa harapan ng Cordero: \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"tagalog": "Sinong hindi matatakot, Oh Panginoon, at luluwalhatiin ang iyong pangalan? sapagka't ikaw lamang ang banal; sapagka't ang lahat ng mga bansa ay darating at magsisisamba sa harapan mo; sapagka't ang iyong mga matuwid na gawa ay nangahayag. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"tagalog": "Magalak ka tungkol sa kaniya, Oh langit, at kayong mga banal, at kayong mga apostol, at kayong mga propeta; sapagka't inihatol ng Dios ang inyong hatol sa kaniya. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"tagalog": "Mapalad at banal ang makalakip sa unang pagkabuhay na maguli: sa mga ito'y walang kapangyarihan ang ikalawang kamatayan; kundi sila'y magiging mga saserdote ng Dios at ni Cristo, at mangaghaharing kasama niya sa loob ng isang libong taon. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"tagalog": "At nakita ko ang bayang banal, ang bagong Jerusalem, na nananaog mula sa langit buhat sa Dios, na nahahandang gaya ng isang babaing kasintahan na nagagayakang talaga sa kaniyang asawa. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"tagalog": "At dinala niya akong nasa Espiritu sa isang malaki at mataas na bundok, at ipinakita sa akin ang bayang banal na Jerusalem, na nananaog mula sa langit buhat sa Dios, \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"tagalog": "At sinabi niya sa akin, Ang mga salitang ito'y tapat at tunay, at ang Panginoon, ang Dios ng mga espiritu ng mga propeta, ay nagsugo ng kaniyang anghel upang ipakita sa kaniyang mga alipin ang mga bagay na kinakailangang mangyari madali. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 11, "word": {"tagalog": "Ang liko, ay magpakaliko pa: at ang marumi, ay magpakarumi pa: at ang matuwid, ay magpakatuwid pa: at ang banal, ay magpakabanal pa. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"tagalog": "At kung ang sinoman ay magalis sa mga salita ng aklat ng hulang ito, ay aalisin ng Dios ang kaniyang bahagi sa punong kahoy ng buhay, at sa bayang banal, na nangakasulat sa aklat na ito. \r\n"}}]}}}