{"topics": {"water": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 2, "word": {"tagalog": "At ang lupa ay walang anyo at walang laman; at ang kadiliman ay sumasa ibabaw ng kalaliman; at ang Espiritu ng Dios ay sumasa ibabaw ng tubig. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 6, "word": {"tagalog": "At sinabi ng Dios, Magkaroon ng isang kalawakan sa gitna ng tubig, at mahiwalay ang tubig sa kapuwa tubig. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 7, "word": {"tagalog": "At ginawa ng Dios ang kalawakan, at inihiwalay ang tubig na nasa ilalim ng kalawakan, sa tubig na nasa itaas ng kalawakan: at nagkagayon. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"tagalog": "At sinabi ng Dios, Mapisan ang tubig na nasa silong ng langit sa isang dako, at lumitaw ang katuyuan, at nagkagayon. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 10, "word": {"tagalog": "At tinawag ng Dios ang katuyuan na Lupa, at ang kapisanan ng tubig ay tinawag niyang mga Dagat: at nakita ng Dios na mabuti. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"tagalog": "At sinabi ng Dios, Bukalan ng sagana ang tubig ng mga gumagalaw na kinapal na may buhay, at magsilipad ang mga ibon sa itaas ng lupa sa luwal na kalawakan ng himpapawid. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 21, "word": {"tagalog": "At nilikha ng Dios ang malalaking hayop sa dagat, at ang bawa't may buhay na kinapal na gumagalaw, na ibinukal na sagana ng tubig, ayon sa kanikaniyang uri at ang lahat na may pakpak na ibon, ayon sa kanikaniyang uri: at nakita ng Dios na mabuti. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"tagalog": "At mga binasbasan ng Dios, na sinabi, Kayo'y magpalaanakin, at magpakarami, at inyong punuin ang tubig sa mga dagat, at magpakarami ang mga ibon sa lupa. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 6, "word": {"tagalog": "Nguni't may isang ulap na napaitaas buhat sa lupa at dinilig ang buong ibabaw ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 10, "word": {"tagalog": "At may isang ilog na lumabas sa Eden na dumilig sa halamanan; at mula roo'y nabahagi at nagapat na sanga. \r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"tagalog": "At ako, narito, ako'y magpapadagsa ng isang baha ng tubig sa ibabaw ng lupa, upang lipulin sa silong ng langit ang lahat ng laman na may hininga ng buhay; ang lahat na nasa lupa ay mangamamatay. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 6, "word": {"tagalog": "At may anim na raang taon si Noe nang ang baha ng tubig ay dumagsa sa ibabaw ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"tagalog": "At lumulan sa sasakyan si Noe at ang kaniyang mga anak, at ang kaniyang asawa, at ang mga asawa ng kaniyang mga anak, dahil sa tubig ng baha. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 10, "word": {"tagalog": "At nangyari na pagkaraan ng pitong araw, na ang tubig ng baha ay umapaw sa ibabaw ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 17, "word": {"tagalog": "At tumagal ang baha ng apat na pung araw sa ibabaw ng lupa; at lumaki ang tubig at lumutang ang sasakyan, at nataas sa ibabaw ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 18, "word": {"tagalog": "At dumagsa ang tubig at lumaking mainam sa ibabaw ng lupa; at lumutang ang sasakyan sa ibabaw ng tubig. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"tagalog": "At dumagsang lubha ang tubig sa ibabaw ng lupa: at inapawan ang lahat na mataas na bundok na nasa silong ng buong langit. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 20, "word": {"tagalog": "Labing limang siko ang lalim na idinagsa ng tubig; at inapawan ang mga bundok. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 24, "word": {"tagalog": "At tumagal ang tubig sa ibabaw ng lupa, ng isang daan at limang pung araw. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 1, "word": {"tagalog": "At naalaala ng Dios si Noe, at ang lahat ng may buhay, at ang lahat ng hayop na kasama niya sa sasakyan: at nagpahihip ang Dios ng isang hangin sa ibabaw ng lupa, at humupa ang tubig; \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 3, "word": {"tagalog": "At humupang patuloy ang tubig sa lupa; at kumati ang tubig pagkaraan ng isang daan at limang pung araw. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 5, "word": {"tagalog": "At ang tubig ay nagpatuloy ng paghupa hanggang sa ikasangpung buwan: nang ikasangpung buwan, nang unang araw ng buwan, ay nakita ang mga taluktok ng mga bundok. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 7, "word": {"tagalog": "At siya'y nagpalipad ng isang uwak, at ito'y nagparoo't parito hanggang sa natuyo ang tubig sa lupa. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 8, "word": {"tagalog": "At nagpalipad siya ng isang kalapati, upang tingnan kung humupa na ang tubig sa ibabaw ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 9, "word": {"tagalog": "Datapuwa't hindi nakasumpong ang kalapati ng madapuan ng talampakan ng kaniyang paa, at nagbalik sa kaniya sa sasakyan, sapagka't ang tubig ay nangasa ibabaw pa ng buong lupa: at iniunat ang kaniyang kamay at hinawakan, at ipinasok niya sa sasakyan. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 11, "word": {"tagalog": "At ang kalapati ay nagbalik sa kaniya ng dakong hapon; at, narito't may dalang isang dahong sariwa ng olivo sa tuka: sa gayon ay naunawa ni Noe na humupa na ang tubig sa lupa. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 13, "word": {"tagalog": "At nangyari, nang taong ikaanim na raan at isa, nang unang buwan, nang unang araw ng buwan, ay natuyo ang tubig sa ibabaw ng lupa: at inalis ni Noe ang takip ng sasakyan at tumanaw siya, at, narito't ang ibabaw ng lupa ay tuyo. \r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 11, "word": {"tagalog": "At aking pagtitibayin ang aking tipan sa inyo; ni hindi ko na lilipulin ang lahat ng laman sa pamamagitan ng tubig ng baha; ni hindi na magkakaroon pa ng bahang gigiba ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 15, "word": {"tagalog": "At aalalahanin ko ang aking tipan, na inilagda ko sa akin at sa inyo, at sa bawa't kinapal na may buhay sa lahat ng laman; at ang tubig ay hindi na magiging bahang lilipol ng lahat ng laman. \r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 10, "word": {"tagalog": "At itiningin ni Lot ang kaniyang mga mata, at natanaw niya ang buong kapatagan ng Jordan, na pawang patubigan na magaling sa magkabikabila, kung pasa sa Zoar, bago giniba ng Panginoon ang Sodoma at Gomorra, ay gaya ng halamanan ng Panginoon, gaya ng lupain ng Egipto. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 7, "word": {"tagalog": "At nasumpungan siya ng anghel ng Panginoon sa tabi ng isang bukal ng tubig sa ilang, sa bukal na nasa daang patungo sa Shur. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"tagalog": "Itulot mong dalhan kayo rito ng kaunting tubig, at maghugas kayo ng inyong mga paa, at mangagpahinga kayo sa lilim ng kahoy. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 14, "word": {"tagalog": "At nagbangong maaga sa kinaumagahan si Abraham, at kumuha ng tinapay at ng isang bangang balat ng tubig, at ibinigay kay Agar, na ipinatong sa kaniyang balikat, at ang bata at siya ay pinapagpaalam, at siya'y nagpaalam at naggala sa ilang ng Beerseba. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 15, "word": {"tagalog": "At naubos ang tubig sa bangang balat, at kaniyang inilapag ang bata sa ilalim ng isa sa mabababang punong kahoy. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 19, "word": {"tagalog": "At idinilat ng Dios ang kaniyang mga mata, at siya'y nakakita ng isang balon ng tubig: at naparoon at pinuno ng tubig ang bangang balat, at pinainom ang bata. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 25, "word": {"tagalog": "At pinagwikaan ni Abraham si Abimelech dahil sa isang balon ng tubig, na marahas na inalis sa kaniya ng mga bataan ni Abimelech. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"tagalog": "At kaniyang pinaluhod ang mga kamelyo sa labas ng bayan, sa tabi ng balon ng tubig, ng dakong palubog na ang araw, na kapanahunan nang paglabas ng mga babae upang umigib ng tubig. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"tagalog": "Narito, ako'y nakatayo sa tabi ng bukal ng tubig: at ang mga anak na babae ng mga tao sa bayan, ay nagsilabas upang umigib ng tubig: \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"tagalog": "At tumakbong sinalubong siya ng alilang katiwala na sinabi, Makikiinom ako ng kaunting tubig sa iyong banga. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 19, "word": {"tagalog": "At pagkatapos na kaniyang mapainom, ay sinabi, Iyiigib ko naman ang iyong mga kamelyo, hanggang sa makainom na lahat. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 20, "word": {"tagalog": "At ibinuhos na dalidali ang kaniyang banga sa inuman, at tumakbong muli sa balon upang umigib at iniigib ang lahat niyang kamelyo. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"tagalog": "At pumasok ang lalake sa bahay, at kinalagan ang mga kamelyo; at binigyan ni Laban ng dayami at pagkain ang mga kamelyo, at ng tubig upang ipaghugas ng kaniyang mga paa, at ng mga paa ng mga taong kasama niya. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"tagalog": "Narito, nakatayo ako sa tabi ng bukal ng tubig; at mangyari, na ang dalagang lumabas na umigib na aking pagsasabihan, Makikiinom ako sa iyo ng kaunting tubig sa iyong banga; \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"tagalog": "At bago ko nasalita sa sarili, narito si Rebeca, na lumalabas na pasan ang kaniyang banga sa kaniyang balikat; at lumusong sa bukal at umigib: at aking sinabi sa kaniya, Makikiinom ako sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 18, "word": {"tagalog": "At muling hinukay ni Isaac ang mga balon ng tubig na kanilang hinukay nang mga kaarawan ni Abraham na kaniyang ama; sapagka't pinagtabunan ng mga Filisteo, pagkamatay ni Abraham: at kaniyang mga pinanganlan ng ayon sa mga pangalang inilagay ng kaniyang ama. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 19, "word": {"tagalog": "At humukay sa libis ang mga bataan ni Isaac, at nangakasumpong doon ng isang balon ng tubig na bumubukal. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 20, "word": {"tagalog": "At nakipagtalo ang mga pastor ni Gerar sa mga pastor ni Isaac, na sinasabi, Amin ang tubig; at kaniyang tinawag ang pangalan ng balon, na Esec; sapagka't ipinakipagkaalit sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 32, "word": {"tagalog": "At nangyari, nang araw ding yaon, na nagsidating ang mga bataan ni Isaac, at siya'y binalitaan tungkol sa balon nilang hinukay, at sinabi sa kaniya, Nakasumpong kami ng tubig. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 2, "word": {"tagalog": "At siya'y tumingin, at nakakita ng isang balon sa parang, at narito, may tatlong kawan ng mga tupa na nagpapahinga sa tabi roon: sapagka't sa balong yaon pinaiinom ang mga kawan: at ang batong nasa ibabaw ng labi ng balon ay malaki. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 3, "word": {"tagalog": "At doon nagkakatipon ang lahat ng kawan: at kanilang iginugulong ang batong nasa ibabaw ng labi ng balon, at pinaiinom ang mga tupa, at muling inilalagay ang bato sa ibabaw ng labi ng balon, sa dako niyaon. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"tagalog": "At sinabi niya, Narito, maaga pa, ni hindi oras tipunin ang mga hayop: painumin ninyo ang mga tupa, at inyo silang pasabsabin. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 8, "word": {"tagalog": "At kanilang sinabi, Hindi namin magagawa hanggang sa magkatipon ang lahat ng kawan, at igugulong ang bato mula sa labi ng balon; gayon nga aming pinaiinom ang mga tupa. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"tagalog": "At nangyari, nang makita ni Jacob si Raquel na anak ni Laban, na kapatid ng kaniyang ina, at ang mga tupa ni Laban na kapatid ng kaniyang ina, na lumapit si Jacob at iginulong ang bato mula sa labi ng balon, at pinainom ang kawan ni Laban, na kapatid ng kaniyang ina. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 38, "word": {"tagalog": "At kaniyang inilagay ang mga sangang kaniyang binakbakan sa mga bangbang, sa harap ng kawan, sa mga pinagpapainuman; na pinaparoonan ng mga kawan upang uminom; at nangaglilihi pagka nagsisiparoon upang uminom. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 24, "word": {"tagalog": "At kanilang sinunggaban, at kanilang itinapon sa balon: at ang balon ay tuyo, walang tubig. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"tagalog": "At dinala ng katiwala ang mga lalake sa bahay ni Jose, at sila'y binigyan ng tubig, at nangaghugas ng kanilang mga paa; at binigyan ng pagkain ang kanilang mga asno. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 4, "word": {"tagalog": "Kumukulong parang tubig na umaawas, hindi ka magtataglay ng kasakdalan, Sapagka't, sumampa ka sa higaan ng iyong ama: Hinamak mo nga; sumampa sa aking higaan. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 10, "word": {"tagalog": "At ang bata ay lumaki, at kaniyang dinala sa anak ni Faraon, at siya'y kaniyang inaring anak. At kaniyang pinanganlang Moises, at sinabi, Sapagka't aking sinagip siya sa tubig. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 16, "word": {"tagalog": "Ang saserdote nga sa Madian ay may pitong anak na babae: at sila'y naparoon at umigib ng tubig, at kanilang pinuno ang mga inuman upang painumin ang kawan ng kanilang ama. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"tagalog": "At ang mga pastor ay dumating, at sila'y pinalayas: datapuwa't si Moises ay tumayo, at sila'y tinulungan, at pinainom ang kanilang kawan. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 19, "word": {"tagalog": "At kanilang sinabi, Ipinagsanggalang kami ng isang Egipcio sa kamay ng mga pastor, at saka iniigib pa niya kami ng tubig, at pinainom ang kawan. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"tagalog": "At mangyayari na kung sila'y hindi maniniwala sa dalawang tandang ito, ni hindi makikinig sa iyong tinig, ay kukuha ka ng tubig sa ilog, at iyong ibubuhos sa tuyong lupa, at ang tubig na iyong kukunin sa ilog ay magiging dugo sa tuyong lupa. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 15, "word": {"tagalog": "Pumaroon ka kay Faraon kinaumagahan; narito, siya'y pasasa tubig; at ikaw ay tatayo sa tabi ng ilog upang matagpuan mo siya; at ang tungkod na naging ahas ay iyong tatangnan sa iyong kamay. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 17, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Dito mo makikilala, na ako ang Panginoon: narito, aking papaluin ng tungkod, na nasa aking kamay, ang tubig, na nasa ilog at magiging dugo. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 18, "word": {"tagalog": "At ang mga isda, na nasa ilog ay mamamatay, at ang ilog ay babaho; at ang mga Egipcio ay masusuklam na uminom ng tubig sa ilog. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Sabihin mo kay Aaron, Kunin mo ang iyong tungkod, at iunat mo ang iyong kamay sa tubig sa Egipto, sa kanilang mga ilog, sa kanilang mga bangbang, at sa kanilang mga lawa at sa lahat nilang tipunan ng tubig, upang mga maging dugo; at magkakadugo sa buong lupain ng Egipto, maging sa mga sisidlang kahoy at maging sa mga sisidlang bato. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"tagalog": "At ginawang gayon ni Moises at ni Aaron, gaya ng iniutos ng Panginoon; at kaniyang itinaas ang tungkod, at pinalo ang tubig, na nasa ilog, sa paningin ni Faraon, at sa paningin ng kaniyang mga lingkod; at ang lahat ng tubig, na nasa ilog ay naging dugo. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 21, "word": {"tagalog": "At ang isda, na nasa tubig ay namatay; at ang ilog ay bumaho at ang mga Egipcio ay hindi makainom ng tubig sa ilog; at nagkadugo sa buong lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 24, "word": {"tagalog": "At lahat ng mga Egipcio ay humukay sa palibot ng ilog, upang makasumpong ng tubig na mainom; sapagka't sila'y hindi makainom ng tubig sa ilog. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 6, "word": {"tagalog": "At iniunat ni Aaron ang kaniyang kamay sa tubig sa Egipto; at ang mga palaka ay nagsiahon, at tinakpan ang lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Bumangon kang maaga sa kinaumagahan, at tumayo ka sa harap ni Faraon; narito, siya'y pasasa tubig, at sabihin mo sa kaniya, Ganito ang sabi ng Panginoon: Payaunin mo ang aking bayan upang sila'y makapaglingkod sa akin. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"tagalog": "Huwag ninyong kaning hilaw, o luto man sa tubig, kundi inihaw sa apoy; ang kaniyang ulo pati ng kaniyang mga paa at pati ng kaniyang mga lamang loob. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"tagalog": "At iniunat ni Moises ang kaniyang kamay sa ibabaw ng dagat; at pinaghiwalay ng Panginoon ang dagat sa pamamagitan ng isang malakas na hanging silanganan ng buong magdamag, at ang dagat ay pinapaging tuyong lupa at ang tubig ay nahawi. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 22, "word": {"tagalog": "At ang mga anak ni Israel ay pumasok sa gitna ng dagat sa ibabaw ng tuyong lupa: at ang tubig ay naging isang kuta sa kanila, sa kanilang kanan at sa kanilang kaliwa. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay sa dagat, upang ang tubig ay tumabon sa mga Egipcio, sa kanilang mga karro, at sa kanilang mga nangangabayo. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 28, "word": {"tagalog": "At ang tubig ay nagsauli, at tinakpan ang mga karro, at ang mga nangangabayo, sa makatuwid baga'y ang buong hukbo ni Faraon na pumasok na sumunod sa kanila sa dagat; walang natira kahit isa sa kanila. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 29, "word": {"tagalog": "Datapuwa't ang mga anak ni Israel ay lumakad sa tuyong lupa sa gitna ng dagat; at ang tubig sa kanila ay naging isang kuta sa kanilang kanan at sa kanilang kaliwa. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 8, "word": {"tagalog": "At sa hihip ng iyong ilong ay natitipon ang tubig, Ang mga agos ay nagsilagay na parang isang bunton; Ang mga kalaliman ay namuo sa gitna ng dagat. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 10, "word": {"tagalog": "Ikaw ay nagpahihip ng iyong hangin, at tinabunan sila ng dagat. Sila'y lumubog na parang tingga sa makapangyarihang tubig. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 19, "word": {"tagalog": "Sapagka't ang mga kabayo ni Faraon, ay nagsipasok pati ng kaniyang mga karro at pati ng kaniyang mga nangangabayo sa dagat, at pinapanumbalik ng Panginoon ang tubig ng dagat sa kanila; datapuwa't lumakad ang mga anak ni Israel sa tuyong lupa sa gitna ng dagat. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"tagalog": "At pinatnubayan ni Moises ang Israel mula sa Dagat na Mapula, at sila'y lumabas sa ilang ng Shur; at sila'y lumakad na tatlong araw sa ilang, at hindi nakasumpong ng tubig. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 23, "word": {"tagalog": "At nang sila'y dumating sa Mara, ay hindi sila makainom ng tubig sa Mara, sapagka't mapait: kaya't ang pangalang itinawag ay Mara. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 25, "word": {"tagalog": "At siya'y dumaing sa Panginoon; at pinapagkitaan siya ng Panginoon ng isang puno ng kahoy, at inihagis niya sa tubig, at ang tubig ay tumabang. Doon inatangan niya ng palatuntunan, at ng tagubilin at doon sila sinubok niya; \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 27, "word": {"tagalog": "At sila'y dumating sa Elim, na doo'y mayroong labingdalawang bukal ng tubig, at pitongpung puno ng palma; at sila'y humantong doon sa tabi ng mga tubig. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 1, "word": {"tagalog": "At ang buong kapisanan ng mga anak ni Israel ay naglakbay mula sa ilang ng Sin, sa kanilang paglalakbay ayon sa utos ng Panginoon, at humantong sa Rephidim: at walang tubig na mainom ang bayan. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"tagalog": "Kaya't ang bayan ay nakipagtalo kay Moises, at nagsabi, Bigyan mo kami ng tubig na aming mainom. At sinabi ni Moises sa kanila, Bakit kayo nakikipagtalo sa akin? bakit ninyo tinutukso ang Panginoon? \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"tagalog": "At ang bayan ay nauhaw at inupasala ng bayan si Moises, at sinabi, Bakit mo kami isinampa rito mula sa Egipto, upang patayin mo kami sa uhaw, at ang aming mga anak, at ang aming kawan? \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"tagalog": "Narito, ako'y tatayo sa harap mo roon sa ibabaw ng bato sa Horeb; at iyong papaluin ang bato, at lalabasan ng tubig, upang ang bayan ay makainom. At gayon ginawa ni Moises sa paningin ng mga matanda sa Israel. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"tagalog": "Huwag kang gagawa para sa iyo ng larawang inanyuan o ng kawangis man ng anomang anyong nasa itaas sa langit, o ng nasa ibaba sa lupa, o ng nasa tubig sa ilalim ng lupa: \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 25, "word": {"tagalog": "At inyong paglilingkuran ang Panginoon ninyong Dios, at kaniyang babasbasan ang iyong tinapay at ang iyong tubig; at aking aalisin ang sakit sa gitna mo. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 4, "word": {"tagalog": "At si Aaron at ang kaniyang mga anak ay iyong dadalhin sa pintuan ng tabernakulo ng kapisanan, at iyong huhugasan sila ng tubig. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 18, "word": {"tagalog": "Gagawa ka rin ng isang hugasang tanso, at ang tungtungan ay tanso, upang paghugasan: at iyong ilalagay sa gitna ng tabernakulo ng kapisanan at ng dambana at iyong sisidlan ng tubig. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"tagalog": "Pagka sila'y pumapasok sa tabernakulo ng kapisanan, ay maghuhugas sila ng tubig, upang sila'y huwag mamatay, o pagka sila'y lumalapit sa dambana na mangasiwa, upang magsunog ng handog na pinaraan sa apoy sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"tagalog": "At kaniyang kinuha ang guya na kanilang ginawa, at sinunog ng apoy, at giniling hanggang sa naging alabok, at isinaboy sa ibabaw ng tubig, at ipinainom sa mga anak ni Israel. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 28, "word": {"tagalog": "At siya'y natira doong kasama ng Panginoon, na apat na pung araw at apat na pung gabi; hindi man lamang siya kumain ng tinapay, o uminom man ng tubig. At isinulat ng Panginoon sa mga tapyas ang mga salita ng tipan, ang sangpung utos. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 7, "word": {"tagalog": "At iyong ilalagay ang hugasan sa pagitan ng tabernakulo at ng dambana, at iyong sisidlan ng tubig. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 12, "word": {"tagalog": "At iyong dadalhin si Aaron at ang kaniyang mga anak sa pintuan ng tabernakulo ng kapisanan, at iyong paliliguan ng tubig. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 30, "word": {"tagalog": "At kaniyang inilagay ang hugasan sa pagitan ng tabernakulo, ng kapisanan at ng dambana, at sinidlan ng tubig upang paghugasan. \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"tagalog": "Datapuwa't ang mga lamang loob at ang mga paa, ay huhugasan niya ng tubig. At susunugin ng saserdote ang kabuoan sa ibabaw ng dambana na pinakahandog na susunugin, isang handog nga na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"tagalog": "Datapuwa't ang mga lamang loob at ang mga paa ay huhugasan ng tubig. At ihahandog ng saserdote ang kabuoan, at susunugin sa dambana: isa ngang handog na susunugin na isang handog na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 28, "word": {"tagalog": "Datapuwa't ang sisidlang lupa na pinaglutuan ay babasagin: at kung niluto sa sisidlang tanso ay lilinisin at babanlawan ng tubig. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"tagalog": "At dinala ni Moises si Aaron at ang kaniyang mga anak, at hinugasan ng tubig. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"tagalog": "At kaniyang hinugasan sa tubig ang lamang loob at ang mga paa; at sinunog ni Moises ang buong tupa sa ibabaw ng dambana; handog na susunugin nga na pinakamasarap na amoy: handog nga sa Panginoon na pinaraan sa apoy; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 9, "word": {"tagalog": "Ang mga ito'y inyong makakain sa mga nasa tubig: alin mang may mga palikpik at mga kaliskis sa tubig, sa mga dagat at sa mga ilog, ay makakain ninyo. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 10, "word": {"tagalog": "At lahat ng walang palikpik at kaliskis sa mga dagat, at sa mga ilog, at sa lahat ng mga gumagalaw sa tubig, at sa lahat ng may buhay sa tubig, ay pawang karumaldumal nga sa inyo. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 12, "word": {"tagalog": "Anomang walang palikpik at kaliskis sa tubig ay magiging karumaldumal sa inyo. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 32, "word": {"tagalog": "At yaong lahat na kabagsakan ng mga iyan, pagka patay, ay magiging karumaldumal nga: maging alin mang kasangkapan kahoy, o bihisan, o balat, o supot, alin mang kasangkapang ginagamit sa anomang gawa, sa tubig dapat ilubog, at magiging karumaldumal hanggang sa hapon; kung magkagayo'y magiging malinis. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"tagalog": "Lahat ng pagkain na makakain na kabuhusan ng tubig, ay magiging karumaldumal; at lahat ng inuming maiinom na masilid sa alin man sa mga gayong sisidlang lupa, ay magiging karumaldumal. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 36, "word": {"tagalog": "Gayon ma'y ang isang bukal o ang isang balon, na tipunan ng tubig, ay magiging malinis: datapuwa't ang masagi ng bangkay ng mga yaon ay magiging karumaldumal. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 38, "word": {"tagalog": "Nguni't kung nabasa ang binhi at mahulugan ng bangkay ng mga yaon, ay magiging karumaldumal sa inyo. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 46, "word": {"tagalog": "Ito ang kautusan tungkol sa hayop, at sa ibon, at sa lahat na may buhay na gumagalaw sa tubig, at sa lahat ng nilikha na umuusad sa ibabaw ng lupa; \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 5, "word": {"tagalog": "At ipaguutos ng saserdote, na patayin ang isa sa mga ibon, sa isang sisidlang lupa sa ibabaw ng tubig na umaagos. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 6, "word": {"tagalog": "Tungkol sa ibong buhay, ay kaniyang kukunin at ang kahoy na cedro, at ang grana at ang hisopo, at babasain pati ng ibong buhay, sa dugo ng ibong pinatay sa ibabaw ng tubig na umaagos: \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 8, "word": {"tagalog": "At siya na lilinisin ay maglalaba ng kaniyang mga suot, at magaahit ng lahat niyang buhok, at maliligo sa tubig; at magiging malinis: at pagkatapos ay papasok sa kampamento, datapuwa't tatahan sa labas ng kaniyang tolda na pitong araw. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"tagalog": "At mangyayaring sa ikapitong araw, ay muling magaahit ng lahat niyang buhok, sa kaniyang ulo, at sa kaniyang baba, at sa kaniyang kilay, na anopa't aahitin niya ang lahat niyang buhok; at kaniyang lalabhan ang kaniyang mga suot, at kaniyang paliliguan ang kaniyang laman sa tubig, at magiging malinis. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 50, "word": {"tagalog": "At papatayin ang isa sa mga ibon sa isang sisidlang lupa sa ibabaw ng tubig na umaagos: \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"tagalog": "At kukunin niya ang kahoy na cedro, at ang hisopo, at ang grana, at ang ibong buhay, at babasain sa dugo ng ibong pinatay, at sa tubig na umaagos, at wiwisikang makapito ang bahay: \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 52, "word": {"tagalog": "At kaniyang lilinisin ng dugo ng ibon ang bahay at ng agos ng tubig, at ng ibong buhay at ng kahoy na cedro, at ng hisopo, at ng grana: \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 5, "word": {"tagalog": "At sinomang tao na makahipo ng kaniyang higaan ay maglalaba ng kaniyang mga damit, at maliligo siya sa tubig, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 6, "word": {"tagalog": "At ang maupo sa anomang bagay na kaupuan ng inaagasan ay maglalaba ng kaniyang mga damit, at maliligo siya sa tubig, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 7, "word": {"tagalog": "At ang humipo ng laman niyaong inaagasan ay maglalaba ng kaniyang mga damit at maliligo siya sa tubig, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 8, "word": {"tagalog": "At kung ang inaagasan ay makalura sa taong malinis, ay maglalaba nga siya ng kaniyang mga damit, at maliligo siya sa tubig, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 10, "word": {"tagalog": "At ang alin mang taong humipo ng alinmang bagay na napalagay sa ilalim niyaon, ay magiging karumaldumal hanggang sa hapon: at ang magdala ng mga bagay na yaon ay maglalaba ng kaniyang mga damit at maliligo siya sa tubig, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 11, "word": {"tagalog": "At yaong lahat na mahipo ng inaagasan na hindi nakapaghugas ng kaniyang mga kamay sa tubig, ay maglalaba nga rin ng kaniyang mga damit, at maliligo siya sa tubig, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 12, "word": {"tagalog": "At ang sisidlang lupa na mahipo ng inaagasan, ay babasagin: at ang lahat ng kasangkapang kahoy ay babanlawan sa tubig. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"tagalog": "At kung ang inaagasan ay gumaling sa kaniyang agas, ay bibilang siya ng pitong araw sa kaniyang paglilinis, at maglalaba ng kaniyang mga damit; at paliliguan din niya ang kaniyang laman sa tubig na umaagos, at magiging malinis. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 16, "word": {"tagalog": "At kung ang sinomang tao ay labasan ng binhi ng pakikiapid, ay paliliguan nga niya ng tubig ang buong kaniyang laman, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 17, "word": {"tagalog": "At lahat ng damit at lahat ng balat na kinaroonan ng binhi ng pakikiapid, ay lalabhan sa tubig, at magiging karumaldumal hanggang hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 18, "word": {"tagalog": "Ang babae rin namang sinipingan ng lalaking mayroong binhi ng pakikiapid, ay maliligo sila kapuwa sa tubig, at magiging karumaldumal sila hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 21, "word": {"tagalog": "At sinomang humipo ng kaniyang higaan ay maglalaba ng kaniyang mga damit, at maliligo sa tubig, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 22, "word": {"tagalog": "At ang sinomang humipo ng alin mang bagay na kaniyang kaupuan ay maglalaba ng kaniyang mga damit, at maliligo siya sa tubig, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 27, "word": {"tagalog": "At sinomang humipo ng mga bagay na yaon ay magiging karumaldumal, at maglalaba ng kaniyang mga damit, at maliligo siya sa tubig, at magiging karumaldumal hanggang sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"tagalog": "Siya'y magsusuot ng kasuutang banal, na lino at ng salawal na lino sa kaniyang laman, at magbibigkis siya ng pamigkis na lino, at ang mitra na lino ay kaniyang isusuot: ito ang mga bihisang banal; at paliliguan niya ang kaniyang laman sa tubig at pawang isusuot niya. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"tagalog": "At paliliguan niya ang kaniyang laman sa tubig, sa isang dakong banal, at magsusuot ng kaniyang mga suot, at lalabas, at ihahandog ang kaniyang handog na susunugin at ang handog na susunugin ng bayan, at itutubos sa kaniyang sarili at sa bayan. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 26, "word": {"tagalog": "At yaong nagpakawala ng kambing na ukol kay Azazel, ay maglalaba ng kaniyang mga suot at maliligo ang kaniyang laman sa tubig, at pagkatapos ay papasok siya sa kampamento. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 28, "word": {"tagalog": "At ang magsusunog ay maglalaba ng kaniyang mga suot, at maliligo ang kaniyang laman sa tubig, at pagkatapos, ay papasok siya sa kampamento. \r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 15, "word": {"tagalog": "At yaong lahat na kumain ng namamatay sa sarili o nilapa ng mga ganid, maging sa mga tubo sa lupain o sa mga taga ibang bayan, ay maglalaba ng kaniyang mga damit, at maliligo sa tubig, at magiging karumaldumal hanggang sa hapon: kung magkagayon ay magiging malinis. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"tagalog": "Ang lalaking humipo ng gayon ay magiging karumaldumal hanggang sa hapon, at hindi kakain ng mga banal na bagay maliban na maligo siya sa tubig. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"tagalog": "At ang saserdote ay kukuha ng banal na tubig sa isang sisidlang lupa: at sa alabok na nasa lapag ng tabernakulo ay dadampot ang saserdote, at ilalagay sa tubig: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"tagalog": "At pahaharapin ng saserdote ang babae sa Panginoon, at ipalulugay ang buhok ng babae, at ilalagay ang handog na harina na alaala sa kaniyang mga kamay, na handog na harina tungkol sa paninibugho: at tatangnan ng saserdote sa kamay ang mapapait na tubig na nagbubugso ng sumpa: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"tagalog": "At siya'y papanunumpain ng saserdote, at sasabihin sa babae, Kung walang sumiping sa iyo na ibang lalake, at kung di ka nalisya sa karumihan, sa isang hindi mo asawa, ay maligtas ka nga sa mapapait na tubig na ito na nagbubugso ng sumpa: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"tagalog": "At ang tubig na ito na nagbubugso ng sumpa ay tatalab sa iyong tiyan, at ang iyong katawan ay pamamagain at ang iyong hita ay panglulumuhin. At ang babae ay magsasabi, Siya nawa, Siya nawa. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 23, "word": {"tagalog": "At isusulat ng saserdote ang mga sumpang ito sa isang aklat, at kaniyang buburahin sa mapait na tubig: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 24, "word": {"tagalog": "At kaniyang ipaiinom sa babae ang mapait na tubig ng nagbubugso ng sumpa at tatalab sa kaniya ang tubig na nagbubugso ng sumpa, at magiging mapait. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 26, "word": {"tagalog": "At ang saserdote ay kukuha ng isang dakot ng handog na harina na pinakaalaala niyaon at susunugin sa ibabaw ng dambana, at pagkatapos ay ipaiinom sa babae ang tubig. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"tagalog": "At pagka napainom na siya ng tubig, ay mangyayari na kung siya'y nadumhan, at siya'y sumalangsang sa kaniyang asawa, na ang tubig na nagbubugso ng sumpa ay tatalab sa kaniya at magiging mapait, at ang kaniyang katawan ay mamamaga at ang kaniyang hita ay manglulumo: at ang babae ay magiging sumpa sa gitna ng kaniyang bayan. \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 7, "word": {"tagalog": "At ganito ang gagawin mo sa kanila, upang linisin sila: iwisik mo sa kanila ang tubig na panglinis ng sala, at kanilang paraanin ang pang-ahit sa buong laman nila, at labhan nila ang kanilang mga suot, at sila'y magpakalinis. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 7, "word": {"tagalog": "Saka lalabhan ng saserdote ang kaniyang mga suot at kaniyang paliliguan ang kaniyang laman sa tubig, at pagkatapos ay papasok siya sa kampamento at ang saserdote ay magiging marumi hanggang sa hapon. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 8, "word": {"tagalog": "At yaong sumunog sa baka ay maglalaba ng kaniyang mga suot sa tubig at kaniyang paliliguan ang kaniyang laman sa tubig, at magiging marumi hanggang sa hapon. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"tagalog": "At pupulutin ng isang taong malinis ang mga abo ng guyang bakang babae at ilalagay sa labas ng kampamento sa isang dakong malinis; at iingatan ukol sa kapisanan ng mga anak ni Israel na pinaka tubig para sa karumihan: handog nga dahil sa kasalanan. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 13, "word": {"tagalog": "Sinomang humipo ng patay, ng bangkay ng taong patay, at hindi maglilinis, ay ihahawa ang tabernakulo ng Panginoon; at ang taong yaon ay ihihiwalay sa Israel: sapagka't ang tubig para sa karumihan ay hindi iniwisik sa kaniya, siya'y magiging marumi; ang kaniyang karumihan ay sumasakaniya pa. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"tagalog": "At sa taong marumi, ay kukuha sila ng mga abo sa sunog niyang handog dahil sa kasalanan, sa mga yaon ay ilalagay ang tubig na buhay sa isang sisidlan. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"tagalog": "At isang malinis na tao ay kukuha ng isopo, at itutubog sa tubig at iwiwisik sa tolda at sa lahat ng kasangkapan, at sa mga taong nandoon, at sa humipo ng buto, o ng bangkay, o ng patay, o ng libingan: \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 19, "word": {"tagalog": "At iwiwisik ng taong malinis sa marumi sa ikatlong araw, at sa ikapitong araw: at lilinisin niya siya sa ikapitong araw; at siya'y maglalaba ng kaniyang mga suot, at maliligo sa tubig at magiging malinis sa hapon. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"tagalog": "Nguni't ang taong magiging marumi, at hindi maglilinis, ay ihihiwalay ang taong yaon sa gitna ng kapulungan, sapagka't kaniyang inihawa ang santuario ng Panginoon: ang tubig para sa karumihan ay hindi nawisik sa kaniya; siya'y marumi. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 21, "word": {"tagalog": "At ito'y magiging isang palatuntunan magpakailan man sa kanila: at yaong nagwiwisik ng tubig para sa karumihan, ay maglalaba ng kaniyang mga suot; at yaong humipo ng tubig para sa karumihan ay magiging marumi hanggang sa hapon. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"tagalog": "At walang tubig na mainom ang kapisanan; at sila'y nagpulong laban kay Moises at laban kay Aaron. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"tagalog": "At bakit ninyo kami pinasampa mula sa Egipto, upang dalhin kami sa masamang dakong ito? hindi dakong bukirin, o ng igos; o ng ubasan, o ng mga granada; at wala kahit tubig na mainom. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"tagalog": "Hawakan mo ang tungkod, at pisanin mo ang kapisanan, pisanin mo at ni Aaron na iyong kapatid, at magsalita kayo sa bato sa harap ng kanilang mga mata, na ibibigay niyaon ang kaniyang tubig; at ikukuha mo sila ng tubig sa bato: sa ganito paiinumin mo ang kapisanan at ang kanilang mga hayop. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"tagalog": "At pinisan ni Moises at ni Aaron ang kapulungan sa harap ng bato, at kaniyang sinabi sa kanila, Makinig kayo ngayon, mga mapanghimagsik, ikukuha ba namin kayo ng tubig sa batong ito? \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"tagalog": "At itinaas ni Moises ang kaniyang kamay, at pinalong makalawa ang bato ng kaniyang tungkod: at ang tubig ay lumabas na sagana, at ang kapisanan ay uminom at ang kanilang mga hayop. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 13, "word": {"tagalog": "Ito ang tubig ng Meriba; sapagka't sinisi ng mga anak ni Israel ang Panginoon, at siya'y napakilalang banal sa kanila. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"tagalog": "Isinasamo ko sa iyo, na paraanin mo kami, sa iyong lupain: hindi kami dadaan sa kabukiran o sa ubasan, ni di kami iinom ng tubig sa mga balon: kami ay manunuwid sa maluwang na lansangan, hindi kami liliko sa dakong kanan ni sa dakong kaliwa man hanggang sa maraanan namin ang iyong hangganan. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"tagalog": "At sinabi ng mga anak ni Israel sa kaniya, Kami ay aahon sa lansangan: at kung kami ay uminom ng iyong tubig, ako at ang aking mga hayop, ay pagbabayaran ko ang halaga: pahintulutan mo lamang ako na makaraan ng aking mga paa na walang anoman. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"tagalog": "Si Aaron ay malalakip sa kaniyang bayan: sapagka't siya'y hindi makapapasok sa lupain na aking ibinigay sa mga anak ni Israel, sapagka't kayo'y nagsipanghimagsik laban sa aking salita sa tubig ng Meriba. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"tagalog": "At ang bayan ay nagsalita laban sa Dios at laban kay Moises: Bakit ninyo kami pinasampa mula sa Egipto, upang mamatay sa ilang? sapagka't walang tinapay at walang tubig; at ang aming kaluluwa ay nasusuya na sa manang ito. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"tagalog": "At mula roon, ay napasa Beer sila, na siyang balong pinagsabihan ng Panginoon kay Moises, Pisanin mo ang bayan at aking bibigyan sila ng tubig. \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 22, "word": {"tagalog": "Paraanin mo ako sa iyong lupain: kami ay hindi liliko sa bukid, ni sa ubasan; kami ay hindi iinom ng tubig ng mga balon: kami ay magdadaan sa maluwang na lansangan, hanggang sa aming maraanan ang iyong hangganan. \r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 6, "word": {"tagalog": "Gaya ng mga libis na nalalatag, Gaya ng mga halamanan sa tabi ng ilog, Gaya ng linaloes na itinanim ng Panginoon, Gaya ng mga puno ng sedro sa siping ng tubig. \r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 7, "word": {"tagalog": "Tubig ay aagos mula sa kaniyang pang-igib, At ang kaniyang binhi ay matatatag sa maraming tubig, At ang kaniyang hari ay tataas ng higit kay Agag, At ang kaniyang kaharian ay mababantog. \r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"tagalog": "Sapagka't kayo'y nanghimagsik laban sa aking salita sa ilang ng Zin, sa pakikipagtalo ng kapisanan, na ipakilala ninyong banal ako sa harap ng mga mata nila sa tubig. (Ito ang tubig ng Meriba sa Cades sa ilang ng Zin.) \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"tagalog": "Bawa't bagay na hindi naaano sa apoy, ay inyong pararaanin sa apoy, at magiging malinis; gayon ma'y inyong lilinisin ng tubig para sa karumihan: at ang lahat na hindi nakatatagal sa apoy, ay inyong pararaanin sa tubig. \r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 9, "word": {"tagalog": "At sila'y naglakbay mula sa Mara, at dumating sa Elim: at sa Elim ay may labing dalawang bukal ng tubig at pitong pung puno ng palma; at sila'y humantong doon. \r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 14, "word": {"tagalog": "At sila'y naglakbay mula sa Alus, at humantong sa Rephidim, na doon, nga walang tubig na mainom ang bayan. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"tagalog": "Kayo'y bibili sa kanila ng pagkain sa pamamagitan ng salapi, upang kayo'y makakain; at kayo'y bibili rin sa kanila ng tubig sa pamamagitan ng salapi, upang kayo'y makainom. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"tagalog": "Pagbibilhan mo ako ng pagkain sa salapi, upang makakain ako, at bibigyan mo ako ng tubig sa salapi, upang makainom ako; paraanin mo lamang ako ng aking mga paa; \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 18, "word": {"tagalog": "Na kahawig ng anomang bagay na umuusad sa lupa, na kahawig ng anomang isda na nasa tubig sa ilalim ng lupa: \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"tagalog": "Huwag kang gagawa para sa iyo ng larawang inanyuan na kawangis ng anomang anyong nasa itaas sa langit, o ng nasa ibaba sa lupa, o ng nasa tubig sa ilalim ng lupa: \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 7, "word": {"tagalog": "Sapagka't dinala ka ng Panginoon mong Dios sa isang mabuting lupain, na lupain ng mga batis ng tubig, ng mga bukal at ng mga kalaliman, na bumubukal sa mga libis at mga bundok. \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 15, "word": {"tagalog": "Na siyang pumatnubay sa iyo sa malaki at kakilakilabot na ilang na tinatahanan ng mga makamandag na ahas at mga alakdan, at uhaw na lupa, na walang tubig; na siyang naglabas sa iyo ng tubig mula sa batong pingkian; \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 9, "word": {"tagalog": "Nang ako'y sumampa sa bundok upang tanggapin ang mga tapyas na bato, sa makatuwid baga'y ang mga tapyas ng tipan na ginawa ng Panginoon sa inyo, ay natira nga ako sa bundok na apat na pung araw at apat na pung gabi; hindi ako kumain ng tinapay ni uminom ng tubig. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"tagalog": "At ako'y nagpatirapa sa harap ng Panginoon, gaya ng una, na apat na pung araw at apat na pung gabi; hindi ako kumain ng tinapay ni uminom ng tubig; dahil sa inyong buong kasalanan na inyong ipinagkasala sa paggawa ninyo ng masama sa paningin ng Panginoon na minungkahi ninyo siya sa galit; \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 7, "word": {"tagalog": "Mula roon ay naglakbay sila hanggang Gudgod; at mula sa Gudgod hanggang sa Jotbatha, na lupain ng mga batis ng tubig. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 4, "word": {"tagalog": "At ang kaniyang ginawa sa hukbo ng Egipto, sa kanilang mga kabayo, at sa kanilang mga karo; kung paanong tinakpan niya sila ng tubig ng Dagat na Mapula nang kanilang habulin kayo, at kung paanong nilipol sila ng Panginoon sa araw na ito; \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"tagalog": "Sapagka't ang lupain na iyong pinaroroonan upang ariin, ay hindi gaya ng lupain ng Egipto, na inyong pinanggalingan, na doo'y nagtatanim ka ng iyong binhi, at iyong dinidilig ng iyong paa, na parang taniman ng mga gulay; \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"tagalog": "Kundi ang lupain, na inyong tatawirin upang ariin, ay lupaing maburol at malibis, at dinidilig ng tubig ng ulan sa langit: \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 16, "word": {"tagalog": "Huwag lamang ninyong kakanin ang dugo; iyong ibubuhos sa lupa na parang tubig. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 24, "word": {"tagalog": "Huwag mong kakanin yaon; iyong ibubuhos sa ibabaw ng lupa na parang tubig. \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 9, "word": {"tagalog": "At ang mga ito'y inyong makakain sa lahat ng nasa tubig: anomang may mga kaliskis at mga palikpik, ay inyong makakain: \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 23, "word": {"tagalog": "Huwag mo lamang kakanin ang dugo niyaon; iyong ibubuhos sa ibabaw ng lupa na parang tubig. \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 4, "word": {"tagalog": "Sapagka't hindi kayo sinalubong nila ng tinapay at ng tubig sa daan, nang kayo'y umalis sa Egipto; at sapagka't kanilang inupahan laban sa iyo si Balaam na anak ni Beor mula sa Pethor ng Mesopotamia upang sumpain ka. \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 11, "word": {"tagalog": "Nguni't mangyayari kinahapunan, na siya'y maliligo sa tubig: at pagka ang araw ay nakalubog na, ay papasok siya sa kampamento. \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 11, "word": {"tagalog": "Ang inyong mga bata, ang inyong mga asawa at ang iyong taga ibang lupa na nasa gitna ng iyong mga kampamento mula sa iyong mangangahoy hanggang sa iyong mananalok: \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 51, "word": {"tagalog": "Sapagka't kayo'y sumalansang laban sa akin sa gitna ng mga anak ni Israel sa tubig ng Meriba ng Cades, sa ilang ng Zin; sapagka't hindi ninyo ako inaring banal sa gitna ng mga anak ni Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"tagalog": "At tungkol sa Levi ay kaniyang sinabi, Ang iyong Thummim at ang iyong Urim ay sumaiyong banal, Na siyang iyong sinubok sa Massa, Na siya mong kinatunggali sa tubig ng Meriba; \r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 10, "word": {"tagalog": "Sapagka't aming nabalitaan kung paanong tinuyo ng Panginoon ang tubig sa Dagat na Mapula sa harap ninyo, nang kayo'y lumabas sa Egipto; at kung ano ang inyong ginawa sa dalawang hari ng mga Amorrheo, na nangasa dako roon ng Jordan, kay Sehon at kay Og, na inyong lubos na pinuksa. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 8, "word": {"tagalog": "At iyong uutusan ang mga saserdote na nagdadala ng kaban ng tipan, na iyong sasabihin, Pagka kayo'y dumating sa tabi ng tubig ng Jordan, ay tumigil kayo sa Jordan. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"tagalog": "At mangyayari, na pagka ang mga talampakan ng mga paa ng mga saserdote na nagdadala ng kaban ng Panginoon, ng Panginoon ng buong lupa, ay titigil sa tubig ng Jordan, na ang tubig ng Jordan ay mahahawi, sa makatuwid baga'y ang tubig na bumababang mula sa itaas; at magiisang bunton. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"tagalog": "At nang dumating sa Jordan ang mga may dala ng kaban, at ang mga paa ng mga saserdote na nagdadala ng kaban ay nabasa sa gilid ng tubig, (sapagka't inaapawan ng Jordan ang lahat niyang pangpang sa buong panahon ng pagaani,) \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"tagalog": "Na ang tubig na bumababang mula sa itaas ay tumigil, at nagisang bunton na malayo sa kanila, sa Adam, na bayang nasa tabi ng Sarethan: at yaong nagsisibaba sa dagat ng Araba, na Dagat na Alat ay lubos na nahawi: at ang bayan ay tumawid sa tapat ng Jerico. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 7, "word": {"tagalog": "At inyo ngang sasabihin sa kanila, Sapagka't ang tubig ng Jordan ay nahawi sa harap ng kaban ng tipan ng Panginoon; nang magdaan yaon sa Jordan, ay nahawi ang tubig sa Jordan: at ang mga batong ito ay magiging pinaka alaala sa mga anak ni Israel magpakailan man. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"tagalog": "At nangyari, nang umahon mula sa gitna ng Jordan ang mga saserdote na nagdadala ng kaban ng tipan ng Panginoon, at nang matungtong sa tuyong lupa ang mga talampakan ng mga paa ng mga saserdote, na ang tubig ng Jordan ay nanauli sa kanilang dako, at umapaw sa pangpang na gaya ng dati. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 23, "word": {"tagalog": "Sapagka't tinuyo ng Panginoon ninyong Dios ang tubig ng Jordan sa harap ninyo, hanggang sa kayo'y nakatawid, gaya ng ginawa ng Panginoon ninyong Dios sa Dagat na Mapula, na kaniyang tinuyo sa harap namin, hanggang sa kami ay nakatawid; \r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 1, "word": {"tagalog": "At nangyari, nang mabalitaan ng lahat ng mga hari ng mga Amorrheo na nasa dako roon ng Jordan sa dakong kalunuran, at ng lahat ng mga hari ng mga Cananeo, na nangasa tabi ng dagat, kung paanong tinuyo ng Panginoon ang tubig ng Jordan sa harap ng mga anak ni Israel, hanggang sa kami ay nangakatawid, na nanglumo ang kanilang puso, at sila'y nawalan ng loob dahil sa mga anak ni Israel. \r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 5, "word": {"tagalog": "At ang mga lalake sa Hai ay sumakit sa kanila ng may tatlong pu't anim na lalake; at hinabol nila sila mula sa harap ng pintuang-bayan hanggang sa Sebarim, at sinaktan sila sa babaan: at ang mga puso ng mga tao ay nanglumo, at naging parang tubig. \r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 21, "word": {"tagalog": "At sinabi ng mga prinsipe sa kanila, Pabayaan silang mabuhay: sa gayo'y sila'y naging mamumutol ng kahoy at mananalok ng tubig sa buong kapisanan; gaya ng sinalita ng mga prinsipe sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 23, "word": {"tagalog": "Ngayon nga'y sumpain kayo, at hindi mawawalan sa inyo kailan man ng mga alipin, ng mamumutol ng kahoy at gayon din ng mananalok ng tubig sa bahay ng aking Dios. \r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 27, "word": {"tagalog": "At ginawa sila ni Josue nang araw na yaon na mga mamumutol ng kahoy at mga mananalok ng tubig sa kapisanan, at sa dambana ng Panginoon, hanggang sa araw na ito, sa dakong kaniyang pipiliin. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 5, "word": {"tagalog": "At ang lahat ng mga haring ito ay nagpipisan; at sila'y naparoon at humantong na magkakasama sa tubig ng Merom, upang makipaglaban sa Israel. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 7, "word": {"tagalog": "Sa gayo'y biglang naparoon si Josue, at ang buong bayang pangdigma na kasama niya, laban sa kanila sa tabi ng tubig ng Merom, at dumaluhong sila sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 7, "word": {"tagalog": "At ang hangganan ay pasampa sa Debir mula sa libis ng Achor, at gayon sa dakong hilagaang paharap sa dakong Gilgal, na nasa tapat ng pagsampa sa Adumin, na nasa dakong timugan ng ilog: at ang hangganan ay patuloy sa tubig ng En-semes, at ang mga labasan niyaon ay sa En-rogel: \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 9, "word": {"tagalog": "At ang hangganan ay paabot mula sa taluktok ng bundok hanggang sa bukal ng tubig ng Nephtoa, at palabas sa mga bayan ng bundok ng Ephron, at ang hangganan ay paabot sa Baala (na siya ring Chiriath-jearim): \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"tagalog": "At kaniyang sinabi, Pagpalain mo ako; sapagka't inilagay mo ako sa lupaing Timugan, ay bigyan mo rin ako ng mga bukal ng tubig. At ibinigay niya sa kaniya ang mga bukal sa itaas at ang mga bukal sa ibaba. \r\n"}}, {"book": "Joshua", "chapter": 16, "verse": 1, "word": {"tagalog": "At ang kapalaran ng mga anak ni Jose ay nagmula sa Jordan sa Jerico, sa tubig ng Jerico sa dakong silanganan, hanggang sa ilang na pasampa, mula sa Jerico at patuloy sa lupaing maburol hanggang sa Beth-el; \r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 15, "word": {"tagalog": "At ang timugang sulok ay mula sa kahulihulihang bahagi ng Chiriath-jearim at ang hangganan ay palabas sa dakong kalunuran, at palabas sa bukal ng tubig ng Nephtoa: \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"tagalog": "At sinabi ni Axa sa kaniya, Bigyan mo ako ng isang kaloob; sapagka't inilagay mo ako sa lupain na Timugan, bigyan mo naman ako ng mga bukal ng tubig. At ibinigay ni Caleb sa kaniya ang mga bukal sa itaas, at ang mga bukal sa ibaba. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"tagalog": "At sinabi niya sa kaniya, Isinasamo ko sa iyo na bigyan mo ako ng kaunting tubig na mainom; sapagka't ako'y nauuhaw. At binuksan niya ang isang balat na sisidlan ng gatas, at pinainom niya siya, at tinakpan siya. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"tagalog": "Panginoon, nang ikaw ay lumabas sa Seir, Nang ikaw ay yumaon mula sa bukid ng Edom, Ang lupa'y nayanig, ang langit naman ay pumatak, Oo, ang mga alapaap ay nagpatak ng tubig. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 11, "word": {"tagalog": "Malayo sa ingay ng mga manghuhutok, sa mga dakong igiban ng tubig, Doon sila magpapanibagong magsanay sa mga matuwid na gawa ng Panginoon, Ng mga matuwid na gawa ng kaniyang pagpupuno sa Israel. Bumaba nga ang bayan ng Panginoon sa mga pintuang-bayan. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"tagalog": "Ang mga hari ay nagsiparito at nagsilaban; Nang magkagayo'y nagsilaban ang mga hari ng Canaan, Sa Taanach na nasa tabi ng tubig sa Megiddo: Sila'y hindi nagdala ng mga pakinabang na salapi. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"tagalog": "Siya'y humingi ng tubig, at binigyan niya ng gatas; Kaniyang binigyan siya ng mantekilya sa pinggang mahal. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 38, "word": {"tagalog": "At nagkagayon: sapagka't siya'y bumangong maaga ng kinaumagahan, at hinigpit ang buong balat, at piniga ang hamog sa balat, na isang tasang malaki ng tubig. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 4, "word": {"tagalog": "At sinabi ng Panginoon kay Gedeon, Ang bayan ay totoong marami pa; palusungin mo sila sa tubig, at doo'y aking susubukin sila sa iyo: at mangyayari, na sinomang aking sabihin sa iyo, Ito'y sumama sa iyo, yaon sumama sa iyo; at sa sinomang sabihin ko sa iyo, Ito'y huwag sumama sa iyo, yao'y huwag sumama sa iyo. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"tagalog": "Sa gayo'y kaniyang inilusong ang bayan sa tubig: at sinabi ng Panginoon kay Gedeon, Bawa't humimod sa tubig ng kaniyang dila, gaya ng paghimod ng aso, ay iyong ihihiwalay: gayon din ang bawa't yumukong lumuhod upang uminom. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"tagalog": "At ang bilang ng mga humimod, na inilalagay ang kanilang kamay sa kanilang bibig, ay tatlong daang lalake: nguni't ang buong labis ng bayan ay yumukong lumuhod upang uminom ng tubig. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 24, "word": {"tagalog": "At nagsugo si Gedeon ng mga sugo sa buong lupaing maburol ng Ephraim, na sinasabi, Lusungin ninyo ang Madian, at agapan ninyo ang tubig, hanggang sa Beth-bara, at ang Jordan. Sa gayo'y ang lahat ng mga lalake ng Ephraim ay nagkapisan, at inagapan ang tubig hanggang sa Beth-bara, at ang Jordan. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 19, "word": {"tagalog": "Nguni't binuksan ng Dios ang isang guwang na nasa Lehi, at nilabasan ng tubig yaon; at nang siya'y makainom, ang kaniyang diwa ay nanumbalik, at siya'y nabuhay: kaya't ang pangalan niyaon ay tinawag na En-haccore, na nasa Lehi hanggang sa araw na ito. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"tagalog": "At sila'y nagtitipon sa Mizpa, at nagsiigib ng tubig, at ibinuhos sa harap ng Panginoon, at nagsipagayuno nang araw na yaon, at nangagsabi, Kami ay nangagkasala laban sa Panginoon. At naghukom si Samuel sa mga anak ni Israel sa Mizpa. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"tagalog": "Samantalang inaahon nila ang ahunan sa bayan ay nakasalubong sila ng mga dalagang lumalabas upang umigib ng tubig, at sinabi nila sa kanila, Narito ba ang tagakita? \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 11, "word": {"tagalog": "Akin nga bang kukunin ang aking tinapay at ang aking tubig, at ang aking hayop na aking pinatay dahil sa aking mga manggugupit, at aking ibibigay sa mga tao na hindi ko nakikilala kung taga saan? \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"tagalog": "Huwag itulot ng Panginoon na aking iunat ang aking kamay laban sa pinahiran ng langis ng Panginoon: nguni't ngayo'y iyong kunin, isinasamo ko sa iyo, ang sibat na nasa kaniyang ulunan, at ang banga ng tubig, at tayo'y yumaon. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 12, "word": {"tagalog": "Sa gayo'y kinuha ni David ang sibat at ang banga ng tubig sa ulunan ni Saul; at sila'y umalis, at walang nakakita, o nakaalam man, o nagising man ang sinoman: sapagka't sila'y pawang mga tulog; sapagka't isang mahimbing na pagkakatulog ang inihulog sa kanila ng Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 16, "word": {"tagalog": "Ang bagay na ito na iyong ginawa ay hindi mabuti. Buhay ang Panginoon, kayo'y marapat na mamatay, sapagka't hindi ninyo binantayan ang inyong panginoon, ang pinahiran ng langis ng Panginoon. At ngayo'y tingnan ninyo kung saan nandoon ang sibat ng hari, at ang banga ng tubig na nasa kaniyang ulunan. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 11, "word": {"tagalog": "At sila'y nakasumpong ng isang taga Egipto sa parang, at dinala nila siya kay David, at binigyan nila siya ng tinapay, at kumain: at binigyan nila siya ng tubig na mainom: \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"tagalog": "At binigyan nila siya ng isang putol ng binilong igos, at dalawang buwig na ubas; at nang kaniyang makain, ang kaniyang diwa ay nagsauli uli sa kaniya: sapagka't hindi siya nakakain ng tinapay o nakainom man ng tubig, na tatlong araw at tatlong gabi. \r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 20, "word": {"tagalog": "At naparoon si David sa Baal-perasim at sila'y sinaktan doon ni David; at kaniyang sinabi, Pinanambulat ng Panginoon ang aking mga kaaway sa harap ko, na gaya ng pilansik ng tubig. Kaya't kaniyang tinawag ang pangalan ng dakong yaon na Baal-perasim. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"tagalog": "At nagsugo si Joab ng mga sugo kay David, at nagsabi, Ako'y nakipaglaban sa Rabba, oo, aking sinakop ang bayan ng mga bukal ng tubig. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 14, "word": {"tagalog": "Sapagka't tayo'y mamamatay na walang pagsala at gaya ng tubig na mabubuhos sa lupa, na hindi mapupulot uli: ni nagaalis man ang Dios ng buhay, kundi humahanap ng paraan na siya na itinapon ay huwag mamalagi na tapon sa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"tagalog": "At ang mga bataan ni Absalom ay nagsidating sa babae sa bahay; at kanilang sinabi, Saan nandoon si Ahimaas at si Jonathan? At sinabi ng babae sa kanila, Sila'y tumawid sa batis ng tubig. At nang kanilang mahanap at hindi nila masumpungan ay bumalik sila sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 21, "word": {"tagalog": "At nangyari, pagkatapos na sila'y makaalis, na sila'y nagsilabas sa balon, at nagsiyaon at isinaysay sa haring kay David: at kanilang sinabi kay David, Kayo'y magsibangon, at magsitawid na madali sa tubig: sapagka't ganito ang ipinayo ni Achitophel laban sa inyo. \r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"tagalog": "At kumuha si Rispa na anak ni Aja ng isang magaspang na kayong damit, at inilatag niya sa ibabaw ng bato, mula sa pasimula ng pagaani hanggang sa ang tubig ay nabuhos sa mga yaon na mula sa langit; at hindi niya tiniis sa araw na dapuan yaon ng mga ibon sa himpapawid, o lapitan man sa gabi ng mga hayop sa parang. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 12, "word": {"tagalog": "At ang kadiliman ay kaniyang ginawang mga kulandong sa palibot niya. Na nagpisan ng tubig, ng masisinsing alapaap sa langit. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 17, "word": {"tagalog": "Siya'y nagsugo mula sa itaas, kaniyang kinuha ako; kaniyang kinuha ako sa maraming tubig; \r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 15, "word": {"tagalog": "At nagnais si David, at nagsabi, Oh may magbigay sana sa akin ng tubig sa balon ng Bethlehem, na nasa tabi ng pintuang-bayan! \r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 16, "word": {"tagalog": "At ang tatlong malalakas na lalake ay nagsisagasa sa hukbo ng mga Filisteo, at nagsiigib ng tubig sa balon ng Bethlehem, na nasa siping ng pintuang bayan, at kinuha, at dinala kay David: nguni't hindi niya ininom yaon, kundi kaniyang ibinuhos na handog sa Panginoon. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 8, "word": {"tagalog": "At sinabi ng lalake ng Dios sa hari, Kung ang ibibigay mo sa akin ay kalahati ng iyong bahay ay hindi ako yayaong kasama mo, o kakain man ako ng tinapay o iinom man ako ng tubig sa dakong ito: \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 9, "word": {"tagalog": "Sapagka't gayon ibinilin sa akin sa pamamagitan ng salita ng Panginoon, na sinasabi, Huwag kang kakain ng tinapay, o iinom man ng tubig, ni babalik man sa daan na iyong pinanggalingan. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 16, "word": {"tagalog": "At sinabi niya, Hindi ako makababalik na kasama mo, o makapapasok na kasama mo: ni makakakain man ng tinapay o makaiinom man ng tubig na kasalo mo sa dakong ito: \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 17, "word": {"tagalog": "Sapagka't isinaysay sa akin sa pamamagitan ng salita ng Panginoon. Huwag kang kakain ng tinapay o iinom man ng tubig doon, o babalik man na yumaon sa daan na iyong pinanggalingan. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"tagalog": "At sinabi niya sa kaniya, Ako man ay propeta na gaya mo; at isang anghel ay nagsalita sa akin sa pamamagitan ng salita ng Panginoon, na nagsasabi, Ibalik mo siya na kasama mo sa iyong bahay, upang siya'y makakain ng tinapay at makainom ng tubig. Nguni't siya'y nagbulaan sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 19, "word": {"tagalog": "Sa gayo'y bumalik na kasama niya, at kumain ng tinapay sa kaniyang bahay at uminom ng tubig. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 22, "word": {"tagalog": "Kundi ikaw ay bumalik at kumain ng tinapay, at uminom ng tubig sa dakong kaniyang pinagsabihan sa iyo: Huwag kang kumain ng tinapay, at huwag kang uminom ng tubig; ang iyong bangkay ay hindi darating sa libingan ng iyong mga magulang. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 15, "word": {"tagalog": "Sapagka't sasaktan ng Panginoon ang Israel ng gaya ng isang tambo na gumagalaw sa tubig; at kaniyang bubunutin ang Israel dito sa mabuting lupa na ibinigay sa kanilang mga magulang, at pangangalatin sila sa dako roon ng ilog; dahil sa kanilang ginawa ang kanilang mga Asera, na minungkahi ang Panginoon sa galit. \r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"tagalog": "Sa gayo'y bumangon siya, at naparoon sa Sarepta; at nang siya'y dumating sa pintuan ng bayan, narito, isang baong babae ay nandoon na namumulot ng mga patpat: at tinawag niya siya, at sinabi, Isinasamo ko sa iyo na dalhan mo ako ng kaunting tubig sa inuman, upang aking mainom. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"tagalog": "Sapagka't nangyari, nang ihiwalay ni Jezabel ang mga propeta ng Panginoon, na kumuha si Abdias ng isang daang propeta, at ikinubli na limalimangpu sa isang yungib, at pinakain sila ng tinapay at tubig,) \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"tagalog": "At sinabi ni Achab kay Abdias, Lakarin mo ang lupain, hanggang sa lahat ng mga bukal ng tubig, at hanggang sa lahat ng mga batis: marahil tayo'y makakasumpong ng damo, at maililigtas nating buhay ang mga kabayo at mga mula upang huwag tayong mawalan ng lahat na hayop. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"tagalog": "Hindi ba nasaysay sa aking panginoon, kung ano ang aking ginawa nang patayin ni Jezabel ang mga propeta ng Panginoon, kung paanong nagkubli ako ng isang daan sa mga propeta ng Panginoon, na limalimangpu sa isang yungib, at pinakain ko sila ng tinapay at tubig? \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 33, "word": {"tagalog": "At kaniyang inilagay ang kahoy na maayos, at kinatay ang baka at ipinatong sa kahoy. At kaniyang sinabi, Punuin ninyo ang apat na tapayan ng tubig, at ibuhos ninyo sa handog na susunugin, at sa kahoy. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 35, "word": {"tagalog": "At ang tubig ay umagos sa palibot ng dambana; at kaniyang pinuno naman ng tubig ang hukay. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"tagalog": "Nang magkagayo'y ang apoy ng Panginoon ay nalaglag, at sinupok ang handog na susunugin at ang kahoy, at ang mga bato, at ang alabok, at hinimuran ang tubig na nasa hukay. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"tagalog": "At siya'y tumingin, at, narito, na sa kaniyang ulunan ang isang munting tinapay na luto sa baga, at isang sarong tubig. At siya'y kumain at uminom, at nahiga uli. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 27, "word": {"tagalog": "At iyong sabihin, Ganito ang sabi ng hari, Ilagay ninyo ang taong ito sa bilangguan, at pakanin ninyo siya ng tinapay ng kadalamhatian at ng tubig ng kadalamhatian hanggang sa ako'y dumating na payapa. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 8, "word": {"tagalog": "At kinuha ni Elias ang kaniyang balabal, at tiniklop, at hinampas ang tubig, at nahawi dito at doon, na ano pa't silang dalawa'y nagsidaan sa tuyong lupa. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 14, "word": {"tagalog": "At kaniyang kinuha ang balabal ni Elias na nahulog sa kaniya, at hinampas ang tubig, at sinabi, Saan nandoon ang Panginoon, ang Dios ni Elias? at nang kaniyang mahampas naman ang tubig, ay nahawi dito at doon: at si Eliseo ay tumawid. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"tagalog": "At sinabi ng mga lalake sa bayan kay Eliseo: Tingnan mo, isinasamo namin sa iyo, na ang kalagayan ng bayang ito ay maligaya, gaya ng nakikita ng aking panginoon: nguni't ang tubig ay masama, at ang lupa ay nagpapalagas ng bunga. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 21, "word": {"tagalog": "At siya'y naparoon sa bukal ng tubig, at hinagisan niya ng asin, at nagsabi, Ganito ang sabi ng Panginoon, Aking pinabuti ang tubig na ito; hindi na magkakaroon mula rito ng kamatayan pa o pagkalagas ng bunga. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 22, "word": {"tagalog": "Sa gayo'y bumuti ang tubig hanggang sa araw na ito, ayon sa salita ni Eliseo na kaniyang sinalita. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"tagalog": "Sa gayo'y yumaon ang hari sa Israel, at ang hari sa Juda, at ang hari sa Edom: at sila'y nagsiligid ng pitong araw na paglalakbay; at walang tubig para sa hukbo, o sa mga hayop man na nagsisisunod sa kanila. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"tagalog": "Nguni't sinabi ni Josaphat, Wala ba ritong isang propeta ng Panginoon, upang tayo'y makapagusisa sa Panginoon sa pamamagitan niya? At isa sa mga lingkod ng hari sa Israel ay sumagot, at nagsabi, Si Eliseo na anak ni Saphat ay nandito na nagbuhos ng tubig sa mga kamay ni Elias. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 17, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon, Kayo'y hindi makakakita ng hangin, ni kayo'y makakakita man ng ulan; gayon ma'y ang libis na yaon ay mapupuno ng tubig, at kayo'y iinom, kayo at gayon din ang inyong mga baka, at ang inyong mga hayop. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"tagalog": "At inyong sasaktan ang bawa't bayang nakukutaan, at ang bawa't piling bayan, at inyong ibubuwal ang bawa't mabuting punong kahoy, at inyong patitigilin ang lahat na bukal ng tubig, at inyong sisirain ng mga bato ang bawa't mabuting bahagi ng lupain. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"tagalog": "At nangyari, sa kinaumagahan, sa may panahon ng paghahandog ng alay, na, narito, humuho ang tubig sa daan ng Edom, at ang lupain ay napuno ng tubig. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 22, "word": {"tagalog": "At sila'y nagsibangong maaga nang kinaumagahan, at ang araw ay suminag sa tubig, at nakita ng mga Moabita ang tubig sa tapat nila na mapulang gaya ng dugo: at kanilang sinabi, \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 25, "word": {"tagalog": "At kanilang giniba ang mga bayan at sa bawa't mabuting bahagi ng lupain ay naghagis ang bawa't tao ng kaniyang bato, at pinuno; at kanilang pinatigil ang lahat ng bukal ng tubig, at ibinuwal ang lahat na mabuting punong kahoy, hanggang sa Cir-hareseth lamang nagiwan ng mga bato niyaon; gayon ma'y kinubkob ng mga manghihilagpos, at sinaktan. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 12, "word": {"tagalog": "Hindi ba ang Abana at ang Pharphar, na mga ilog ng Damasco, ay mainam kay sa lahat ng tubig sa Israel? hindi ba ako makapaliligo sa mga yaon, at maging malinis? Sa gayo'y pumihit siya at umalis sa paginit. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"tagalog": "Nguni't samantalang ang isa'y pumuputol ng isang sikang, ang talim ng palakol ay nalaglag sa tubig: at siya'y sumigaw, at nagsabi, Sa aba ko, panginoon ko! sapagka't hiram. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 22, "word": {"tagalog": "At siya'y sumagot. Huwag mong sasaktan sila; sasaktan mo ba ang iyong binihag ng iyong tabak at ng iyong busog? maghain ka ng tinapay at tubig sa harap nila, upang kanilang makain at mainom, at magsiparoon sa kanilang panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 15, "word": {"tagalog": "At nangyari, nang kinabukasan, na kaniyang kinuha ang munting kumot at binasa sa tubig, at iniladlad sa kaniyang mukha, na anopa't siya'y namatay: at si Hazael ay naghari na kahalili niya. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 31, "word": {"tagalog": "Huwag ninyong dinggin si Ezechias: sapagka't ganito ang sabi ng hari sa Asiria, Makipagpayapaan kayo sa akin, at labasin ninyo ako; at kumain ang bawa't isa sa inyo ng bunga ng kaniyang puno ng ubas, at ang bawa't isa ng bunga ng kaniyang puno ng igos, at uminom ang bawa't isa sa inyo ng tubig ng kaniyang sariling balon; \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"tagalog": "Ako'y humukay at uminom ng tubig ng iba, at aking tutuyuin ang lahat na ilog ng Egipto ng talampakan ng aking mga paa. \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"tagalog": "Ang iba nga sa mga gawa ni Ezechias, at ang buo niyang kapangyarihan, at kung paano niyang ginawa ang tipunan ng tubig, at ang padaluyan, at nagdala ng tubig sa bayan, hindi ba nangasusulat sa aklat ng mga alaala sa mga hari sa Juda? \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 17, "word": {"tagalog": "At si David ay nagbuntonghininga, at nagsabi, Oh may magbigay sana sa akin ng tubig sa balon ng Bethlehem na mainom, na nasa siping ng pintuang-bayan! \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 18, "word": {"tagalog": "At ang tatlo'y nagsisagasa sa hukbo ng mga Filisteo, at nagsiigib ng tubig sa balon ng Bethlehem na nasa siping ng pintuang-bayan, at kinuha at dinala kay David: nguni't hindi ininom ni David yaon, kundi ibinuhos na pinakainuming handog sa Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 11, "word": {"tagalog": "Sa gayo'y nagsiahon sila sa Baal-perasim, at sinaktan sila ni David doon; at sinabi ni David, Nilansag ng Dios ang aking mga kaaway na gaya ng baha ng tubig. Kaya't kanilang tinawag ang pangalan ng dakong yaon na Baal-perasim. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 26, "word": {"tagalog": "At sabihin ninyo, Ganito ang sabi ng hari, Ilagay ang taong ito sa bilangguan, at pakanin siya ng tinapay ng kadalamhatian at ng tubig ng kadalamhatian hanggang sa ako'y bumalik na payapa. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"tagalog": "Ay nakipagsanggunian siya sa kaniyang mga prinsipe at sa kaniyang mga makapangyarihang lalake upang patigilin ang tubig sa mga bukal na nangasa labas ng bayan at kanilang tinulungan siya. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 4, "word": {"tagalog": "Sa gayo'y nagpipisan ang maraming tao sa bayan at kanilang pinatigil ang lahat na bukal, at ang batis na umaagos sa gitna ng lupain, na sinasabi, Bakit paririto ang mga hari sa Asiria, at makakasumpong ng maraming tubig? \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"tagalog": "Ang Ezechias ding ito ang nagpatigil ng pinakamataas na bukal ng tubig sa Gihon, at ibinabang tuloy sa dakong kalunuran ng bayan ni David. At si Ezechias ay guminhawa sa lahat ng kaniyang mga gawa. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 6, "word": {"tagalog": "Nang magkagayo'y tumindig si Ezra mula sa harap ng bahay ng Dios, at naparoon sa silid ni Johanan na anak ni Eliasib: at nang siya'y dumating doon, siya'y hindi kumain ng tinapay, o uminom man ng tubig: sapagka't siya'y nanangis dahil sa pagsalangsang nila na sa pagkabihag. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"tagalog": "(Ang mga Nethineo nga ay nagsitahan sa Ophel, hanggang sa dako na nasa tapat ng pintuang-bayan ng tubig sa dakong silanganan, at ng moog na nakalabas.) \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"tagalog": "At ang buong bayan ay nagpipisan na parang isang lalake sa luwal na dako na nasa harap ng pintuang-bayan ng tubig; at sila'y nangagsalita kay Ezra na kalihim, na dalhin ang aklat ng kautusan ni Moises, na iniutos ng Panginoon sa Israel. \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 3, "word": {"tagalog": "At binasa niya roon sa harap ng luwal na dako na nasa harap ng pintuang-bayan ng tubig, mula sa madaling araw hanggang sa katanghaliang tapat sa harapan ng mga lalake at mga babae, at ng makakaalam: at ang mga pakinig ng buong bayan ay nakikinig sa aklat ng kautusan. \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 16, "word": {"tagalog": "Sa gayo'y lumabas ang bayan, at nangagdala sila, at nagsigawa ng mga balag, bawa't isa'y sa bubungan ng kaniyang bahay, at sa kanilang mga looban, at sa mga looban ng bahay ng Dios, at sa luwal na dako ng pintuang-bayan ng tubig, at sa luwal na dako ng pintuang-bayan ng Ephraim. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 11, "word": {"tagalog": "At iyong hinawi ang dagat sa harap nila na anopa't sila'y nagsidaan sa gitna ng dagat sa tuyong lupa; at ang mga manghahabol sa kanila ay iyong ibinulusok sa mga kalaliman na gaya ng isang bato sa malalim na tubig. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"tagalog": "At nagbigay ka sa kanila ng tinapay na mula sa langit sa kanilang pagkagutom, at nilabasan mo sila ng tubig na mula sa malaking bato sa kanilang pagkauhaw, at inutusan mo sila na magsipasok na ariin ang lupain na iyong isinumpa upang ibigay sa kanila. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 20, "word": {"tagalog": "Iyo rin namang ibinigay ang iyong mabuting Espiritu upang turuan sila, at hindi mo inaalis ang iyong mana sa kanilang bibig, at bigyan mo sila ng tubig sa kanilang pagkauhaw. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"tagalog": "At sa tabi ng pintuang-bayan ng bukal, at nagtuwid sila sa harapan nila, na sila'y nagsisampa sa mga baytang ng bayan ni David sa sampahan sa kuta, sa ibabaw ng bahay ni David, hanggang sa pintuang-bayan ng tubig sa dakong silanganan. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"tagalog": "Sapagka't hindi nila sinalubong ang mga anak ni Israel ng tinapay at ng tubig, kundi inupahan si Balaam laban sa kanila, upang sumpain sila: gayon ma'y pinapaging pagpapala ng aming Dios ang sumpa. \r\n"}}, {"book": "Job", "chapter": 3, "verse": 24, "word": {"tagalog": "Sapagka't nagbubuntong hininga ako bago ako kumain, at ang aking mga angal ay bumubugsong parang tubig. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 10, "word": {"tagalog": "Na siyang nagbibigay ng ulan sa lupa, at nagpapahatid ng tubig sa mga bukid; \r\n"}}, {"book": "Job", "chapter": 8, "verse": 11, "word": {"tagalog": "Makatataas ba ang yantok ng walang putik? Tutubo ba ang tambo ng walang tubig? \r\n"}}, {"book": "Job", "chapter": 9, "verse": 30, "word": {"tagalog": "Kung ako'y maligo ng nieveng tubig, at gawin ko ang aking mga kamay na napakalinis; \r\n"}}, {"book": "Job", "chapter": 11, "verse": 16, "word": {"tagalog": "Sapagka't iyong malilimutan ang iyong karalitaan; iyong aalalahaning parang tubig na umaagos: \r\n"}}, {"book": "Job", "chapter": 12, "verse": 15, "word": {"tagalog": "Narito, kaniyang pinipigil ang tubig at nangatutuyo; muli, kaniyang binibitawan sila at ginugulo nila ang lupa. \r\n"}}, {"book": "Job", "chapter": 14, "verse": 9, "word": {"tagalog": "Gayon ma'y sa pamamagitan ng amoy ng tubig ay sisibol, at magsasanga na gaya ng pananim. \r\n"}}, {"book": "Job", "chapter": 14, "verse": 11, "word": {"tagalog": "Kung paanong ang tubig ay lumalabas sa dagat, at ang ilog ay humuhupa at natutuyo; \r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"tagalog": "Inuukit ng tubig ang mga bato; tinatangay ng mga baha niyaon ang alabok ng lupa: sa gayon iyong sinisira ang pagasa ng tao. \r\n"}}, {"book": "Job", "chapter": 15, "verse": 16, "word": {"tagalog": "Gaano pa nga kaliit ang karumaldumal at hamak, ang taong umiinom ng kasamaan na parang tubig! \r\n"}}, {"book": "Job", "chapter": 22, "verse": 7, "word": {"tagalog": "Ikaw ay hindi nagbigay ng tubig sa pagod upang uminom, at ikaw ay nagkait ng tinapay sa gutom. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 11, "word": {"tagalog": "O kadiliman, upang huwag kang makakita. At kasaganaan ng tubig ay tumatabon sa iyo. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 18, "word": {"tagalog": "Siya'y matulin sa ibabaw ng tubig; ang kanilang bahagi ay sinumpa sa lupa: siya'y hindi babalik sa daan ng mga ubasan. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"tagalog": "Katuyuan at kainitan ay tumutunaw ng mga niebeng tubig: gaya ng Sheol ng mga nagkakasala. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 5, "word": {"tagalog": "Ang mga patay ay nanginginig sa ilalim ng tubig, at ang mga nananahan doon. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 8, "word": {"tagalog": "Kaniyang itinatali ang tubig sa kaniyang masinsing alapaap; at ang alapaap ay hindi nahahapak sa ilalim nila. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 10, "word": {"tagalog": "Siya'y gumuguhit ng isang hangganan sa ibabaw ng tubig, hanggang sa pinagsasalikupan ng liwanag at kadiliman. \r\n"}}, {"book": "Job", "chapter": 27, "verse": 20, "word": {"tagalog": "Mga kakilabutan ang tumatabon sa kaniya na gaya ng tubig; bagyo ang umaagaw sa kaniya sa kinagabihan, \r\n"}}, {"book": "Job", "chapter": 28, "verse": 4, "word": {"tagalog": "Siya'y humuhukay ng malayo sa tinatahanan ng mga tao: nililimot ng paa na dumadaan nagbibitin doong malayo sa mga tao, sila'y umuugoy na paroo't parito. \r\n"}}, {"book": "Job", "chapter": 28, "verse": 25, "word": {"tagalog": "Upang bigyan ng timbang ang hangin; Oo, kaniyang tinatakal ang tubig sa takalan. \r\n"}}, {"book": "Job", "chapter": 29, "verse": 19, "word": {"tagalog": "Ang aking ugat ay nakalat sa tubig, at ang hamog ay lumalapag buong gabi sa aking sanga: \r\n"}}, {"book": "Job", "chapter": 30, "verse": 14, "word": {"tagalog": "Tila dumarating sila sa isang maluwang na pasukan: sa gitna ng kasiraan ay nagsisigulong sila. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 7, "word": {"tagalog": "Sinong tao ang gaya ni Job, na umiinom ng pagkaduwahagi na tila tubig, \r\n"}}, {"book": "Job", "chapter": 36, "verse": 27, "word": {"tagalog": "Sapagka't pinailanglang niya ang mga patak ng tubig, na nagiging ulan mula sa singaw na yaon: \r\n"}}, {"book": "Job", "chapter": 37, "verse": 10, "word": {"tagalog": "Sa pamamagitan ng hinga ng Dios ay nayayari ang hielo: at ang kaluwangan ng tubig ay naiipit. \r\n"}}, {"book": "Job", "chapter": 37, "verse": 11, "word": {"tagalog": "Oo, kaniyang nilalagyan ang masinsing ulap ng halomigmig; kaniyang pinangangalat ang alapaap ng kaniyang kidlat: \r\n"}}, {"book": "Job", "chapter": 38, "verse": 25, "word": {"tagalog": "Sinong humukay ng bangbang sa mga bugso ng tubig, o ng daanan ng kidlat ng kulog; \r\n"}}, {"book": "Job", "chapter": 38, "verse": 30, "word": {"tagalog": "Ang mga tubig ay nakukubling gaya ng bato, at ang ibabaw ng kalaliman ay namumuno. \r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"tagalog": "Mailalakas mo ba ang iyong tinig hanggang sa mga alapaap, upang takpan ka ng saganang tubig? \r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"tagalog": "At siya'y magiging parang punong kahoy na itinanim sa siping ng mga agos ng tubig, na nagbubunga sa kaniyang kapanahunan, ang kaniyang dahon nama'y hindi malalanta; at anumang kaniyang gawin ay giginhawa. \r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 6, "word": {"tagalog": "Ako'y pagal ng aking pagdaing; gabigabi ay aking pinalalangoy ang aking higaan; Aking dinidilig ang aking hiligan ng aking mga luha. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 11, "word": {"tagalog": "Ginawa niya ang kadiliman na kaniyang kublihang dako, ang kaniyang kulandong sa buong palibot niya; mga kadiliman ng tubig, masinsing mga alapaap sa langit. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"tagalog": "Nang magkagayo'y nagsilitaw ang mga lagusan ng tubig, at ang mga patibayan ng sanglibutan ay nangahubdan, sa iyong pagsaway, Oh Panginoon, sa hihip ng hinga ng iyong mga butas ng ilong. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 16, "word": {"tagalog": "Siya'y nagsugo mula sa itaas, kinuha niya ako; sinagip niya ako sa maraming tubig. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"tagalog": "Ako'y nabuhos na parang tubig, at lahat ng aking mga buto ay nangapapalinsad: ang aking puso ay parang pagkit; natutunaw ito sa loob ko. \r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 2, "word": {"tagalog": "Kaniyang pinahihiga ako sa sariwang pastulan: pinapatnubayan niya ako sa siping ng mga tubig na pahingahan, \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"tagalog": "Ang tinig ng Panginoon ay nasa ibabaw ng tubig: ang Dios ng kaluwalhatian ay kumukulog, sa makatuwid baga'y ang Panginoon sa ibabaw ng maraming tubig. \r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"tagalog": "Dahil dito'y dalanginan ka nawa ng bawa't isa na banal sa panahong masusumpungan ka: tunay na pagka ang mga malaking tubig ay nagsisiapaw ay hindi aabutan nila siya. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 7, "word": {"tagalog": "Kaniyang pinipisan ang tubig ng dagat na parang isang bunton: inilalagay niya ang mga kalaliman sa mga kalawakan. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 1, "word": {"tagalog": "Kung paanong humihingal ang usa sa pagkauhaw sa tubig ng mga batis, gayon humihingal ang aking kaluluwa sa pagkasabik sa iyo, Oh Dios. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 7, "word": {"tagalog": "Kalaliman ay tumatawag sa kalaliman sa hugong ng iyong mga baha: lahat ng iyong alon at ang iyong malaking alon ay nagsitabon sa akin. \r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 3, "word": {"tagalog": "Bagaman ang tubig niyaon ay magsihugong at mabagabag. Bagaman ang mga bundok ay mangauga dahil sa unos niyaon. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 7, "word": {"tagalog": "Mangatunaw nawa silang parang tubig na umaagos: pagka inihilagpos niya ang kaniyang mga palaso, maging gaya nawa ng nangaluray. \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 1, "word": {"tagalog": "Oh Dios, ikaw ay Dios ko; hahanapin kitang maaga: kinauuhawan ka ng aking kaluluwa, pinananabikan ka ng aking laman, sa isang tuyo at uhaw na lupa na walang tubig. \r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 9, "word": {"tagalog": "Iyong dinadalaw ang lupa, at dinidilig mo, iyong pinayayamang mainam; ang ilog ng Dios ay puno ng tubig: iyong pinagtataanan sila ng trigo, pagka't inihanda mo ang lupa. \r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"tagalog": "Iyong dinidilig ang kaniyang bungkal ng sagana; iyong pinapantay ang kaniyang mga bungkal; iyong mga pinalalambot ng ambon; iyong pinagpapala ang pagsibol niyaon. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"tagalog": "Iyong pinasakay ang mga tao sa aming mga ulo; kami ay nangagdaan sa apoy at sa tubig; nguni't dinala mo kami sa saganang dako. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 1, "word": {"tagalog": "Iligtas mo ako, Oh Dios; sapagka't ang tubig ay tumabon sa aking kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"tagalog": "Ako'y lumulubog sa malalim na burak na walang tayuan: ako'y lumulubog sa malalim na tubig, na tinatabunan ako ng agos. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"tagalog": "Iligtas mo ako sa burak, at huwag mo akong ilubog: maligtas ako sa kanila na nangagtatanim sa akin, at sa malalim na tubig. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 15, "word": {"tagalog": "Huwag akong tangayin ng baha, ni lamunin man ako ng kalaliman: at huwag takpan ng hukay ang kaniyang bunganga sa akin. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"tagalog": "Siya'y babagsak na parang ulan sa tuyong damo: gaya ng ambon na dumidilig sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 10, "word": {"tagalog": "Kaya't ibinabalik dito ang kaniyang bayan: at tubig ng punong saro ay nilalagok nila. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"tagalog": "Iyong hinawi ang dagat sa iyong kalakasan: iyong pinagbasag ang mga ulo ng mga buwaya sa mga tubig. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 16, "word": {"tagalog": "Nakita ka ng tubig, Oh Dios; nakita ka ng tubig, sila'y nangatakot: ang mga kalaliman din naman ay nanginig. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 17, "word": {"tagalog": "Ang mga alapaap ay nangaglagpak ng tubig; ang langit ay humugong: ang mga pana mo naman ay nagsihilagpos. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 19, "word": {"tagalog": "Ang daan mo'y nasa dagat, at ang mga landas mo'y nasa malalawak na tubig, at ang bakas mo'y hindi nakilala. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 13, "word": {"tagalog": "Hinawi niya ang dagat, at pinaraan niya sila; at kaniyang pinatayo ang tubig na parang bunton. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 16, "word": {"tagalog": "Nagpabukal naman siya mula sa bato. At nagpababa ng tubig na parang mga ilog. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"tagalog": "Narito, kaniyang pinalo ang bato, na ang mga tubig ay bumubuluwak, at mga bukal ay nagsisiapaw; makapagbibigay ba siya ng tinapay naman? Ipaghahanda ba niya ng karne ang kaniyang bayan? \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"tagalog": "Ang kanilang dugo ay ibinubo nila na parang tubig sa palibot ng Jerusalem; at walang naglibing sa kanila. \r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 7, "word": {"tagalog": "Ikaw ay tumawag sa kabagabagan, at iniligtas kita; sinagot kita sa lihim na dako ng kulog; sinubok kita sa tubig ng Meriba. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 17, "word": {"tagalog": "Kanilang kinulong ako na parang tubig buong araw; kinubkob ako nilang magkakasama. \r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 4, "word": {"tagalog": "Ng higit sa mga hugong ng maraming tubig, malalakas na hampas ng alon sa dagat, ang Panginoon sa itaas ay makapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 3, "word": {"tagalog": "Na siyang naglalagay ng mga tahilan ng kaniyang mga silid sa tubig; na siyang gumagawa sa mga alapaap na kaniyang karro; na siyang lumalakad sa mga pakpak ng hangin: \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 6, "word": {"tagalog": "Iyong tinakpan ng kalaliman na tila isang bihisan; ang tubig ay tumatayo sa itaas ng mga bundok. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"tagalog": "Kaniyang dinidilig ang mga bundok mula sa kaniyang mga silid: ang lupa'y busog sa bunga ng iyong mga gawa. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 29, "word": {"tagalog": "Kaniyang pinapaging dugo ang kanilang tubig, at pinatay ang kanilang mga isda. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 41, "word": {"tagalog": "Kaniyang ibinuka ang bato at binukalan ng tubig; nagsiagos sa tuyong mga dako na parang ilog. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 11, "word": {"tagalog": "At tinabunan ng tubig ang kanilang mga kaaway: walang nalabi sa kanila kahit isa. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"tagalog": "Kanilang ginalit din siya sa tubig ng Meriba, na anopa't naging masama kay Moises dahil sa kanila: \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"tagalog": "Silang nagsisibaba sa dagat sa mga sasakyan, na nangangalakal sa mga malawak na tubig; \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 33, "word": {"tagalog": "Kaniyang pinapagiging ilang ang mga ilog, at uhaw na lupa ang mga bukal: \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 35, "word": {"tagalog": "Kaniyang pinapagiging lawa ng mga tubig ang ilang, at mga bukal ang tuyong lupain. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"tagalog": "Nagsusuot naman siya ng sumpa na parang kaniyang damit, at nasok sa kaniyang mga loob na bahagi na parang tubig, at parang langis sa kaniyang mga buto. \r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 8, "word": {"tagalog": "Na pinapagiging tipunan ng tubig ang malaking bato. Na bukal ng tubig ang pingkiang bato. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 136, "word": {"tagalog": "Ang mga mata ko'y nagsisiagos ng mga ilog ng tubig; sapagka't hindi nila tinutupad ang kautusan mo. \r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 4, "word": {"tagalog": "Tinabunan nga sana tayo ng tubig, dinaanan nga sana ang ating kaluluwa ng agos: \r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 5, "word": {"tagalog": "Dinaanan nga sana ang ating kaluluwa ng mga palalong tubig. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"tagalog": "Sa kaniya na naglalatag ng lupa sa ibabaw ng tubig: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 7, "word": {"tagalog": "Iunat mo ang iyong kamay mula sa itaas; sagipin mo ako, at iligtas mo ako sa malaking tubig, sa kamay ng mga taga ibang lupa; \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 18, "word": {"tagalog": "Kaniyang pinahahatdan ng salita, at tinutunaw: kaniyang pinahihihip ang kaniyang hangin, at ang tubig ay pinaagos. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"tagalog": "Purihin ninyo siya, ninyong mga langit ng mga langit, at ninyong tubig na nasa itaas ng mga langit. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 15, "word": {"tagalog": "Uminom ka ng tubig sa iyong sariling tipunan ng tubig, at sa nagsisiagos na tubig sa iyong sariling balon. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 16, "word": {"tagalog": "Mananabog ba ang iyong mga bukal sa kaluwangan, at mga agos ng tubig sa mga lansangan? \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 24, "word": {"tagalog": "Ako'y nailabas ng wala pang mga kalaliman; nang wala pang mga bukal na sagana ng tubig. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 29, "word": {"tagalog": "Nang bigyan niya ang dagat ng kaniyang hangganan, upang huwag salangsangin ng tubig ang kaniyang utos: nang kaniyang iayos ang mga patibayan ng lupa: \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 17, "word": {"tagalog": "Ang mga nakaw na tubig ay matamis, at ang tinapay na kinakain sa lihim ay masarap. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 25, "word": {"tagalog": "Ang kaluluwang mapagbigay ay tataba: at siyang dumidilig ay madidilig din. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"tagalog": "Ang pasimula ng pagkakaalit ay gaya ng pagbuga ng tubig: kaya't iwan ninyo ang pagtatalo, bago maginit sa pagkakaalit. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"tagalog": "Ang mga salita ng bibig ng tao ay parang malalim na tubig; ang bukal ng karunungan ay parang umaagos na batis. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"tagalog": "Payo sa puso ng tao ay parang malalim na tubig; nguni't iibigin ng taong naguunawa. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 1, "word": {"tagalog": "Ang puso ng hari ay nasa kamay ng Panginoon na parang mga batis: kumikiling saan man niya ibigin. \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"tagalog": "Kung ang iyong kaaway ay magutom, bigyan mo siya ng pagkain na makakain; at kung siya'y mauhaw, bigyan mo siya ng tubig na maiinom: \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 25, "word": {"tagalog": "Kung paano ang malamig na tubig sa uhaw na kaluluwa, gayon ang mga mabuting balita na mula sa malayong lupain. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 19, "word": {"tagalog": "Kung paanong sa tubig ang mukha ay sumasagot sa mukha, gayon ang puso ng tao sa tao. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"tagalog": "Sino ang sumampa sa langit, at bumaba? Sino ang pumisan ng hangin sa kaniyang mga dakot? Sinong nagtali ng tubig sa kaniyang kasuutan? Sinong nagtatag ng lahat ng mga wakas ng lupa? Ano ang kaniyang pangalan, at ano ang pangalan ng kaniyang anak kung iyong nalalaman? \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"tagalog": "Ang Sheol; at ang baog na bahay-bata; ang lupa na hindi napapatiranguhaw ng tubig; at ang apoy na hindi nagsasabi, siya na. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 6, "word": {"tagalog": "Gumawa ako sa ganang akin ng mga tipunan ng tubig, upang dumilig ng gubat na pagtatamnan ng mga puno ng kahoy: \r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 1, "word": {"tagalog": "Ihasik mo ang iyong tinapay sa tubigan: sapagka't iyong masusumpungan pagkaraan ng maraming araw. \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 15, "word": {"tagalog": "Ikaw ay bukal ng mga halamanan, balon ng mga buhay na tubig, at mga balong na tubig na mula sa Libano. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"tagalog": "Ang kaniyang mga mata ay gaya ng mga kalapati sa siping ng mga batis ng tubig; na hinugasan ng gatas at bagay ang pagkalagay. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"tagalog": "Ang maraming tubig ay hindi makapapatay sa pagsinta, ni mapauurong man ng mga baha; kung ibigay ng lalake ang lahat na laman ng kaniyang bahay dahil sa pagsinta, siya'y lubos na kukutyain. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 22, "word": {"tagalog": "Ang iyong pilak ay naging dumi, ang iyong alak ay nahaluan ng tubig. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 30, "word": {"tagalog": "Sapagka't kayo'y magiging parang encina na ang dahon ay nalalanta, at parang halamanan na walang tubig. \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"tagalog": "Sapagka't, narito, ang Panginoon, ang Panginoon ng mga hukbo, ay nagaalis sa Jerusalem at sa Juda ng alalay at tungkod, ng buong alalay na tinapay at ng buong alalay na tubig; \r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 6, "word": {"tagalog": "Yamang tinanggihan ng bayang ito ang tubig ng Siloe na nagsisiagos na marahan, at siya'y nagagalak kay Rezin at sa anak ni Remalias; \r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 7, "word": {"tagalog": "Ngayon nga, narito, iniaahon ng Panginoon sa kanila ang tubig ng Ilog, malakas at marami, sa makatuwid baga'y ang hari sa Asiria at ang buo niyang kaluwalhatian: at siya'y aahon sa lahat niyang bangbang, at aapaw sa buo niyang baybayin: \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"tagalog": "Hindi sila magsisipanakit o magsisipanira man sa aking buong banal na bundok: sapagka't ang lupa ay mapupuno ng kaalaman ng Panginoon, gaya ng tubig na tumatakip sa dagat. \r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 3, "word": {"tagalog": "Kaya't kayo'y iigib ng tubig na may kagalakan sa mga balon ng kaligtasan. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 23, "word": {"tagalog": "Akin namang gagawing pinakaari ng hayop na erizo, at mga lawa ng tubig: at aking papalisin ng pangpalis na kagibaan, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 6, "word": {"tagalog": "Sapagka't ang tubig ng Nimrim ay natuyo, sapagka't ang damo ay natuyo, ang sariwang damo ay nalalanta, walang sariwang bagay. \r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 9, "word": {"tagalog": "Sapagka't ang tubig ng Dimon ay nahaluan ng dugo: sapagka't magpapasapit pa ako sa Dimon ng isang leon na nakatanan sa Moab, at sa nalabi sa lupain. \r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"tagalog": "Kaya't iiyak ako ng iyak ng Jazer dahil sa puno ng ubas ng Sibma: aking didiligin ka ng aking mga luha, Oh Hesbon, at Eleale; sapagka't sa iyong mga bunga ng taginit at sa iyong pagaani, dumating ang hiyaw sa pakikipagbaka. \r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 12, "word": {"tagalog": "Ah, ang kaingay ng maraming bayan, na nagsisiugong na gaya ng ugong ng mga dagat; at ang daluhong ng mga bansa, na nagsisiugong na parang ugong ng bugso ng tubig! \r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 13, "word": {"tagalog": "Ang mga bansa ay magsisihugos na parang agos ng maraming tubig nguni't sila'y sasawayin niya, at magsisitakas sa malayo, at papaspasin na gaya ng ipa sa mga bundok sa harap ng hangin, at gaya ng ipoipong alabok sa harap ng bagyo. \r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 2, "word": {"tagalog": "Na nagsusugo ng mga sugo na nangagdadagat, sa makatuwid baga'y sa mga sasakyang papiro sa tubig, na nagsasabi, Magsiyaon kayo, maliliksing sugo, sa bansang mataas at patag, sa bayang kakilakilabot mula sa kanilang pasimula at sa haharapin; sa bansang sumusukat at yumayapak, na ang lupain ay hinahati ng mga ilog! \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 5, "word": {"tagalog": "At magkukulang ng tubig sa mga dagat, at ang ilog ay mawawalan ng tubig at matutuyo. \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 8, "word": {"tagalog": "Ang mga mangingisda naman ay magsisitaghoy, at lahat ng nangaglalawit ng bingwit sa Nilo ay tatangis, at silang nangaglaladlad ng mga lambat sa mga tubig ay manganglalata. \r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 14, "word": {"tagalog": "Ang nauuhaw ay dinadalhan nila ng tubig; sinalubong ng mga nananahan sa lupain ng Tema na may kanilang tinapay ang mga bihag. \r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"tagalog": "At inyong nakita ang mga sira ng bayan ni David, na napakarami: at inyong pinisan ang tubig ng mababang tangke. \r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 11, "word": {"tagalog": "Kayo'y nagsigawa naman ng tipunang tubig sa pagitan ng dalawang kuta para sa tubig ng dating tangke. Nguni't hindi ninyo tiningnan siyang gumawa nito, o nagpakundangan man kayo sa kaniya na naganyo nito na malaon na. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 3, "word": {"tagalog": "At nasa baybayin ng malawak na tubig ang binhi ng Sihor, ang ani ng Nilo, naging kaniyang pakinabang; at siya'y naging pamilihan ng mga bansa. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 3, "word": {"tagalog": "Akong Panginoon ang nagiingat; aking didiligin tuwituwina: baka saktan ng sinoman, aking iingatan gabi't araw. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 2, "word": {"tagalog": "Narito, ang Panginoon ay may isang makapangyarihan at malakas na sugo parang bagyo ng granizo, na manggigibang bagyo, parang unos ng bumubugsong tubig na bumabaha, ay ibubuwal niya sa lupa sa pamamagitan ng malakas na kamay. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 17, "word": {"tagalog": "At aking ilalagay na pinakapising panukat ang katuwiran, at pinakapabato ang kabanalan: at papalisin ng granizo ang kanlungan ng mga kabulaanan, at aapawan ng tubig ang taguang dako. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"tagalog": "At yao'y kaniyang babasagin na gaya ng pagbasag ng palyok ng magpapalyok, na nababasag na putolputol na walang matitira; na anopat walang masusumpungan na kapiraso sa mga putol niyaon, na maikukuha ng apoy mula sa apuyan, o maikakadlo ng tubig sa balon. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 20, "word": {"tagalog": "At bagaman bigyan kayo ng Panginoon ng tinapay ng kasakunaan at ng tubig ng kadalamhatian, gayon may hindi na makukubli pa ang iyong mga tagapagturo, kundi makikita ng iyong mga mata ang iyong mga tagapagturo: \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"tagalog": "At magkakaroon ng mga ilog at mga balon ng tubig sa lahat na mataas na bundok, at sa lahat na matayog na burol, sa araw ng malaking patayan, pagka ang mga moog ay nabubuwal. \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 2, "word": {"tagalog": "At isang lalake ay magiging gaya ng isang kublihang dako sa hangin, at kanlungan sa bagyo, gaya ng mga ilog ng tubig sa tuyong dako, gaya ng lilim ng malaking bato sa kinapapagurang lupain. \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"tagalog": "Mapapalad kayo na nangaghahasik sa siping ng lahat na tubig, na nangagpapalakad ng mga paa ng baka at ng asno. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 16, "word": {"tagalog": "Siya'y tatahan sa mataas, ang kaniyang dakong sanggalangan ay ang mga katibayan na malalaking bato: ang kaniyang tinapay ay mabibigay sa kaniya; ang kaniyang tubig ay sagana. \r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"tagalog": "Kung magkagayo'y lulukso ang pilay na parang usa, at ang dila ng pipi ay aawit: sapagka't sa ilang ay bubukal ang tubig, at magkakailog sa ilang. \r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"tagalog": "At ang buhanginang kumikislap ay magiging lawa, at ang uhaw na lupa ay mga bukal ng tubig; sa tahanan ng mga chakal, na kanilang hinihiligan, magkakaroon ng damo pati ng mga tambo at mga yantok. \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 16, "word": {"tagalog": "Huwag ninyong dinggin si Ezechias: sapagka't ganito ang sabi ng hari sa Asiria, Makipagpayapaan kayo sa akin, at labasin ninyo ako; at kumain ang bawa't isa sa inyo sa kaniyang puno ng ubas, at ang bawa't isa sa kaniyang puno ng igos, at inumin ng bawa't isa sa inyo ang tubig ng kaniyang sariling balon: \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"tagalog": "Ako'y humukay at uminom ng tubig, at aking tutuyuin ng talampakan ng aking mga paa ang lahat ng mga ilog ng Egipto. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"tagalog": "Sino ang tumakal ng tubig sa palad ng kaniyang kamay, at sumukat sa langit ng dangkal, at nagsilid ng alabok ng lupa sa isang takal, at tumimbang ng mga bundok sa mga panimbang, at ng mga burol sa timbangan? \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 17, "word": {"tagalog": "Ang dukha at mapagkailangan ay humahanap ng tubig, at wala, at ang kanilang dila ay natutuyo dahil sa uhaw; akong Panginoon ay sasagot sa kanila, akong Dios ng Israel ay hindi magpapabaya sa kanila. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 18, "word": {"tagalog": "Ako'y magbubukas ng mga ilog sa mga luwal na kaitaasan, at mga bukal sa gitna ng mga libis: aking gagawin ang ilang na lawa ng tubig, at ang tuyong lupain ay mga bukal ng tubig. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"tagalog": "Pagka ikaw ay dumaraan sa tubig, ako'y sasaiyo; at sa mga ilog ay hindi ka tatakpan niyaon: pagka ikaw ay lumalakad sa apoy, hindi ka masusunog; o magniningas man ang alab sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 16, "word": {"tagalog": "Ganito ang sabi ng Panginoon, na gumagawa ng daan sa dagat, ng landas sa mga malawak na tubig; \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"tagalog": "Pararangalan ako ng mga hayop sa parang, ng mga chakal at ng mga avestruz: sapagka't ako'y nagbibigay ng tubig sa lupaing masukal, at ng mga ilog sa ilang, upang painumin ang aking bayan, na aking pinili, \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"tagalog": "Sapagka't ipagbubuhos ko ng tubig siya na uhaw, at ng mga bukal ang tuyong lupa; aking ibubuhos ang aking Espiritu sa iyong lahi, at ang aking pagpapala sa iyong suwi: \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 4, "word": {"tagalog": "At sila'y sisibol sa gitna ng damo, gaya ng mga sauce sa tabi ng mga batis. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"tagalog": "Ang panday bakal ay gumagawa ng palakol, at gumagawa sa mga baga, at inaanyuan yaon sa pamamagitan ng mga pamukpok, at ginagawa yaon ng kaniyang malakas na bisig: oo, siya'y gutom, at ang kaniyang lakas ay nawawala; siya'y hindi umiinom ng tubig, at pata. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 1, "word": {"tagalog": "Iyong dinggin ito, Oh sangbahayan ni Jacob, na tinatawag sa pangalan ng Israel, at nagsilabas sa bukal ng Juda; na nagsisumpa sa pangalan ng Panginoon, at nagsibanggit ng Dios ng Israel, nguni't hindi sa katotohanan, o sa katuwiran man. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 21, "word": {"tagalog": "At sila'y hindi nangauhaw nang pinapatnubayan niya sila sa mga ilang; kaniyang pinaagos ang tubig mula sa bato para sa kanila; kaniyang ginuwangan din naman ang bato, at ang tubig ay bumukal. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"tagalog": "Sila'y hindi mangagugutom, o mangauuhaw man; at hindi man sila mangapapaso ng init, o ng araw man: sapagka't siyang may awa sa kanila ay papatnubay sa kanila, sa makatuwid baga'y sa tabi ng mga bukal ng tubig ay papatnubayan niya sila. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"tagalog": "Bakit, nang ako'y parito, ay walang tao? nang ako'y tumawag, ay walang sumagot? naging maiksi na baga ang aking kamay na hindi makatubos? o wala akong kapangyarihang makapagligtas? Narito, sa saway ko ay aking tinutuyo ang dagat, aking pinapaging ilang ang mga ilog: ang kanilang isda ay bumabaho, sapagka't walang tubig, at namamatay dahil sa uhaw. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 10, "word": {"tagalog": "Hindi baga ikaw ang tumuyo sa dagat, sa tubig ng malaking kalaliman; na iyong pinapaging daan ang kalaliman ng dagat upang daanan ng natubos? \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 9, "word": {"tagalog": "Sapagka't ito ay parang tubig ng panahon ni Noe sa akin; sapagka't kung paanong ako'y sumumpa, na ang tubig ng panahon ni Noe ay hindi na aahon pa sa lupa, gayon ako'y sumumpa na hindi ako magiinit sa iyo, o sasaway sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"tagalog": "Oh lahat na nangauuhaw, magsiparito kayo sa tubig at siyang walang salapi; magsiparito kayo, kayo'y magsibili, at magsikain; oo, kayo'y magsiparito, kayo'y magsibili ng alak at gatas ng walang salapi at walang bayad. \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"tagalog": "Sapagka't kung paanong ang ulan ay lumalagpak at ang niebe ay mula sa langit, at hindi bumabalik doon, kundi dinidilig ang lupa, at pinasisibulan at pinatutubuan ng halaman, at nagbibigay ng binhi sa maghahasik at pagkain sa mangangain; \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 20, "word": {"tagalog": "Nguni't ang masama ay parang maunos na dagat; sapagka't hindi maaring humusay, at ang kaniyang tubig ay umaalimbukay ng burak at dumi. \r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 11, "word": {"tagalog": "At papatnubayan ka ng Panginoon na palagi, at sisiyahan ng loob ang iyong kaluluwa sa mga tuyong dako, at palalakasin ang iyong mga buto; at ikaw ay magiging parang halamang nadilig, at parang bukal ng tubig, na ang tubig ay hindi naglilikat. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"tagalog": "Na inaakbayan ng kaniyang maluwalhating bisig ang kanang kamay ni Moises? na humawi ng tubig sa harap nila, upang gawan ang kaniyang sarili ng walang hanggang pangalan? \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"tagalog": "Gaya ng kung nililiyaban ng apoy ang siitan, at ng kung pinakukulo ng apoy ang tubig; upang ipakilala ang iyong pangalan sa iyong mga kaaway, upang ang mga bansa ay manginig sa iyong harapan! \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"tagalog": "Sapagka't ang bayan ko ay nagkamit ng dalawang kasamaan; kanilang iniwan ako na bukal ng buhay na tubig, at nagsigawa sa ganang kanila ng mga balon na mga sirang balon na hindi malalamnan ng tubig. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 18, "word": {"tagalog": "At ngayo'y anong ipakikialam mo sa daan na patungo sa Egipto, upang uminom ng tubig sa Sikor? o anong ipakikialam mo sa daang patungo sa Asiria, upang uminom ng tubig sa ilog? \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 7, "word": {"tagalog": "Kung paanong ang isang bukal ay nilalabasan ng kaniyang tubig, gayon siya nilalabasan ng kaniyang kasamaan: pangdadahas at pagkagiba ay naririnig sa kaniya; sa harap ko ay palaging hirap at mga sugat. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"tagalog": "Bakit tayo'y nagsisitigil na nakaupo? kayo'y magkatipon, at tayo'y magsipasok sa mga bayang nakukutaan, at tayo'y magsitahimik doon; sapagka't tayo'y pinatahimik ng Panginoon nating Dios, at binigyan tayo ng inuming mapait upang inumin, sapagka't tayo'y nangagkasala laban sa Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"tagalog": "Oh kung ang aking ulo lamang ay maging tubig, at ang aking mga mata ay bukalan ng mga luha, upang ako'y makaiyak araw at gabi dahil sa pagkamatay ng anak na babae ng aking bayan! \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 15, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Narito, aking pakakanin sila, ang bayang ito, ng ajenjo, at bibigyan ko sila ng inuming mapait upang inumin. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 18, "word": {"tagalog": "At mangagmadali sila, at mangaglakas sila ng panangis dahil sa atin, upang ang ating mga mata ay daluyan ng mga luha, at ang ating mga talukapmata ay labasan ng tubig. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"tagalog": "Pagka siya'y naguutos, may hugong ng tubig sa langit, at kaniyang pinaiilanglang ang mga singaw mula sa mga dulo ng lupa; siya'y nagpapakidlat para sa ulan, at naglalabas ng hangin mula sa mga kinalalagyan. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 1, "word": {"tagalog": "Ganito ang sabi ng Panginoon sa akin, Ikaw ay yumaon at bumili ka ng isang pamigkis na lino, at ibigkis mo sa iyong mga bayawang at huwag mong ilubog sa tubig. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"tagalog": "At sinugo ng mga mahal na tao ang kanilang mga bata sa tubig: sila'y nagsisiparoon sa mga balon, at hindi nangakasumpong ng tubig; sila'y nagsisibalik na may mga sisidlang walang laman; sila'y nangapapahiya at nangalilito, at nangagtatakip ng kanilang mga ulo. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 18, "word": {"tagalog": "Bakit ang aking sakit ay walang hanggan, at ang aking sugat ay walang kagamutan, na hindi mapagaling? ikaw baga'y tunay na magiging parang magdarayang batis sa akin, parang tubig na nauubos? \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"tagalog": "Sapagka't siya'y magiging parang punong kahoy na itinanim sa tabi ng tubig, at naguugat sa tabi ng ilog, at hindi matatakot pagka ang init ay dumarating, kundi ang kaniyang dahon ay magiging sariwa; at hindi mababalisa sa taon ng pagkatuyu, o maglilikat man ng pagbubunga. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"tagalog": "Oh Panginoon, na pagasa ng Israel, lahat na nagpapabaya sa iyo ay mapapahiya. Silang nagsisihiwalay sa akin ay masusulat sa lupa, sapagka't kanilang pinabayaan ang Panginoon, na bukal ng buhay na tubig. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 14, "word": {"tagalog": "Magkukulang baga ng niebe sa Lebano sa bato sa parang? ang malamig na tubig na umaagos mula sa malayo ay matutuyo baga? \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon ng mga hukbo tungkol sa mga propeta, Narito, aking pakakanin sila ng ajenjo, at paiinumin ko sila ng inuming mapait, sapagka't mula sa mga propeta ng Jerusalem ay lumabas ang pagdudumi sa buong lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 9, "word": {"tagalog": "Sila'y magsisiparitong may iyakan, at may mga pamanhik na aking papatnubayan sila; akin silang palalakarin sa tabi ng mga ilog ng tubig, sa matuwid na daan na hindi nila katitisuran; sapagka't ako'y pinakaama sa Israel, at ang Ephraim ang aking panganay. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"tagalog": "At sila'y magsisiparito at magsisiawit sa kaitaasan ng Sion, at magsisihugos na magkakasama sa kabutihan ng Panginoon, sa trigo, at sa alak, at sa langis, at sa guya ng kawan at ng bakahan: at ang kanilang kaluluwa ay magiging parang dinilig na halamanan; at hindi na sila mangamamanglaw pa sa anoman. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sinunggaban nila si Jeremias, at inihagis siya sa hukay ni Malchias na anak ng hari, na nasa looban ng bantay: at kanilang inihugos si Jeremias sa pamamagitan ng mga lubid. At sa hukay ay walang tubig, kundi burak; at lumubog si Jeremias sa burak. \r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 12, "word": {"tagalog": "Ipinagsama nga nila ang lahat na lalake, at sila'y nagsiyaong lumaban kay Ismael na anak ni Nethanias, at nasumpungan nila siya sa tabi ng malaking bukal na nasa Gabaon. \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 7, "word": {"tagalog": "Sino itong bumabangon na parang Nilo na ang mga tubig ay nagiinalong parang mga ilog? \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"tagalog": "Ang Egipto ay bumabangong parang Nilo, at ang tubig ay nagiinalong parang mga ilog: at kaniyang sinasabi, Ako'y babangon, aking tatakpan ang lupa; aking ipapahamak ang bayan at ang mga mananahan doon. \r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Narito, tubig ay umaahon mula sa hilagaan, at magiging baha, at aapawan ang lupain at ang lahat na nangaroon, ang bayan at ang nagsisitahan doon; at ang mga tao ay magsisihiyaw, at lahat ng mananahan sa lupain ay magsisitangis. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"tagalog": "Mula sa hiniyawan ng Hesbon hanggang sa Eleale, hanggang sa Jajaz ay naglakas sila ng kanilang tinig, mula sa Zoar hanggang sa Horonaim, sa Eglat-selisiya: sapagka't ang tubig ng Nimrim man ay masisira. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"tagalog": "Ang pagkatuyo ay nasa kaniyang tubig, at mangatutuyo; sapagka't lupain ng mga larawang inanyuan, at sila'y mga ulol dahil sa mga diosdiosan. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 13, "word": {"tagalog": "Oh ikaw na tumatahan sa ibabaw ng maraming tubig, sagana sa mga kayamanan, ang iyong wakas ay dumating, ang sukat ng iyong kasakiman. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"tagalog": "Paglalakas niya ng kaniyang tinig, nagkaroon ng kagulo ng tubig sa langit, at kaniyang pinailanglang ang mga singaw mula sa mga wakas ng lupa: kaniyang iginawa ng mga kidlat ang ulan, at inilabas ang hangin mula sa kaniyang mga imbakan. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"tagalog": "Sapagka't ang Panginoon ay nananamsam sa Babilonia, at nanglilipol doon ang dakilang tinig; at ang mga alon ng mga yaon ay nagsisihugong na parang maraming tubig; ang hugong ng kanilang kaingay ay lumabas: \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"tagalog": "Dahil sa mga bagay na ito ay umiiyak ako; ang mata ko, ang mata ko ay dinadaluyan ng luha; sapagka't ang mangaaliw na marapat magpaginhawa ng aking kaluluwa ay malayo sa akin: ang mga anak ko ay napahamak, sapagka't nanaig ang kaaway. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"tagalog": "Bumangon ka, humiyaw ka sa gabi, sa pasimula ng mga pagpupuyat; ibuhos mo ang iyong puso na parang tubig sa harap ng mukha ng Panginoon: igawad mo ang iyong mga kamay sa kaniya dahil sa buhay ng iyong mga batang anak, na nanglulupaypay sa gutom sa dulo ng lahat na lansangan. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 48, "word": {"tagalog": "Ang mata ko'y dumadaloy ng mga ilog ng tubig, dahil sa pagkapahamak ng anak na babae ng aking bayan. \r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"tagalog": "Aming ininom ang aming tubig sa halaga ng salapi; ang aming kahoy ay ipinagbibili sa amin. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"tagalog": "At nang sila'y magsiyaon, aking narinig ang pagaspas ng kanilang mga pakpak na parang hugong ng maraming tubig, parang tinig ng Makapangyarihan sa lahat, na hugong ng kagulo na gaya ng kaingay ng isang hukbo: pagka sila'y nagsisitayo, kanilang ibinababa ang kanilang mga pakpak. \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"tagalog": "At ikaw ay iinom ng tubig ayon sa takal, na ikaanim na bahagi ng isang hin: araw-araw ikaw ay iinom. \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"tagalog": "Bukod dito'y sinabi niya sa akin, Anak ng tao, narito, aking babaliin ang tungkod ng tinapay sa Jerusalem: at sila'y magsisikain ng tinapay ayon sa timbang, at may pagkatakot; at magsisiinom sila ng tubig ayon sa takal, at manglulupaypay: \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 17, "word": {"tagalog": "Upang sila'y mangailangan ng tinapay at tubig, at manglupaypay na magkakasama, at manganlata sa kanilang kasamaan. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 17, "word": {"tagalog": "Lahat ng kamay ay manghihina, at lahat ng tuhod ay manglalata na gaya ng tubig. \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 18, "word": {"tagalog": "Anak ng tao, kanin mo ang iyong tinapay na may panginginig, at inumin mo ang iyong tubig na may pangangatal at may pagkatakot; \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"tagalog": "At sabihin mo sa bayan ng lupain, Ganito ang sabi ng Panginoong Dios tungkol sa mga nananahan sa Jerusalem, at sa lupain ng Israel. Sila'y magsisikain ng kanilang tinapay na may pagkatakot, at nanglulupaypay na iinom ng tubig, upang ang kaniyang lupain ay masira na mawawalan ng lahat na nandoon, dahil sa pangdadahas nilang lahat na nagsisitahan doon. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 4, "word": {"tagalog": "At tungkol sa iyong kapanganakan, nang araw na ikaw ay ipanganak ay hindi naputol ang iyong pusod, o napaliguan ka man sa tubig upang linisin ka; ikaw ay hindi pinahiran ng asin, o nabalot man. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 9, "word": {"tagalog": "Nang magkagayo'y pinaliguan kita ng tubig; oo, aking nilinis na mainam ang iyong dugo, at pinahiran kita ng langis. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"tagalog": "Kumuha rin siya sa binhi ng lupain, at itinanim sa isang mainam na lupa; itinanim niya sa tabi ng maraming tubig; kaniyang itinanim na parang puno ng kahoy na sauce. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 7, "word": {"tagalog": "May iba namang malaking aguila na may mga malaking pakpak at maraming balahibo: at, narito, ang puno ng baging na ito ay pumihit ang mga ugat niyaon, sa dako niya, at isinupling ang kaniyang mga sanga sa dako niya mula sa mga pitak na kinatatamanan, upang kaniyang madilig. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"tagalog": "Natanim sa isang mabuting lupa sa siping ng maraming tubig, upang makapagsanga, at makapagbunga, upang maging mabuting puno ng baging. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"tagalog": "Ang inyong ina ay parang puno ng ubas sa iyong dugo, na natanim sa tabi ng tubig: siya'y mabunga at puno ng mga sanga, dahil sa maraming tubig. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 7, "word": {"tagalog": "At mangyayari, pagka kanilang sinasabi sa iyo, Bakit ka nagbubuntong-hininga? na iyong sasabihin, Dahil sa mga balita, sapagka't dumarating; at ang bawa't puso ay manglulumo, at ang lahat na kamay ay manghihina, at ang bawa't espiritu ay manglulupaypay, at ang lahat na tuhod ay manglalambot na parang tubig: narito, dumarating, at mangyayari, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"tagalog": "At ipagsabi mo ng isang talinhaga ang mapanghimagsik na sangbahayan, at sabihin mo sa kanila, Ganito ang sabi ng Panginoong Dios, Magsalang ka ng kaldera, isalang mo, at buhusan mo rin naman ng tubig: \r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 12, "word": {"tagalog": "At sila'y magsisisamsam ng iyong mga kayamanan, at lolooban ang iyong kalakal; at kanilang ibabagsak ang iyong mga kuta, at gigibain ang iyong mga masayang bahay; at ilalagay ang iyong mga bato, at ang iyong kahoy at ang iyong alabok sa gitna ng tubig. \r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoong Dios: Pagka ikaw ay aking gagawing sirang bayan, na parang mga bayan na hindi tinatahanan, pagka tatabunan kita ng kalaliman, at tatakpan ka ng maraming tubig; \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"tagalog": "Dinala ka ng iyong mga manggagaod sa malawak na dagat: binagbag ka ng hanging silanganan sa kalagitnaan ng dagat. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"tagalog": "Sa panahon na ikaw ay bagbag sa tabi ng mga dagat sa kalaliman ng tubig, ang iyong kalakal at ang iyong buong pulutong ay lumubog sa gitna mo. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 4, "word": {"tagalog": "Kinakandili siya ng tubig, pinalalaki siya ng kalaliman: ang kaniyang mga ilog ay nagsisiagos sa palibot ng kaniyang kinatatamnan; at kaniyang pinaaagos ang kaniyang mga bangbang ng tubig sa lahat ng punong kahoy sa parang. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 5, "word": {"tagalog": "Kaya't ang kaniyang kataasan ay nataas ng higit kay sa lahat na punong kahoy sa parang; at ang kaniyang mga sanga ay nagsidami, at ang kaniyang mga sanga ay nagsihaba dahil sa karamihan ng tubig, nang kaniyang pabugsuan. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 7, "word": {"tagalog": "Ganito siya gumanda sa kaniyang kalakhan, sa kahabaan ng kaniyang mga sanga: sapagka't ang kaniyang ugat ay nasa siping ng maraming tubig. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 14, "word": {"tagalog": "Upang walang magmataas sa kanilang kataasan sa lahat na punong kahoy sa siping ng tubig, o maglagay man ng kanilang dulo sa gitna ng mga mayabong na sanga, o ang kanila mang mga makapangyarihan ay magsitayo sa kanilang pagkataas, sa makatuwid baga'y yaong lahat na nagsisiinom ng tubig: sapagka't silang lahat ay nangabigay sa kamatayan, sa pinakamalalim na bahagi ng lupa, sa gitna ng mga anak ng tao, na kasama ng nagsibaba sa hukay. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Nang araw na siya'y bumaba sa Sheol ay nagpatangis ako: aking tinakpan ang kalaliman dahil sa kaniya, at pinigil ko ang mga ilog niya; at ang mga malaking ilog ay nagsitigil; at aking pinapanangis sa kaniya ang Libano, at ang lahat na punong kahoy sa parang ay nanglupaypay dahil sa kaniya. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"tagalog": "Aking niyanig ang mga bansa sa hugong ng kaniyang pagkabuwal, nang aking ihagis siya sa Sheol na kasama ng nagsibaba sa hukay; at ang lahat na punong kahoy sa Eden, ang pili at pinakamahusay ng Libano, lahat ng nagsisiinom ng tubig ay nangaaliw sa pinakamalalim na bahagi ng lupa. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"tagalog": "Anak ng tao, panaghuyan mo si Faraong hari sa Egipto, at sabihin mo sa kaniya, Ikaw ay kawangis ng isang batang leon sa mga bansa; gayon man ikaw ay parang malaking hayop sa mga dagat; at ikaw ay sumagupa sa iyong mga ilog, at nilabo mo ng iyong mga paa ang tubig, at dinumhan mo ang kanilang mga ilog. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 6, "word": {"tagalog": "Akin namang didiligin ng iyong dugo ang lupain na iyong nilalanguyan, hanggang sa mga bundok; at ang mga daan ng tubig ay mapupuno. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 13, "word": {"tagalog": "Akin din namang lilipuling lahat ang mga hayop niyaon mula sa siping ng maraming tubig; at hindi na lalabukawin pa man ng paa ng tao, o ang kuko man ng mga hayop ay magsisilabukaw sa mga yaon. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 14, "word": {"tagalog": "Kung magkagayo'y aking palilinawin ang kanilang tubig, at aking paaagusin ang kanilang mga ilog na parang langis, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"tagalog": "Inaakala baga ninyong munting bagay sa inyo na kumain sa mabuting pastulan, nguni't inyong marapat yapakan ng inyong mga paa ang nalabi sa inyong pastulan? at uminom sa malinaw na tubig, nguni't inyong marapat lampisawin ng inyong mga paa ang nalabi? \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"tagalog": "At ako'y magwiwisik ng malinis na tubig sa inyo, at kayo'y magiging malinis: sa buo ninyong karumihan, at sa lahat ninyong mga diosdiosan, lilinisin ko kayo. \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"tagalog": "At, narito, ang kaluwalhatian ng Dios ng Israel ay nanggagaling sa dakong silanganan: at ang kaniyang tinig ay gaya ng lagaslas ng maraming tubig; at ang lupa ay nagningning sa kaniyang kaluwalhatian. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 1, "word": {"tagalog": "At ibinalik niya ako sa pintuan ng bahay; at, narito, ang tubig ay lumalabas sa ilalim ng pasukan sa bahay sa dakong silanganan (sapagka't ang harapan ng bahay ay sa dakong silanganan); at ang tubig ay umaagos sa ilalim, mula sa dakong kanan ng bahay, sa timugan ng dambana. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 2, "word": {"tagalog": "Nang magkagayo'y inilabas niya ako sa daan ng pintuang-daang hilagaan, at pinatnubayan niya ako sa palibot ng daan sa labas, sa lalong labas ng pintuang-daan, sa daan ng pintuang-daan na nakaharap sa dakong silanganan; at, narito, doo'y lumalabas ang tubig sa dakong kanan. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"tagalog": "Nang ang lalake ay lumabas sa dakong silanganan na may pising panukat sa kaniyang kamay, siya'y sumukat ng isang libong siko, at pinaraan niya ako sa tubig, sa tubig na hanggang bukongbukong. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"tagalog": "Muling sumukat siya ng isang libo, at pinaraan niya ako sa tubig, sa tubig na hanggang mga tuhod. Muli siyang sumukat ng isang libo, at pinaraan niya ako sa tubig, sa tubig na hanggang sa mga balakang. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"tagalog": "Pagkatapos ay sumukat siya ng isang libo; at isang ilog na hindi ko naraanan; sapagka't ang tubig ay sumasampa, tubig upang languyan, ilog na hindi mararaanan. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 8, "word": {"tagalog": "Nang magkagayo'y sinabi niya sa akin, Ang tubig na ito ay lumalabas sa dakong silanganang lupain, at bababa sa Araba; at huhugos sa dagat; sa dagat ay huhugos ang tubig na pinalabas; at ang tubig ay mapagagaling. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 9, "word": {"tagalog": "At mangyayari, na bawa't likhang may buhay na dumadami, saan mang dako umaagos ang tubig, ay mabubuhay; at magkakaroon ng totoong napakaraming isda; sapagka't ang tubig na ito ay dumarating diyan at ang tubig ng dagat ay mapagagaling, at bawa't may buhay ay mabubuhay saan man dumating ang ilog. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"tagalog": "At sa pangpang ng ilog sa tabi niyaon, sa dakong ito at sa dakong yaon, tutubo ang sarisaring punong kahoy na pinakapagkain, na ang dahon ay hindi matutuyo, ni magkukulang man ang bunga niyaon: magbubunga ng bago buwan-buwan, sapagka't ang tubig niyaon ay lumalabas sa santuario; at ang bunga niyaon ay magiging pagkain at ang dahon niyaon ay pangpagaling. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"tagalog": "At ang timugang dako na gawing timugan ay magiging mula sa Tamar hanggang sa tubig ng Meribot-cades, sa batis ng Egipto, hanggang sa malaking dagat. Ito ang timugang dako na gawing timugan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"tagalog": "At sa tabi ng hangganan ng Gad, sa dakong timugan na gawing timugan, ang hangganan ay magiging mula sa Tamar hanggang sa tubig ng Meribat-cades sa batis ng Egipto, hanggang sa malaking dagat. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 12, "word": {"tagalog": "Ipinamamanhik ko sa iyo, na subukin mo ang iyong mga lingkod, na sangpung araw; at bigyan kami ng mga gulay na makain, at tubig na mainom. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 6, "word": {"tagalog": "At ang isa'y nagsalita sa lalaking nabibihisan ng kayong lino, na nasa ibabaw ng tubig ng ilog, Hanggang kailan mangyayari ang wakas ng mga kababalaghang ito? \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"tagalog": "At aking napakinggan ang lalaking nakapanamit ng kayong lino, na nasa ibabaw ng tubig ng ilog, nang kaniyang itaas ang kaniyang kanan at kaniyang kaliwang kamay sa langit, at sumumpa sa pamamagitan ng nabubuhay magpakailan man na magiging sa isang panahon, mga panahon, at kalahati ng isang panahon; at pagka kanilang natapos na mapagputol-putol ang kapangyarihan ng banal na bayan, ang lahat na bagay na ito ay matatapos. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"tagalog": "Sapagka't ang kanilang ina ay nagpatutot; siya na naglihi sa kanila ay gumawa ng kahiyahiya; sapagka't kaniyang sinabi, Ako'y susunod sa mga mangingibig sa akin, na nangagbibigay sa akin ng aking tinapay at ng aking tubig, ng aking lana at ng aking lino, ng langis ko at ng inumin ko. \r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"tagalog": "Ang mga prinsipe sa Juda ay gaya ng nagsisibago ng lindero: aking ibubuhos ang aking galit sa kanila na parang tubig. \r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 7, "word": {"tagalog": "Tungkol sa Samaria, ang kaniyang hari ay nahiwalay, na parang bula sa tubig. \r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"tagalog": "Oo, ang mga hayop sa bukid ay nagsisihingal sa iyo; sapagka't ang mga batis ng tubig ay nangatuyo, at sinupok ng apoy ang mga pastulan sa ilang. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"tagalog": "At mangyayari sa araw na yaon, na ang mga bundok ay tutuluan ng matamis na alak, at ang mga burol ay aagusan ng gatas, at ang lahat na batis ng Juda ay aagusan ng mga tubig; at isang bukal ay babalong sa bahay ng Panginoon, at didiligin ang libis ng Sittim. \r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"tagalog": "Sa gayo'y dalawa o tatlong bayan ay nagsigala sa isang bayan upang magsiinom ng tubig, at hindi nangapawi ang uhaw: gayon ma'y hindi kayo nanganumbalik sa akin, sabi ng Panginoon. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 8, "word": {"tagalog": "Inyong hanapin ang lumikha ng mga Pleyades at ng Orion, at ang lilim ng kamatayan ay pinapaging umaga, pinapagdilim ang araw sa pamamagitan ng gabi; yaong tumatawag sa tubig sa dagat, at nagbubugso ng mga yaon sa ibabaw ng lupa (Panginoon ang siya niyang pangalan); \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 24, "word": {"tagalog": "Kundi bumugso ang katarungan na parang tubig, at ang katuwiran na parang malakas na agos. \r\n"}}, {"book": "Amos", "chapter": 8, "verse": 11, "word": {"tagalog": "Narito, ang mga araw ay dumarating, sabi ng Panginoong Dios, na ako'y magpapasapit ng kagutom sa lupain, hindi kagutom sa tinapay, o kauhawan man dahil sa tubig, kundi sa pagkarinig ng mga salita ng Panginoon. \r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"tagalog": "Siya na gumawa ng kaniyang mga silid sa langit, at kumatha ng kaniyang balantok sa lupa; siya na tumatawag ng tubig sa dagat at ibinubugso sa ibabaw ng lupa; Panginoon ang kaniyang pangalan. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"tagalog": "Kinukulong ako ng tubig sa palibot hanggang sa kaluluwa; Ang kalaliman ay nasa palibot ko; Ang mga damong dagat ay pumilipit sa aking ulo. \r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 7, "word": {"tagalog": "At kaniyang inihayag at itinanyag sa buong Ninive sa pasiya ng hari at ng kaniyang mga mahal na tao, na sinasabi, Huwag lumasa maging tao ni hayop man, bakahan ni kawan man, ng anomang bagay: huwag silang magsikain, ni magsiinom man ng tubig; \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"tagalog": "At ang mga bundok ay mangatutunaw sa ilalim niya, at ang mga libis ay mauupos, na parang pagkit sa harap ng apoy, parang tubig na bumubuhos mula sa isang bundok. \r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 8, "word": {"tagalog": "Datapuwa't ang Ninive mula nang una ay naging parang lawa ng tubig: gayon ma'y nagsisitakas. Tigil kayo, tigil kayo, isinisigaw nila; nguni't walang lumilingon. \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 8, "word": {"tagalog": "Ikaw baga'y mabuti pa sa Noamon, na natatayo sa gitna ng mga ilog, na may tubig sa palibot niya; na ang katibaya'y ang dagat, at ang kaniyang kuta ay nasa dagat? \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 14, "word": {"tagalog": "Umigib ka ng tubig sa pagkakubkob; tibayan mo ang iyong mga katibayan; pumasok ka sa putikan, at yapakan mo ang argamasa, tibayan mo ang hurno ng ladrillo. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"tagalog": "Sapagka't ang lupa ay mapupuno ng kaalaman ng kaluwalhatian ng Panginoon, gaya ng pagtakip ng tubig sa dagat. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"tagalog": "Ang mga bundok ay nangakakita sa iyo, at nangatakot; Ang unos ng tubig ay dumaan: Inilakas ng kalaliman ang kaniyang tinig, At itinaas ang kaniyang mga kamay sa itaas. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 15, "word": {"tagalog": "Ikaw ay nagdaan sa dagat sa iyong mga kabayo. Sa bunton ng makapangyarihang tubig. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 11, "word": {"tagalog": "Tungkol sa iyo naman, dahil sa dugo ng iyong tipan ay aking pinalabas ang iyong mga bilanggo sa hukay na walang tubig. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"tagalog": "At mangyayari sa araw na yaon, na ang buhay na tubig ay magsisibalong mula sa Jerusalem; kalahati niyao'y sa dakong dagat silanganan, at kalahati niyao'y sa dakong dagat kalunuran: sa taginit at sa tagginaw mangyayari. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"tagalog": "Sa katotohanan ay binabautismuhan ko kayo sa tubig sa pagsisisi: datapuwa't ang dumarating sa hulihan ko ay lalong makapangyarihan kay sa akin, na hindi ako karapatdapat magdala ng kaniyang pangyapak: siya ang sa inyo'y magbabautismo sa Espiritu Santo at apoy: \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"tagalog": "At nang mabautismuhan si Jesus, pagdaka'y umahon sa tubig: at narito, nangabuksan sa kaniya ang mga langit, at nakita niya ang Espiritu ng Dios na bumababang tulad sa isang kalapati, at lumalapag sa kaniya; \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"tagalog": "At sinabi niya sa kanila, Magsiparoon kayo. At sila'y nagsilabas, at nagsipasok sa mga baboy: at narito, ang buong kawan ng mga baboy ay nangapadaluhong sa bangin hanggang sa dagat, at nangamatay sa tubig. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"tagalog": "At sinomang magpainom sa isa sa maliliit na ito ng kahit isang sarong tubig na malamig, dahil sa pangalang alagad, katotohanang sinasabi ko sa inyo na hindi mawawala ang ganti sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 28, "word": {"tagalog": "At sumagot sa kaniya si Pedro, at nagsabi, Panginoon, kung ikaw nga, ay papariyanin mo ako sa iyo sa ibabaw ng tubig. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"tagalog": "At sinabi niya, Halika. At lumunsad si Pedro sa daong, at lumakad sa ibabaw ng tubig upang pumaroon kay Jesus. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"tagalog": "Panginoon, mahabag ka sa aking anak na lalake: sapagka't siya'y himatayin, at lubhang naghihirap; sapagka't madalas na siya'y nagsusugba sa apoy, at madalas sa tubig. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 24, "word": {"tagalog": "Kaya't nang makita ni Pilato na wala siyang magawa, kundi bagkus pa ngang lumalala ang kaguluhan, siya'y kumuha ng tubig, at naghugas ng kaniyang mga kamay sa harap ng karamihan, na sinasabi, Wala akong kasalanan sa dugo nitong matuwid na tao; kayo ang bahala niyan. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 8, "word": {"tagalog": "Binabautismuhan ko kayo sa tubig; datapuwa't kayo'y babautismuhan niya sa Espiritu Santo. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"tagalog": "At karakarakang pagahon sa tubig, ay nakita niyang biglang nangabuksan ang mga langit, at ang Espiritu na tulad sa isang kalapati na bumababa sa kaniya: \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"tagalog": "At madalas na siya'y inihahagis sa apoy at sa tubig, upang siya'y patayin: datapuwa't kung mayroon kang magagawang anomang bagay, ay maawa ka sa amin, at tulungan mo kami. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 41, "word": {"tagalog": "Sapagka't ang sinomang magpainom sa inyo ng isang sarong tubig, dahil sa kayo'y kay Cristo, katotohanang sinasabi ko sa inyo, na hindi mawawala sa anomang paraan ang ganti sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"tagalog": "At sinugo ang dalawa sa kaniyang mga alagad, at sa kanila'y sinabi, Magsiparoon kayo sa bayan, at doo'y masasalubong ninyo ang isang lalake na may dalang isang bangang tubig: sundan ninyo siya; \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"tagalog": "Ay sumagot si Juan na sinasabi sa kanilang lahat, Katotohanang binabautismuhan ko kayo ng tubig; datapuwa't dumarating ang lalong makapangyarihan kay sa akin; ako'y hindi karapatdapat magkalag ng panali ng kaniyang mga pangyapak: kayo'y babautismuhan niya sa Espiritu Santo at sa apoy: \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"tagalog": "At paglingon sa babae, ay sinabi niya kay Simon, Nakikita mo baga ang babaing ito? Pumasok ako sa iyong bahay, hindi mo ako binigyan ng tubig na ukol sa aking mga paa: datapuwa't dinilig niya ang aking mga ng kaniyang mga luha, at kinuskos ng kaniyang buhok. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 23, "word": {"tagalog": "Datapuwa't samantalang sila'y nangaglalayag, siya'y nakatulog: at bumugso ang isang unos ng hangin sa dagatdagatan; at sila'y nangatitigib ng tubig, at nangasa kapanganiban. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"tagalog": "At sila'y nangagsilapit sa kaniya at siya'y ginising, na nangagsasabi, Guro, guro, tayo'y mangamamatay. At siya'y gumising, at sinaway ang hangin at ang galit ng tubig: at nangagsitigil, at humusay ang panahon. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"tagalog": "At sinabi niya sa kanila, Saan naroon ang inyong pananampalataya? At palibhasa'y nangatakot sila'y nagsisipanggilalas, na sinasabi ng isa sa iba, Sino nga ito, na siya'y naguutos maging sa hangin at sa tubig, at siya'y tinatalima nila? \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"tagalog": "Datapuwa't sinagot siya ng Panginoon, at sinabi, Kayong mga mapagpaimbabaw, hindi baga kinakalagan ng bawa't isa sa inyo sa sabbath ang kaniyang bakang lalake o ang kaniyang asno sa sabsaban, at ito'y inilalabas upang painumin? \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"tagalog": "At siya'y sumigaw at sinabi, Amang Abraham, maawa ka sa akin, at suguin mo si Lazaro, upang itubog niya sa tubig ang dulo ng kaniyang daliri, at palamigin ang aking dila; sapagka't naghihirap ako sa alab na ito. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"tagalog": "At kaniyang sinabi sa kanila, Narito, pagpasok ninyo sa bayan, ay masasalubong ninyo ang isang lalake na may dalang isang bangang tubig; sundan ninyo siya hanggang sa bahay na kaniyang papasukan. \r\n"}}, {"book": "John", "chapter": 1, "verse": 26, "word": {"tagalog": "Sila'y sinagot ni Juan, na nagsasabi, Ako'y bumabautismo sa tubig: datapuwa't sa gitna ninyo'y may isang nakatayo na hindi ninyo nakikilala, \r\n"}}, {"book": "John", "chapter": 1, "verse": 31, "word": {"tagalog": "At siya'y hindi ko nakilala; datapuwa't upang siya'y mahayag sa Israel, dahil dito'y naparito ako na bumabautismo sa tubig. \r\n"}}, {"book": "John", "chapter": 1, "verse": 33, "word": {"tagalog": "At siya'y hindi ko nakilala; datapuwa't ang nagsugo sa akin upang bumautismo sa tubig, ay siyang nagsabi sa akin, Ang makita mong babaan ng Espiritu, at manahan sa kaniya, ay siya nga ang bumabautismo sa Espiritu Santo. \r\n"}}, {"book": "John", "chapter": 2, "verse": 6, "word": {"tagalog": "Mayroon nga roong anim na tapayang bato na nalalagay alinsunod sa kaugaliang paglilinis ng mga Judio, na naglalaman ang bawa't isa ng dalawa o tatlong bangang tubig. \r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Punuin ninyo ng tubig ang mga tapayan. At kanilang pinuno hanggang sa labi. \r\n"}}, {"book": "John", "chapter": 2, "verse": 9, "word": {"tagalog": "At nang matikman ng pangulo ng kapistahan ang tubig na naging alak nga, at hindi niya nalalaman kung saan buhat (datapuwa't nalalaman ng mga alila na nagsikuha ng tubig), ay tinawag ng pangulo ng kapistahan ang kasintahang lalake, \r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"tagalog": "Sumagot si Jesus, Katotohanan, katotohanang sinasabi ko sa iyo, Maliban na ang tao'y ipanganak ng tubig at ng Espiritu, ay hindi siya makapapasok sa kaharian ng Dios. \r\n"}}, {"book": "John", "chapter": 3, "verse": 23, "word": {"tagalog": "At bumabautismo rin naman si Juan sa Enon na malapit sa Salim, sapagka't doo'y maraming tubig: at sila'y nagsiparoon, at nangabautismuhan. \r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"tagalog": "Dumating ang isang babaing taga Samaria upang umigib ng tubig: sa kaniya'y sinabi ni Jesus, Painumin mo ako. \r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"tagalog": "Sumagot si Jesus at sa kaniya'y sinabi, Kung napagkikilala mo ang kaloob ng Dios, at kung sino ang sa iyo'y nagsasabi, Painumin mo ako; ikaw ay hihingi sa kaniya, at ikaw ay bibigyan niya ng tubig na buhay. \r\n"}}, {"book": "John", "chapter": 4, "verse": 11, "word": {"tagalog": "Sinabi sa kaniya ng babae, Ginoo, wala kang sukat isalok ng tubig, at malalim ang balon: saan nga naroon ang iyong tubig na buhay? \r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"tagalog": "Sumagot si Jesus at sinabi sa kaniya, Ang bawa't uminom ng tubig na ito ay muling mauuhaw: \r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"tagalog": "Datapuwa't ang sinomang umiinom ng tubig na sa kaniya'y aking ibibigay ay hindi mauuhaw magpakailan man; nguni't ang tubig na sa kaniya'y aking ibibigay ay magiging isang balon ng tubig na bubukal sa kabuhayang walang hanggan. \r\n"}}, {"book": "John", "chapter": 4, "verse": 15, "word": {"tagalog": "Sinabi sa kaniya ng babae, Ginoo, ibigay mo sa akin ang tubig na ito, upang ako'y huwag mauhaw, ni pumarito man sa ganito kalayo upang umigib pa. \r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"tagalog": "Sa gayo'y iniwan ng babae ang kaniyang banga ng tubig, at napasa bayan, at sinabi sa mga tao, \r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"tagalog": "Naparoon ngang muli siya sa Cana ng Galilea, na doo'y kaniyang pinapaging alak ang tubig. At naroroon ang isang mahal na tao, na ang kaniyang anak na lalake ay may-sakit sa Capernaum. \r\n"}}, {"book": "John", "chapter": 5, "verse": 3, "word": {"tagalog": "Na sa mga ito ay nangaghandusay ang marami sa kanilang mga maysakit, mga bulag, mga pilay, mga natutuyo. \r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"tagalog": "Sapagka't lumulusong ang isang anghel ng Panginoon sa mga tanging panahon sa tangke at kinakalawkaw ang tubig: at ang unang manaog sa tangke, pagkatapos na makalawkaw ang tubig ay gumagaling sa anomang sakit na dinaramdam. \r\n"}}, {"book": "John", "chapter": 5, "verse": 7, "word": {"tagalog": "Sumagot sa kaniya ang lalaking maysakit, Ginoo, wala ng taong maglusong sa akin sa tangke, pagkalawkaw sa tubig: datapuwa't samantalang ako'y naparoroon, ay nakalusong na muna ang iba bago ako. \r\n"}}, {"book": "John", "chapter": 7, "verse": 38, "word": {"tagalog": "Ang sumasampalataya sa akin, gaya ng sinasabi ng kasulatan, ay mula sa loob niya ay aagos ang mga ilog ng tubig na buhay. \r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"tagalog": "Nang magkagayo'y nagsalin ng tubig sa kamaw, at pinasimulang hugasan ang mga paa ng mga alagad, at kinuskos ng toalya na sa kaniya'y nakabigkis. \r\n"}}, {"book": "John", "chapter": 19, "verse": 34, "word": {"tagalog": "Gayon ma'y pinalagpasan ang kaniyang tagiliran ng isang sibat ng isa sa mga kawal, at pagdaka'y lumabas ang dugo at tubig. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 5, "word": {"tagalog": "Sapagka't tunay na si Juan ay nagbautismo ng tubig; datapuwa't kayo'y babautismuhan sa Espiritu Santo na di na malalaunan pa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 36, "word": {"tagalog": "At sa pagpapatuloy sa daan, ay nagsidating sila sa dakong may tubig; at sinabi ng bating, Narito, ang tubig; ano ang nakahahadlang upang ako'y mabautismuhan? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 38, "word": {"tagalog": "At ipinagutos niyang itigil ang karo: at sila'y kapuwa lumusong sa tubig, si Felipe at ang bating; at kaniyang binautismuhan siya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 39, "word": {"tagalog": "At nang magsiahon sila sa tubig, ay inagaw si Felipe ng Espiritu ng Panginoon; at hindi na siya nakita ng bating, sapagka't ipinagpatuloy niya ang kaniyang lakad na natutuwa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 47, "word": {"tagalog": "Mangyayari bagang hadlangan ng sinoman ang tubig, upang huwag mangabautismuhan itong mga nagsitanggap ng Espiritu Santo na gaya naman natin? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 16, "word": {"tagalog": "At naalaala ko ang salita ng Panginoon, kung paanong sinabi niya, Tunay na si Juan ay nagbautismo ng tubig; datapuwa't kayo'y babautismuhan sa Espiritu Santo. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 6, "word": {"tagalog": "Ako ang nagtanim, si Apolos ang nagdilig; nguni't ang Dios ang siyang nagpalago. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 7, "word": {"tagalog": "Ano pa't walang anoman ang nagtatanim, ni ang nagdidilig; kundi ang Dios na nagpapalago. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 8, "word": {"tagalog": "Ngayon ang nagtatanim at ang nagdidilig ay iisa: nguni't ang bawa't isa ay tatanggap ng kaniyang sariling kagantihan ayon sa kaniyang sariling pagpapagal. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"tagalog": "Sa mga paglalakbay ay madalas, sa mga kapanganiban sa mga ilog, sa mga kapanganiban sa mga tulisan, sa mga kapanganiban sa aking mga kababayan, sa mga kapanganiban sa mga Gentil, sa mga kapanganiban sa bayan, sa mga kapanganiban sa mga ilang, sa mga kapanganiban sa dagat, sa mga kapanganiban sa gitna ng mga bulaang kapatid; \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 26, "word": {"tagalog": "Upang kaniyang pakabanalin ito, na nilinis sa pamamagitan ng paghuhugas ng tubig na may salita, \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 23, "word": {"tagalog": "Huwag kang iinom pa ng tubig lamang, kundi gumamit ka ng kaunting alak dahil sa iyong sikmura at sa iyong madalas na pagkakasakit. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"tagalog": "Sapagka't nang salitain ni Moises ang bawa't utos sa buong bayan ayon sa kautusan, ay kumuha siya ng dugo ng mga bulong baka at ng mga kambing, na may tubig at balahibong mapula ng tupa at isopo, at winisikan ang aklat at gayon din ang buong bayan, \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"tagalog": "Tayo'y magsilapit na may tapat na puso sa lubos na pananampalataya, na ang ating mga puso na winisikan mula sa isang masamang budhi: at mahugasan ang ating katawan ng dalisay na tubig, \r\n"}}, {"book": "James", "chapter": 3, "verse": 11, "word": {"tagalog": "Ang bukal baga'y sa isa lamang siwang ay binubukalan ng matamis at mapait? \r\n"}}, {"book": "James", "chapter": 3, "verse": 12, "word": {"tagalog": "Maaari baga, mga kapatid ko, na ang puno ng igos ay magbunga ng aseitunas, o ng mga igos ang puno ng ubas? hindi rin naman babalungan ng matamis ang maalat na tubig. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"tagalog": "Na nang unang panahon ay mga suwail, na ang pagpapahinuhod ng Dios, ay nanatili noong mga araw ni Noe, samantalang inihahanda ang daong, na sa loob nito'y kakaunti, sa makatuwid ay walong kaluluwa, ang nangaligtas sa pamamagitan ng tubig: \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 17, "word": {"tagalog": "Ang mga ito'y mga bukal na walang tubig, mga ulap na tinatangay ng unos; na sa kanila'y itinaan ang kapusikitan ng kadiliman; \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"tagalog": "Sapagka't sadyang nililimot nila, na mayroong sangkalangitan mula nang unang panahon, at isang lupang inanyuan sa tubig at sa gitna ng tubig, sa pamamagitan ng salita ng Dios; \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"tagalog": "Na sa pamamagitan din nito ang sanglibutan noon, na inapawan ng tubig, ay napahamak: \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"tagalog": "Ito yaong naparito sa pamamagitan ng tubig at dugo, sa makatuwid ay si Jesucristo; hindi sa tubig lamang, kundi sa tubig at sa dugo. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 8, "word": {"tagalog": "Sapagka't may tatlong nagpapatotoo, ang Espiritu, ang tubig, at ang dugo: at ang tatlo ay nagkakaisa. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"tagalog": "Ang mga ito'y pawang mga batong natatago sa inyong piging ng pagiibigan, kung sila'y nakikipagpiging sa inyo, mga pastor na walang takot na nangagpapasabsab sa kanilang sarili; mga alapaap na walang tubig, na tinatangay ng mga hangin; mga punong kahoy sa taginaw na walang bunga, na makalawang namatay, na binunot pati ugat; \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"tagalog": "At ang kaniyang mga paa ay katulad ng tansong binuli, na gaya ng dinalisay sa isang lutuang-bakal; at ang kaniyang tinig ay gaya ng lagaslas ng maraming tubig. \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 17, "word": {"tagalog": "Sapagka't ang Cordero na nasa gitna ng luklukan ay siyang magiging pastor nila, at sila'y papatnugutan sa mga bukal ng tubig ng buhay: at papahirin ng Dios ang bawa't luha ng kanilang mga mata. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"tagalog": "At humihip ang ikatlong anghel, at nahulog mula sa langit ang isang malaking bituin, na nagliliyab na gaya ng isang sulo, at nahulog sa ikatlong bahagi ng mga ilog, at sa mga bukal ng tubig; \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 11, "word": {"tagalog": "At ang pangalan ng bituin ay Ajenjo: at ang ikatlong bahagi ng tubig ay naging ajenjo; at maraming tao ay nangamatay dahil sa tubig, sapagka't mapait ang tubig. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"tagalog": "Ang mga ito'y may kapangyarihang magsara ng langit, upang huwag umulan sa loob ng mga araw ng kanilang hula: at may kapangyarihan sila sa mga tubig na mapaging dugo, at mapahirapan ang lupa ng bawa't salot sa tuwing kanilang nasain. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 15, "word": {"tagalog": "At ang ahas ay nagbuga sa kaniyang bibig sa likuran ng babae ng tubig na gaya ng isang ilog, upang maipatangay siya sa agos. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"tagalog": "At narinig ko ang isang tinig na mula sa langit, na gaya ng lagaslas ng maraming tubig, at gaya ng ugong ng malakas na kulog: at ang tinig na aking narinig ay gaya ng sa mga manunugtog ng alpa na tumutugtog ng kanilang mga alpa: \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"tagalog": "At sinasabi niya ng malakas na tinig, Matakot kayo sa Dios, at magbigay kaluwalhatian sa kaniya; sapagka't dumating ang panahon ng kaniyang paghatol: at magsisamba kayo sa gumawa ng langit at ng lupa at ng dagat at ng mga bukal ng tubig. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"tagalog": "At ibinuhos ng ikatlo ang kaniyang mangkok sa mga ilog at sa mga bukal ng tubig; at nangaging dugo. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"tagalog": "At narinig ko ang anghel ng tubig na nagsasabi, Matuwid ka, na ngayon at nang nakaraan, Oh Banal, sapagka't humatol ka na gayon; \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"tagalog": "At ibinuhos ng ikaanim ang kaniyang mangkok sa malaking ilog na Eufrates; at natuyo ang tubig nito, upang mahanda ang dadaanan ng mga haring mula sa sikatan ng araw. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"tagalog": "At dumating ang isa sa pitong anghel na may pitong mangkok, at nagsalita sa akin, na nagsasabi, Pumarito ka, ipakikita ko sa iyo ang hatol sa bantog na patutot na nakaupo sa maraming tubig; \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 15, "word": {"tagalog": "At sinabi niya sa akin, Ang tubig na iyong nakita, na kinauupuan ng patutot, ay mga bayan, at mga karamihan, at mga bansa, at mga wika. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"tagalog": "At narinig ko ang gaya ng isang tinig ng isang makapal na karamihan, at gaya ng lagaslas ng maraming tubig, at gaya ng ugong ng malalakas na kulog na nagsasabi, Aleluya: sapagka't naghahari ang Panginoong ating Dios na Makapangyarihan sa lahat. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"tagalog": "At sinabi niya sa akin, Nagawa na. Ako ang Alpha at ang Omega, ang pasimula at ang wakas. Ang nauuhaw ay aking paiinuming walang bayad sa bukal ng tubig ng buhay. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"tagalog": "At ipinakita niya sa akin ang isang ilog ng tubig ng buhay, na maningning na gaya ng bubog, na lumalabas sa luklukan ng Dios at ng Cordero, \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"tagalog": "At ang Espiritu at ang kasintahang babae ay nagsasabi, Halika. At ang nakikinig ay magsabi, Halika. At ang nauuhaw, ay pumarito: ang may ibig ay kumuhang walang bayad ng tubig ng buhay. \r\n"}}]}}}