{"topics": {"strength": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 12, "word": {"tagalog": "Pagbubukid mo ng lupa, ay di na ibibigay mula ngayon sa iyo ang kaniyang lakas; ikaw ay magiging palaboy at hampas-lupa sa lupa. \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 2, "word": {"tagalog": "At may nagsaysay kay Jacob, at nagsabi, Narito, pinaparituhan ka ng anak mong si Jose: at si Israel ay nagpakalakas at umupo sa higaan. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"tagalog": "Ruben, ikaw ang aking panganay, ang aking kapangyarihan, at siyang pasimula ng aking kalakasan; Siyang kasakdalan ng kamahalan, at siyang kasakdalan ng kapangyarihan. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 24, "word": {"tagalog": "Nguni't ang kaniyang busog ay nanahan sa kalakasan, At pinalakas ang mga bisig ng kaniyang mga kamay, Sa pamamagitan ng mga kamay ng Makapangyarihan ni Jacob, (Na siyang pinagmulan ng pastor, ang bato ng Israel), \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"tagalog": "At sinabi ni Moises sa bayan, Alalahanin ninyo ang araw na ito na inialis ninyo sa Egipto, sa bahay ng pagkaalipin; sapagka't sa pamamagitan ng lakas ng kamay ay hinango kayo ng Panginoon sa dakong ito, wala sinomang kakain ng tinapay na may lebadura. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"tagalog": "At mangyayari, na pagtatanong sa iyo ng iyong anak sa panahong darating, na sasabihin, Ano ito? na iyong sasabihin sa kaniya: Sa pamamagitan ng lakas ng kamay ay inilabas tayo ng Panginoon sa Egipto, sa bahay ng pagkaalipin. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 16, "word": {"tagalog": "At magiging pinakatanda sa iyong kamay, at pinakaalaala sa pagitan ng iyong mga mata: sapagka't sa pamamagitan ng lakas ng kamay ay inilabas tayo ng Panginoon sa Egipto. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"tagalog": "At iniunat ni Moises ang kaniyang kamay sa dagat, at ang dagat ay nagsauli sa kaniyang dating lakas, nang umumaga; at ang mga Egipcio ay nagsitakas, at nilaginlin ng Panginoon ang mga Egipcio sa gitna ng dagat. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 2, "word": {"tagalog": "Ang Panginoon ay aking lakas at awit, At siya'y naging aking kaligtasan: Ito'y aking Dios, at siya'y aking pupurihin. Dios ng aking ama, at siya'y aking tatanghalin. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"tagalog": "Iyong pinapatnubayan sa iyong awa ang bayan na iyong tinubos: Sa iyong kalakasan ay iyong inihahatid sila sa banal mong tahanan. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"tagalog": "At gugugulin ninyo ang inyong kalakasan ng walang kabuluhan; sapagka't hindi ibibigay sa inyo ng inyong lupain ang kaniyang bunga ni ng kahoy sa parang ang kaniyang bunga. \r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 22, "word": {"tagalog": "Dios ang naglalabas sa kanila sa Egipto; Siya'y may lakas na gaya ng mabangis na toro. \r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 8, "word": {"tagalog": "Dios ang naglalabas sa kaniya sa Egipto; May lakas na gaya ng mabangis na toro: Kaniyang lalamunin ang mga bansa na kaniyang mga kaaway, At kaniyang pagwawaraywarayin ang kanilang mga buto, At palalagpasan sila ng kaniyang mga pana. \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 28, "word": {"tagalog": "Nguni't pagbilinan mo si Josue, at palakasin mo ang kaniyang loob at palakasin mo siya: sapagka't siya'y daraan sa harap ng bayang ito, at kaniyang ipamamana sa kanila ang lupain na iyong makikita. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"tagalog": "Kundi kaniyang kikilalaning panganay, ang anak ng kinapopootan sa pamamagitan ng pagbibigay sa kaniya ng dalawang bahagi sa buong kaniyang tinatangkilik; sapagka't siya ang pasimula ng kaniyang lakas; ang karapatan nga ng pagkapanganay ay kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 25, "word": {"tagalog": "Ang iyong mga halang ay magiging bakal at tanso; At kung paano ang iyong mga kaarawan ay magkagayon nawa ang iyong lakas. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"tagalog": "Nguni't tungkol sa mga bayang natatayo sa kanilang mga bunton, ay walang sinunog ang Israel sa mga yaon, liban sa Hasor lamang, na sinunog ni Josue. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"tagalog": "Gayon ma'y malakas pa ako sa araw na ito na gaya nang araw na suguin ako ni Moises: kung paano nga ang lakas ko noon, ay gayon ang lakas ko ngayon, sa pakikidigma, at gayon din sa paglalabas pumasok. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"tagalog": "At ginawang muli ng mga anak ni Israel ang masama sa paningin ng Panginoon: at pinatibay ng Panginoon si Eglon na hari sa Moab laban sa Israel, sapagka't kanilang ginawa ang masama sa paningin ng Panginoon. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 21, "word": {"tagalog": "Tinangay sila ng ilog Cison, Ng matandang ilog na yaon, ng ilog Cison. Oh kaluluwa ko, lumakad kang may lakas. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 11, "word": {"tagalog": "At iyong maririnig kung ano ang kanilang sinasabi, at pagkatapos ang iyong mga kamay ay lalakas na lumusong sa kampamento. Nang magkagayo'y lumusong siyang kasama si Phara na kaniyang lingkod sa pinakahangganan ng mga lalaking may sakbat na nangasa kampamento. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 21, "word": {"tagalog": "Nang magkagayo'y sinabi ni Zeba at ni Zalmunna, Bumangon ka, at daluhungin mo kami: sapagka't kung paano ang pagkalalake ay gayon ang kaniyang lakas. At bumangon si Gedeon, at pinatay si Zeba at si Zalmunna, at kinuha ang mga pahiyas na may anyong kalahating buwan na nasa mga leeg ng kanilang mga kamelyo. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 5, "word": {"tagalog": "At inahon ng mga pangulo ng mga Filisteo ang babae, at sinabi sa kaniya: Dayain mo siya, at tingnan mo kung saan naroon ang kaniyang dakilang kalakasan, at sa anong paraan mananaig kami laban sa kaniya upang aming matalian at mapighati siya: at bibigyan ka ng bawa't isa sa amin ng isang libo't isang daang putol na pilak. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"tagalog": "At sinabi ni Dalila kay Samson, Saysayin mo sa akin, isinasamo ko sa iyo, kung saan naroon ang iyong dakilang kalakasan, at kung paanong matatalian ka upang pighatiin ka. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"tagalog": "Ngayo'y may mga bakay na sa silid sa loob. At sinabi niya sa kaniya, Narito na sa iyo ang mga Filisteo, Samson. At kaniyang pinatid ang mga yantok, na tulad sa taling estopa pagka nadidikitan ng apoy. Sa gayo'y hindi naalaman ang kaniyang lakas. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"tagalog": "At sinabi niya sa kaniya, Bakit nasasabi mo, na iniibig kita, sa bagay ang iyong puso ay hindi sumasaakin? pinaglaruan mo akong makaitlo, at hindi mo isinaysay sa akin kung saan nagpapahinga ang iyong dakilang kalakasan. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"tagalog": "At isinaysay niya sa kaniya ang kaniyang buong taglayin sa kaniyang puso, at sinabi sa kaniya, Walang pangahit na nagdaan sa aking ulo; sapagka't ako'y naging Nazareo sa Dios mula sa tiyan ng aking ina: kung ako'y ahitan, hihiwalay nga sa akin ang aking lakas, at ako'y hihina, at magiging gaya ng alinmang tao. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"tagalog": "At pinatulog niya siya sa kaniyang mga tuhod; at nagpatawag siya ng isang lalake, at inahit ang pitong tirintas sa kaniyang ulo; at pinasimulan niyang pighatiin siya, at ang kaniyang lakas ay nawala. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"tagalog": "At tumawag si Samson sa Panginoon, at sinabi, Oh Panginoong Dios, idinadalangin ko sa iyo na alalahanin mo ako, at idinadalangin ko sa iyong palakasin mo ako, na minsan na lamang, Oh Dios, upang maiganti kong paminsan sa mga Filisteo ang aking dalawang mata. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 4, "word": {"tagalog": "Ang mga busog ng mga makapangyarihang tao ay nasisira; At yaong nangatisod ay nabibigkisan ng kalakasan. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"tagalog": "Kaniyang iingatan ang mga paa ng kaniyang mga banal; Nguni't ang masama ay patatahimikin sa mga kadiliman; Sapagka't sa pamamagitan ng kalakasan ay walang lalaking mananaig. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"tagalog": "Yaong makipagkaalit sa Panginoon ay malalansag; Laban sa kanila'y kukulog siya mula sa langit: Ang Panginoon ang huhukom sa mga wakas ng lupa; At bibigyan niya ng kalakasan ang kaniyang hari, At palalakihin ang sungay ng kaniyang pinahiran ng langis. \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 16, "word": {"tagalog": "At si Jonathan na anak ni Saul ay bumangon, at naparoon kay David sa gubat, at pinagtibay ang kaniyang kamay sa Dios. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 20, "word": {"tagalog": "Nang magkagayo'y biglang nabulagta si Saul sa lupa, at siya'y natakot na mainam, dahil sa mga salita ni Samuel; at nawalan siya ng lakas; sapagka't hindi siya kumain ng tinapay buong araw, ni buong gabi man. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"tagalog": "Ngayon nga, isinasamo ko sa iyo, iyong dinggin naman ang tinig ng iyong lingkod, at papaglagyin mo ako ng isang subo na tinapay sa harap mo; at iyong kanin upang ikaw ay lumakas, paglakad mo ng iyong lakad. \r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 7, "word": {"tagalog": "Ngayon nga, magsilakas nawa ang inyong mga kamay, at kayo nawa'y maging matatapang: sapagka't patay na si Saul na inyong panginoon, at pinahiran ng langis naman ako ng sangbahayan ni Juda upang maging hari sa kanila. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"tagalog": "Ang Dios ay aking matibay na katibayan: At pinapatnubayan niya ang sakdal sa kaniyang lakad. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 40, "word": {"tagalog": "Sapagka't ako'y binigkisan mo ng kalakasan sa pagbabaka: Iyong pinasuko sa akin yaong nagsisibangon laban sa akin. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"tagalog": "At siya'y bumangon, at kumain, at uminom, at siya'y yumaon sa lakas ng pagkaing yaon, na apat na pung araw at apat na pung gabi hanggang sa Horeb sa bundok ng Dios. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"tagalog": "At ang propeta ay lumapit sa hari sa Israel, at nagsabi sa kaniya, Ikaw ay yumaon, magpakalakas ka, at iyong tandaan, at tingnan mo kung ano ang iyong ginagawa; sapagka't sa pagpihit ng taon ay aahon ang hari sa Siria laban sa iyo. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 24, "word": {"tagalog": "At binunot ni Jehu ang kaniyang busog ng kaniyang buong lakas, at sinaktan si Joram sa pagitan ng kaniyang mga balikat, at ang pana ay lumagpas sa kaniyang puso, at siya'y nabuwal sa kaniyang karo. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"tagalog": "Iyong sinasabi (nguni't mga salitang walang kabuluhan lamang) May payo at kalakasan sa pakikipagdigma. Ngayon, kanino ka tumitiwala, na ikaw ay nanghimagsik laban sa akin? \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 3, "word": {"tagalog": "At sinabi nila sa kaniya, Ganito ang sabi ni Ezechias, Ang araw na ito ay araw ng kabagabagan, at ng pagsaway, at ng pagkutya: sapagka't ang mga anak ay nagsidating sa kapanganakan, at walang kalakasang ilabas. \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 10, "word": {"tagalog": "Ang mga ito ang mga pinuno ng mga makapangyarihang lalake na nasa kay David, na napakilala na malakas na kasama niya sa kaniyang kaharian, na kasama ng buong Israel, upang gawin siyang hari, ayon sa salita ng Panginoon tungkol sa Israel. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 11, "word": {"tagalog": "Hanapin ninyo ang Panginoon at ang kaniyang lakas; Hanapin ninyo ang kaniyang mukha na palagi. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 27, "word": {"tagalog": "Karangalan at kamahalan ang nangasa harap niya: Kalakasan at kasayahan ang nangasa kaniyang tahanan. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 28, "word": {"tagalog": "Mangagbigay kayo sa Panginoon, kayong mga angkan ng mga bayan, Mangagbigay kayo sa Panginoon ng kaluwalhatian at ng kalakasan. \r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 8, "word": {"tagalog": "Lahat ng mga ito'y sa mga anak ni Obed-edom: sila at ang kanilang mga anak at ang kanilang mga kapatid, mga bihasang lalake sa kalakasan ukol sa paglilingkod; anim na pu't dalawa kay Obed-edom. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"tagalog": "Ang mga kayamanan at gayon din ang karangalan ay nangagmumula sa iyo, at ikaw ang nagpupuno sa lahat; at nasa iyong kamay ang kapangyarihan at kalakasan; at nasa iyong kamay ang pagpapadakila, at pagpapalakas sa lahat. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 1, "word": {"tagalog": "At si Salomon na anak ni David ay tumibay sa kaniyang kaharian, at ang Panginoon niyang Dios ay sumakaniya, at pinadakila siyang mainam. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 41, "word": {"tagalog": "Ngayon nga'y bumangon ka, Oh Panginoong Dios, sa iyong pahingahang dako, ikaw, at ang kaban ng iyong kalakasan: suutan mo ng kaligtasan, Oh Panginoong Dios, ang iyong mga saserdote, at ang iyong mga banal ay mangagalak sa kabutihan. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 17, "word": {"tagalog": "Sa gayo'y kanilang pinagtibay ang kaharian ng Juda, at pinalakas si Roboam na anak ni Salomon sa tatlong taon: sapagka't sila'y nagsilakad na tatlong taon sa lakad ni David at ni Salomon. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 1, "word": {"tagalog": "At nangyari, nang matatag ang kaharian ni Roboam at siya'y malakas, na kaniyang iniwan ang kautusan ng Panginoon, at ang buong Israel ay kasama niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"tagalog": "Sa gayo'y ang haring Roboam ay nagpakalakas sa Jerusalem at naghari: sapagka't si Roboam ay may apat na pu't isang taon nang siya'y magpasimulang maghari, at siya'y nagharing labing pitong taon sa Jerusalem, na bayang pinili ng Panginoon sa lahat na lipi ng Israel, upang ilagay ang kaniyang pangalan doon: at ang pangalan ng kaniyang ina ay Naama na Ammonita. \r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 7, "word": {"tagalog": "At napisan sa kaniya ay mga walang kabuluhang lalake, na mga hamak na tao, na nangagpakatibay laban kay Roboam na anak ni Salomon, nang si Roboam ay bata at malumanay na puso, at hindi makapanaig sa kanila. \r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 20, "word": {"tagalog": "Na hindi man nagsauling lakas si Jeroboam uli sa mga kaarawan ni Abias: at sinaktan siya ng Panginoon at siya'y namatay. \r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 1, "word": {"tagalog": "At si Josaphat na kaniyang anak ay naghari, na kahalili niya, at nagpakalakas laban sa Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 4, "word": {"tagalog": "Nang si Joram nga ay bumangon sa kaharian ng kaniyang ama, at lumakas, ay kaniyang pinatay ng tabak ang lahat niyang mga kapatid, at gayon din ang iba sa mga prinsipe ng Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 1, "word": {"tagalog": "At sa ikapitong taon ay lumakas si Joiada, at nakipagtipan siya sa mga pinunong kawal ng dadaanin, kay Azarias na anak ni Joram, at kay Ismael na anak ni Johanan, at kay Azarias na anak ni Obed, at kay Maasias na anak ni Adaias, at kay Elisaphat na anak ni Zichri. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"tagalog": "Sa gayo'y nagsigawa ang mga manggagawa, at ang gawa ay nayari sa pamamagitan nila, at kanilang itinayo ang bahay ng Dios sa kaniyang kalagayan, at pinatibay. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"tagalog": "At si Amasias ay tumapang, at inilabas ang kaniyang bayan, at naparoon sa Libis ng Asin, at sumakit sa mga anak ni Scir ng sangpung libo. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 8, "word": {"tagalog": "At ang mga Ammonita ay nagsipagbigay ng mga kaloob kay Uzzias; at ang kaniyang pangalan ay lumaganap hanggang sa pasukan ng Egipto; sapagka't siya'y lumakas na mainam. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 20, "word": {"tagalog": "At si Tilgath-pilneser na hari sa Asiria ay naparoon sa kaniya, at ginipit siya, nguni't hindi siya pinalakas. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"tagalog": "At siya'y nagdalang tapang, at itinayo niya ang lahat na kuta na nabagsak, at pinataas pa ang mga moog, at ang ibang kuta sa labas, at pinagtibay ang Millo sa bayan ni David, at gumawa ng mga sandata at mga kalasag na sagana. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 6, "word": {"tagalog": "At lahat na nangasa palibot nila ay nangagpatibay sa kanilang mga kamay ng mga sisidlang pilak, ng ginto, ng mga pag-aari, at ng mga hayop, at ng mga mahalagang bagay, bukod pa sa lahat na kusang inihandog. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 22, "word": {"tagalog": "At nangagdiwang ng kapistahan ng tinapay na walang lebadura na pitong araw na may kagalakan: sapagka't pinapagkatuwa sila ng Panginoon at nanumbalik ang puso ng hari sa Asiria sa kanila, upang palakasin ang kanilang mga kamay sa gawain sa bahay ng Dios, ng Dios ng Israel. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"tagalog": "At nagdulot sa akin ng kahabagan sa harap ng hari, at ng kaniyang mga kasangguni, at sa harap ng lahat na may kayang prinsipe ng hari. At ako'y tumibay ayon sa kamay ng Panginoon kong Dios na sumasa akin, at ako'y nagpisan mula sa Israel ng mga pangulong lalake upang magsiahong kasama ko. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 18, "word": {"tagalog": "At isinaysay ko sa kanila ang kamay ng aking Dios na naging mabuti sa akin, at gayon din ang mga salita ng hari na sinalita niya sa akin. At kanilang sinabi, Magbangon tayo at magtayo. Sa gayo'y kanilang pinalakas ang kanilang mga kamay sa mabuting gawa. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 10, "word": {"tagalog": "At ang Juda ay nagsabi, Nawalan ng lakas ang mga tagadala ng mga pasan, at may maraming dumi; na anopa't hindi kami makapagtayo ng kuta. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 9, "word": {"tagalog": "Sapagka't ibig nilang lahat na sidlan ng takot kami, na sinasabi, Ang kanilang mga kamay ay manganghihina sa gawain na anopa't hindi mayayari. Nguni't ngayon, Oh Dios, palakasin mo ang aking mga kamay. \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"tagalog": "Nang magkagayo'y kaniyang sinabi sa kanila, Magsilakad kayo ng inyong lakad, magsikain kayo ng taba, at magsiinom kayo ng matamis; at mangagpadala kayo ng mga bahagi roon sa walang naihanda: sapagka't ang araw na ito ay banal sa ating Panginoon: huwag din kayong mangamanglaw; sapagka't ang kagalakan sa Panginoon ay inyong kalakasan. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 3, "word": {"tagalog": "Narito, ikaw ay nagturo sa marami, at iyong pinalakas ang mahinang mga kamay. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 4, "word": {"tagalog": "Ang iyong mga salita ay nagsialalay sa nangabubuwal, at iyong pinalakas ang mahinang mga tuhod. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"tagalog": "Ano ang aking lakas, na ako'y maghihintay? At ano ang aking wakas na ako'y magtitiis? \r\n"}}, {"book": "Job", "chapter": 6, "verse": 12, "word": {"tagalog": "Ang akin bang tibay ay tibay ng mga bato? O ang akin bang laman ay tanso? \r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"tagalog": "Siya ay pantas sa puso, at may kaya sa kalakasan: sinong nagmatigas laban sa kaniya at guminhawa? \r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"tagalog": "Kung kami ay magsalita tungkol sa kalakasan, narito, siya'y may kapangyarihan! At kung sa kahatulan, sino, sinasabi niya ay magtatakda sa akin ng panahon? \r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"tagalog": "Nasa Dios ang karunungan at kakayahan; kaniya ang payo at pagkaunawa. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"tagalog": "Nasa kaniya ang kalakasan at ang karunungan, ang nadadaya at ang magdaraya ay kaniya. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 21, "word": {"tagalog": "Siya'y nagbubuhos ng kutya sa mga pangulo, at kinakalag ang pamigkis ng malakas. \r\n"}}, {"book": "Job", "chapter": 15, "verse": 25, "word": {"tagalog": "Sapagka't iniuunat niya ang kaniyang kamay laban sa Dios. At nagpapalalo laban sa Makapangyarihan sa lahat; \r\n"}}, {"book": "Job", "chapter": 16, "verse": 5, "word": {"tagalog": "Nguni't aking palalakasin kayo ng aking bibig, at ang pagaliw ng aking mga labi ay magpapalikat ng inyong hirap, \r\n"}}, {"book": "Job", "chapter": 18, "verse": 7, "word": {"tagalog": "Ang mga hakbang ng kaniyang kalakasan ay mapipigil, at ang kaniyang sariling payo ang magbabagsak sa kaniya. \r\n"}}, {"book": "Job", "chapter": 18, "verse": 12, "word": {"tagalog": "Ang kaniyang kalakasan ay manglalata sa gutom, at ang kapahamakan ay mahahanda sa kaniyang tagiliran. \r\n"}}, {"book": "Job", "chapter": 18, "verse": 13, "word": {"tagalog": "Susupukin ang mga sangkap ng kaniyang katawan, Oo, lalamunin ng panganay ng kamatayan ang kaniyang mga sangkap. \r\n"}}, {"book": "Job", "chapter": 21, "verse": 23, "word": {"tagalog": "Isa'y namamatay sa kaniyang lubos na kalakasan, palibhasa't walang bahala at tahimik: \r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"tagalog": "Makikipagtalo ba siya sa akin sa kalakhan ng kaniyang kapangyarihan? Hindi; kundi pakikinggan niya ako. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"tagalog": "Paano mong tinulungan siya na walang kapangyarihan! Paano mong iniligtas ang kamay na walang lakas! \r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"tagalog": "Oo, ang kalakasan ng kanilang kamay, sa ano ko mapapakinabangan? Mga taong ang kalusugan ng gulang ay lumipas na. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"tagalog": "Narito ang Dios ay makapangyarihan, at hindi humahamak sa kanino man; siya'y makapangyarihan sa lakas ng unawa. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 19, "word": {"tagalog": "Mapapaari ba ang iyong sigaw na ikaw ay hindi mapapasa kapanglawan, O ang madlang lakas man ng iyong kalakasan? \r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"tagalog": "Sapagka't sinabi niya sa nieve, Lumagpak ka sa lupa; gayon din sa ambon, at sa bugso ng kaniyang malakas na ulan, \r\n"}}, {"book": "Job", "chapter": 39, "verse": 11, "word": {"tagalog": "Aasa ka ba sa kaniya, dahil sa siya'y totoong malakas? O iiwan mo ba ang iyong gawain sa kaniya? \r\n"}}, {"book": "Job", "chapter": 39, "verse": 19, "word": {"tagalog": "Nagbigay ka ba sa kabayo ng kalakasan? Binihisan mo ba ang kaniyang leeg ng buhok na gumagalaw? \r\n"}}, {"book": "Job", "chapter": 39, "verse": 21, "word": {"tagalog": "Siya'y kumukutkot sa libis, at nagagalak sa kaniyang kalakasan, siya'y sumasagupa sa mga taong may sandata. \r\n"}}, {"book": "Job", "chapter": 40, "verse": 16, "word": {"tagalog": "Narito, ngayon, ang kaniyang lakas ay nasa kaniyang mga balakang, at ang kaniyang kalakasan ay nasa kalamnan ng kaniyang tiyan. \r\n"}}, {"book": "Job", "chapter": 41, "verse": 22, "word": {"tagalog": "Sa kaniyang leeg ay tumitira ang kalakasan, at ang kakilabutan ay sumasayaw sa harap niya. \r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"tagalog": "Mula sa bibig ng mga sanggol at ng mga sumususo ay iyong itinatag ang kalakasan, dahil sa iyong mga kaaway, upang iyong patahimikin ang kaaway at ang manghihiganti. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"tagalog": "Iniibig kita, Oh Panginoon, na aking kalakasan. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"tagalog": "Ang Panginoon ay aking malaking bato, at aking kuta, at aking tagapagligtas; aking Dios, aking malaking bato na sa kaniya'y manganganlong ako; aking kalasag, at siyang sungay ng aking kaligtasan, aking matayog na moog. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"tagalog": "Ang Dios na nagbibigkis sa akin ng kalakasan, at nagpapasakdal sa aking lakad. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 39, "word": {"tagalog": "Sapagka't iyong binigkisan ako ng kalakasan sa pagbabaka: iyong pinasuko sa akin yaong nagsisibangon laban sa akin. \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"tagalog": "Maging kalugodlugod nawa ang mga salita ng aking bibig, at ang pagbubulay ng aking puso sa iyong paningin, Oh Panginoon, na aking malaking bato, at aking manunubos. \r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"tagalog": "Saklolohan ka mula sa santuario, at palakasin ka mula sa Sion; \r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"tagalog": "Talastas ko ngayon na inililigtas ng Panginoon ang kaniyang pinahiran ng langis; sasagutin niya siya mula sa kaniyang banal na langit ng pangligtas na kalakasan ng kaniyang kanang kamay. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 1, "word": {"tagalog": "Ang hari ay magagalak sa iyong kalakasan, Oh Panginoon; at sa iyong pagliligtas gaano kalaki ang ikagagalak niya! \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"tagalog": "Mataas ka, Oh Panginoon, sa iyong kalakasan: sa gayo'y aming aawitin at pupurihin ang iyong kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 15, "word": {"tagalog": "Ang aking kalakasan ay natuyo na parang bibinga; at ang aking dila ay dumidikit sa aking ngalangala; at dinala mo ako sa alabok ng kamatayan. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"tagalog": "Nguni't huwag kang lumayo, Oh Panginoon: Oh ikaw na aking saklolo, magmadali kang tulungan mo ako. \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"tagalog": "Ang Panginoon ay aking liwanag, at aking kaligtasan: kanino ako matatakot? Ang Panginoon, ay katibayan ng aking buhay; kanino ako masisindak? \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 14, "word": {"tagalog": "Magantay ka sa Panginoon: ikaw ay magpakalakas, at magdalang tapang ang iyong puso; Oo, umasa ka sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"tagalog": "Ang Panginoon ay aking kalakasan at aking kalasag; ang aking puso ay tumiwala sa kaniya, at ako'y nasaklolohan: kaya't ang aking puso ay nagagalak na mainam; at aking pupurihin siya ng aking awit. \r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 8, "word": {"tagalog": "Ang Panginoon ay kanilang kalakasan, at siya'y kuta ng kaligtasan sa kaniyang pinahiran ng langis. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 1, "word": {"tagalog": "Mangagbigay kayo sa Panginoon, Oh kayong mga anak ng makapangyarihan, mangagbigay kayo sa Panginoon ng kaluwalhatian at kalakasan. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 11, "word": {"tagalog": "Ang Panginoon ay magbibigay ng kalakasan sa kaniyang bayan; pagpapalain ng Panginoon ang kaniyang bayan ng kapayapaan. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 4, "word": {"tagalog": "Hugutin mo ako sa silo na kanilang inilagay na lihim ukol sa akin; sapagka't ikaw ang aking katibayan. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"tagalog": "Sapagka't ang aking buhay ay napupugnaw sa kapanglawan, at ang aking mga taon ay sa pagbubuntong hininga: ang aking lakas ay nanglulupaypay dahil sa aking kasamaan, at ang aking mga buto ay nangangatog. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"tagalog": "Kayo'y mangagpakalakas, at mangagdalang tapang ang inyong puso, kayong lahat na nagsisiasa sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"tagalog": "Walang hari na nakaliligtas sa pamamagitan ng karamihan ng hukbo: ang makapangyarihang tao ay hindi naliligtas sa pamamagitan ng malaking kalakasan. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 17, "word": {"tagalog": "Ang kabayo ay walang kabuluhang bagay sa pagliligtas: ni hindi niya iniligtas ang sinoman sa pamamagitan ng kaniyang malaking kalakasan; \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"tagalog": "Nguni't ang kaligtasan ng matuwid ay sa Panginoon: siya'y ang kanilang kuta sa panahon ng kabagabagan. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 10, "word": {"tagalog": "Ang aking loob ay kakabakaba, ang aking kalakasan ay nanglalata: tungkol sa liwanag ng aking mga mata, ay napawi rin ito sa akin. \r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 13, "word": {"tagalog": "Oh tulungan mo ako, upang ako'y magbawing lakas, Bago ako manaw, at mawala. \r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 3, "word": {"tagalog": "Aalalayan siya ng Panginoon sa hiligan ng panghihina: iyong inaayos ang buo niyang higaan sa kaniyang pagkakasakit. \r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"tagalog": "Sapagka't ikaw ang Dios ng aking kalakasan; bakit mo ako itinakuwil? Bakit ako yumayaong tumatangis dahil sa pagpighati ng kaaway? \r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"tagalog": "Ang Dios ay ating ampunan at kalakasan, handang saklolo sa kabagabagan. \r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 7, "word": {"tagalog": "Narito, ito ang tao na hindi ginawang kaniyang katibayan, ang Dios; kundi tumiwala sa kasaganaan ng kaniyang mga kayamanan, at nagpakalakas sa kaniyang kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"tagalog": "Iligtas mo ako, Oh Dios, sa pamamagitan ng iyong pangalan. At hatulan mo ako sa iyong kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 9, "word": {"tagalog": "Dahil sa kaniyang kalakasan, didinggin kita; sapagka't ang Dios ay aking matayog na moog. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"tagalog": "Sa iyo, Oh kalakasan ko, aawit ako ng mga pagpuri: sapagka't ang Dios ay aking matayog na moog, ang Dios ng aking kaawaan. \r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"tagalog": "Galaad ay akin, at Manases ay akin; Ephraim naman ay sanggalang ng aking ulo; Juda ay aking setro. \r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 7, "word": {"tagalog": "Nasa Dios ang aking kaligtasan at aking kaluwalhatian; ang malaking bato ng aking kalakasan, at ang kanlungan ko'y nasa Dios. \r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"tagalog": "Na naglalagay na matibay ng mga bundok sa pamamagitan ng kaniyang kalakasan; palibhasa't nabibigkisan sa palibot ng kapangyarihan: \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 28, "word": {"tagalog": "Ang Dios mo'y nagutos ng iyong kalakasan: patibayin mo, Oh Dios, ang ginawa mo sa amin. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 34, "word": {"tagalog": "Inyong isa Dios ang kalakasan: ang kaniyang karilagan ay nasa Israel, at ang kaniyang kalakasan ay nasa mga langit. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"tagalog": "Oh Dios, ikaw ay kakilakilabot mula sa iyong mga dakong banal: ang Dios ng Israel, ay nagbibigay ng kalakasan at kapangyarihan sa kaniyang bayan. Purihin ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"tagalog": "Huwag mo akong itakuwil sa katandaan; huwag mo akong pabayaan pagka ang aking kalakasan ay nanglulupaypay. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 16, "word": {"tagalog": "Ako'y yayao na may mga makapangyarihang gawa ng Panginoong Dios: aking babanggitin ang iyong katuwiran, sa makatuwid baga'y ang iyo lamang. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"tagalog": "Oo, pag ako'y tumanda at may uban, Oh Dios, huwag mo akong pabayaan; hanggang sa aking maipahayag ang iyong kalakasan sa sumusunod na lahi, ang iyong kapangyarihan sa bawa't isa na darating. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 4, "word": {"tagalog": "Sapagka't walang mga tali sa kanilang kamatayan: kundi ang kanilang kalakasan ay matatag. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 26, "word": {"tagalog": "Ang aking laman at ang aking puso ay nanglulupaypay: nguni't ang Dios ay kalakasan ng aking puso, at bahagi ko magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"tagalog": "Iyong hinawi ang dagat sa iyong kalakasan: iyong pinagbasag ang mga ulo ng mga buwaya sa mga tubig. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 14, "word": {"tagalog": "Ikaw ay Dios na gumagawa ng mga kagilagilalas: iyong ipinakilala ang kalakasan mo sa gitna ng mga tao. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"tagalog": "Hindi namin ikukubli sa kanilang mga anak, na isasaysay sa salin ng lahing darating ang mga pagpuri sa Panginoon, at ang kaniyang kalakasan, at ang kaniyang mga kagilagilalas na mga gawa na kaniyang ginawa. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 51, "word": {"tagalog": "At sinaktan ang lahat na panganay sa Egipto, ang panguna ng kanilang kalakasan sa mga tolda ni Cham: \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"tagalog": "At ibinigay ang kaniyang kalakasan sa pagkabihag, at ang kaniyang kaluwalhatian ay sa kamay ng kaaway. \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"tagalog": "Sa harap ng Ephraim, ng Benjamin at ng Manases, ay mapukaw nawa ang kapangyarihan mo, at parito kang iligtas mo kami. \r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 1, "word": {"tagalog": "Magsiawit kayo ng malakas sa Dios na ating kalakasan: mangagkaingay kayo na may kagalakan sa Dios ni Jacob, \r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 5, "word": {"tagalog": "Mapalad ang tao na ang kalakasan ay nasa iyo; na may mga daan sa kaniyang puso na tungo sa Sion. \r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 7, "word": {"tagalog": "Sila'y nagsisiyaon sa kalakasa't kalakasan, bawa't isa sa kanila ay napakikita sa harap ng Dios sa Sion. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"tagalog": "Oh bumalik ka sa akin, at maawa ka sa akin; ibigay mo ang lakas mo sa iyong lingkod. At iligtas mo ang anak ng iyong lingkod na babae. \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 4, "word": {"tagalog": "Ako'y nabilang sa kanila na nagsisibaba sa hukay; ako'y parang taong walang lakas: \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 17, "word": {"tagalog": "Sapagka't ikaw ang kaluwalhatian ng kanilang kalakasan: at sa iyong lingap ay matataas ang aming sungay. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 21, "word": {"tagalog": "Na siyang itatatag ng aking kamay; palakasin naman siya ng aking bisig. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"tagalog": "Ang mga kaarawan ng aming mga taon ay pitong pung taon, o kung dahil sa kalakasan ay umaabot ng walong pung taon; gayon ma'y ang kanilang kapalaluan ay hirap at kapanglawan lamang; sapagka't madaling napapawi, at kami ay nagsisilipad. \r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"tagalog": "Ang Panginoon ay naghahari; siya'y nananamit ng karilagan; ang Panginoon ay nananamit ng kalakasan; siya'y nagbigkis niyaon: ang sanglibutan naman ay natatag, na hindi mababago. \r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 4, "word": {"tagalog": "Na sa kaniyang kamay ang mga malalim na dako ng lupa, ang mga kataasan ng mga bundok ay kaniya rin. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"tagalog": "Karangalan at kamahalan ay nasa harap niya: kalakasan at kagandahan ay nasa kaniyang santuario. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 7, "word": {"tagalog": "Magbigay kayo sa Panginoon, kayong mga angkan ng mga bayan, magbigay kayo sa Panginoon ng kaluwalhatian at kalakasan. \r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"tagalog": "Ang lakas naman ng hari ay umiibig ng kahatulan; ikaw ay nagtatatag ng karampatan, ikaw ay nagsasagawa ng kahatulan at katuwiran sa Jacob. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 23, "word": {"tagalog": "Kaniyang pinahina ang aking kalakasan sa daan; kaniyang pinaikli ang mga kaarawan ko. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"tagalog": "Purihin ninyo ang Panginoon, ninyong mga anghel niya: ninyong makapangyarihan sa kalakasan na gumaganap ng kaniyang salita, na nakikinig sa tinig ng kaniyang salita. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 15, "word": {"tagalog": "At ng alak na nagpapasaya sa puso ng tao, at ng langis upang pasilangin ang kaniyang mukha, at ng tinapay na nagpapalakas ng puso ng tao. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 4, "word": {"tagalog": "Hanapin ninyo ang Panginoon at ang kaniyang kalakasan; hanapin ninyo ang kaniyang mukha magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 36, "word": {"tagalog": "Sinaktan din niya ang lahat na panganay sa kanilang lupain, ang puno ng lahat nilang kalakasan. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"tagalog": "Galaad ay akin; Manases ay akin; ang Ephraim naman ay sanggalang ng aking ulo: Juda'y aking cetro. \r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 2, "word": {"tagalog": "Pararatingin ng Panginoon ang setro ng iyong kalakasan mula sa Sion: magpuno ka sa gitna ng iyong mga kaaway. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 14, "word": {"tagalog": "Ang Panginoon ay aking kalakasan at awit; at siya'y naging aking kaligtasan. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 28, "word": {"tagalog": "Ang kaluluwa ko'y natutunaw sa kabigatan ng loob: iyong palakasin ako ayon sa iyong salita. \r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 8, "word": {"tagalog": "Bumangon ka, Oh Panginoon, sa iyong pahingahang dako: ikaw, at ang kaban ng iyong kalakasan. \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 3, "word": {"tagalog": "Nang araw na ako'y tumawag ay sinagot mo ako, iyong pinatapang ako ng kalakasan sa aking kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"tagalog": "Oh Dios na Panginoon, na kalakasan ng aking kaligtasan, iyong tinakpan ang ulo ko sa kaarawan ng pagbabaka. \r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 1, "word": {"tagalog": "Purihin ang Panginoon na aking malaking bato, na tinuturuan ang mga kamay ko na makipagdigma, at ang mga daliri ko na magsilaban: \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 10, "word": {"tagalog": "Siya'y hindi nalulugod sa lakas ng kabayo: siya'y hindi nasasayahan sa mga paa ng tao. \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 13, "word": {"tagalog": "Sapagka't kaniyang pinatibay ang mga halang ng iyong mga pintuang-bayan; kaniyang pinagpala ang iyong mga anak sa loob mo. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"tagalog": "Payo ay akin at magaling na kaalaman: ako'y kaunawaan; ako'y may kapangyarihan, \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 28, "word": {"tagalog": "Nang kaniyang pagtibayin ang langit sa itaas: nang maging matibay ang mga bukal ng kalaliman: \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 29, "word": {"tagalog": "Ang daan ng Panginoon ay katibayan sa matuwid; nguni't kapahamakan sa mga manggagawa ng kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 4, "word": {"tagalog": "Kung saan walang baka, ang bangan ay malinis: nguni't ang karamihan ng bunga ay nasa kalakasan ng baka. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"tagalog": "Ang kaluwalhatian ng mga binata ay ang kanilang kalakasan: at ang kagandahan ng matanda ay ang ulong may uban. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"tagalog": "Sinasampa ng pantas ang bayan ng makapangyarihan, at ibinabagsak ang lakas ng pagkakatiwala niyaon. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"tagalog": "Ang pantas na tao ay malakas; Oo, ang taong maalam ay lumalago ang kapangyarihan. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 10, "word": {"tagalog": "Kung ikaw ay manglupaypay sa kaarawan ng kasakunaan, ang iyong kalakasan ay munti. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 3, "word": {"tagalog": "Huwag mong ibigay ang iyong kalakasan sa mga babae, o ang iyo mang mga lakad sa lumilipol ng mga hari. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 17, "word": {"tagalog": "Binibigkisan niya ang kaniyang mga balakang ng kalakasan, at nagpapalakas ng kaniyang mga bisig. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"tagalog": "Karunungan ay kalakasan sa pantas, na higit kay sa sangpung pinuno na nangasa bayan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"tagalog": "Nang magkagayo'y sinabi ko, Karunungan ay maigi kay sa kalakasan: gayon ma'y karunungan ng dukhang taong yaon ay hinamak, at ang kaniyang mga salita ay hindi dinidinig. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"tagalog": "Kung ang bakal ay pumurol, at hindi ihasa ninoman ang talim, marapat nga niyang gamitan ng lalong kalakasan: nguni't ang karunungan ay pinakikinabangang magturo. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 17, "word": {"tagalog": "Mapalad ka, Oh lupain, kung ang iyong hari ay anak ng mga mahal na tao, at ang iyong mga pangulo ay nagsisikain sa kaukulang panahon, sa ikalalakas, at hindi sa paglalasing! \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 22, "word": {"tagalog": "Sa aba nila na malakas uminom ng alak, at mga taong malakas sa paghahalo ng matapang na inumin: \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"tagalog": "Sapagka't kaniyang sinabi, Aking ginawa ito sa kalakasan ng aking kamay at sa aking karunungan; sapagka't ako'y mabait: at aking binago ang mga hangganan ng mga tao, at ninakaw ko ang kanilang mga kayamanan, at parang matapang na lalake na ibinaba ko silang nangakaupo sa mga luklukan: \r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 2, "word": {"tagalog": "Narito, Dios ay aking kaligtasan; ako'y titiwala, at hindi ako matatakot: sapagka't ang Panginoon si Jehova ay aking kalakasan at awit; at siya'y naging aking kaligtasan. \r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 10, "word": {"tagalog": "Sapagka't iyong nilimot ang Dios ng inyong kaligtasan, at hindi mo inalaala ang malaking bato ng iyong kalakasan: kaya't nagtatanim ka ng mga maligayang pananim, at iyong ibinabaon ang punla ng iba: \r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"tagalog": "At aking susuutan siya ng iyong balabal, at patitibayin siya ng iyong pamigkis, at aking ipagkakatiwala ang iyong pamamahala sa kaniyang kamay: at siya'y magiging ama sa mga nananahan sa Jerusalem, at sa sangbahayan ni Juda. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 4, "word": {"tagalog": "Mahiya ka, O Sidon: sapagka't sinalita ng dagat, ng tanggulan ng dagat, na sinasabi, hindi ako nagdamdam, o nanganak man, o nagalaga man ako ng mga binata, o nagpalaki ng mga dalaga. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 10, "word": {"tagalog": "Magdaan ka sa iyong lupain na gaya ng Nilo, Oh anak na babae ng Tarsis; wala ka ng lakas. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 14, "word": {"tagalog": "Magsiangal kayo, kayong mga sasakyang dagat ng Tarsis: sapagka't ang inyong tanggulan ay giba. \r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 4, "word": {"tagalog": "Sapagka't ikaw ay naging ampunan sa dukha, ampunan sa mapagkailangan sa kaniyang kahirapan, silongan sa bagyo, lilim sa init, pagka ang hihip ng mga kakilakilabot ay parang bagyo laban sa kuta. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 4, "word": {"tagalog": "Magsitiwala kayo sa Panginoon magpakailan man: sapagka't nasa Panginoong Jehova ang walang hanggang bato. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 5, "word": {"tagalog": "O manghawak sana siya sa aking lakas, upang siya'y makipagpayapaan sa akin; oo, makipagpayapaan siya sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 6, "word": {"tagalog": "At pinaka diwa ng kahatulan sa kaniya na nauupo sa kahatulan, at pinakalakas sa kanila na umuurong sa pakikipagbaka hanggang sa pintuang-daan. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 2, "word": {"tagalog": "Ang nagsisilakad na nagsisilusong sa Egipto, at hindi nangagtanong sa aking bibig; upang mangagpakalakas sa lakas ni Faraon, at magsitiwala sa lilim ng Egipto! \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 3, "word": {"tagalog": "Kaya't ang lakas ni Faraon ay magiging inyong kahihiyan, at ang pagtiwala sa lilim ng Egipto ay inyong pagkalito. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"tagalog": "Sapagka't ang Egipto ay tumulong na walang kabuluhan, at walang kapararakan: kaya't aking tinawag siyang Rahab na nauupong walang kibo. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoong Dios, ng Banal ng Israel, Sa pagbabalik at sa pagpapahinga ay matitiwasay kayo; sa katahimikan at sa pagasa ay magiging ang inyong lakas. At hindi ninyo inibig. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"tagalog": "At magkakaroon ng kapanatagan sa iyong mga panahon, kasaganaan ng kaligtasan, karunungan at kaalaman: ang pagkatakot sa Panginoon ay kaniyang kayamanan. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 23, "word": {"tagalog": "Ang iyong mga tali ay nangakalag: hindi nila mapatibay ang kanilang palo, hindi nila mailadlad ang layag: ang huli nga na malaking samsam ay binahagi; ang pilay ay kumuha ng huli. \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"tagalog": "Aking sinasabing ang iyong payo at kalakasan sa pakikidigma ay mga salita lamang na walang kabuluhan: ngayo'y kanino ka tumitiwala na ikaw ay nanghimagsik laban sa akin? \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 3, "word": {"tagalog": "At sinabi nila sa kaniya, Ganito ang sabi ni Ezechias, Ang araw na ito ay kaarawan ng kabagabagan, at ng pagsaway, at ng paghamak: sapagka't ang mga anak ay dumating sa kapanganakan, at walang kalakasang ipanganak. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"tagalog": "Oh ikaw na nagsasabi ng mga mabuting balita sa Sion, sumampa ka sa mataas na bundok; Oh ikaw na nagsasabi ng mga mabuting balita sa Jerusalem, ilakas mo ang iyong tinig na may kalakasan; ilakas mo, huwag kang matakot; sabihin mo sa mga bayan ng Juda, Tingnan ang inyong Dios! \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"tagalog": "Siya'y nagbibigay ng lakas sa mahina; at ang walang kapangyarihan ay pinananagana niya sa kalakasan. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 31, "word": {"tagalog": "Nguni't silang nangaghihintay sa Panginoon ay mangagbabagong lakas; sila'y paiilanglang na may mga pakpak na parang mga aguila; sila'y magsisitakbo, at hindi mangapapagod; sila'y magsisilakad, at hindi manganghihina. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 1, "word": {"tagalog": "Magsitahimik kayo sa harap ko, Oh mga pulo; at mangagbagong lakas ang mga bayan: magsilapit sila; saka mangagsalita sila; tayo'y magsilapit na magkakasama sa kahatulan. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"tagalog": "Huwag kang matakot, sapagka't ako'y sumasaiyo; huwag kang manglupaypay, sapagka't ako'y iyong Dios; aking palalakasin ka; oo, aking tutulungan ka; oo, aking aalalayan ka ng kanang kamay ng aking katuwiran. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"tagalog": "Kaya't ibinugso niya sa kaniya ang pusok ng kaniyang galit, at ang lakas ng pakikipagbaka; at sinulsulan siya ng apoy sa palibot, gayon ma'y hindi niya naalaman; at sinunog siya, gayon ma'y hindi siya naglagak ng kalooban. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"tagalog": "Ang panday bakal ay gumagawa ng palakol, at gumagawa sa mga baga, at inaanyuan yaon sa pamamagitan ng mga pamukpok, at ginagawa yaon ng kaniyang malakas na bisig: oo, siya'y gutom, at ang kaniyang lakas ay nawawala; siya'y hindi umiinom ng tubig, at pata. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 14, "word": {"tagalog": "Pumuputol siya sa ganang kaniya ng mga cedro, at kumukuha ng puno ng roble at ng encina, at pinatitibay sa ganang kaniyang sarili ang isa sa gitna ng mga punong kahoy sa gubat: siya'y nagtatanim ng puno ng abeto, at yao'y kinakandili ng ulan. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 24, "word": {"tagalog": "Sa Panginoon lamang, sasabihin ng isa tungkol sa akin, ang katuwiran at kalakasan: sa makatuwid baga'y sa kaniya magsisiparoon ang mga tao, at ang lahat na nagiinit laban sa kaniya ay mangapapahiya. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 4, "word": {"tagalog": "Nguni't aking sinabi, Ako'y gumawang walang kabuluhan, aking ginugol ang aking lakas sa wala, at sa walang kabuluhan; gayon ma'y tunay na ang kahatulan sa akin ay nasa Panginoon, at ang kagantihan sa akin ay nasa aking Dios. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 5, "word": {"tagalog": "At ngayo'y sinasabi ng Panginoon na naganyo sa akin mula sa bahay-bata upang maging kaniyang lingkod, upang dalhin uli ang Jacob sa kaniya, at ang Israel ay mapisan sa kaniya: (sapagka't ako'y marangal sa mga mata ng Panginoon, at ang aking Dios ay naging aking kalakasan;) \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"tagalog": "Gumising ka, gumising ka, magbihis ka ng kalakasan, Oh bisig ng Panginoon; gumising ka na gaya nang kaarawan noong una, nang mga lahi ng mga dating panahon. Hindi baga ikaw ang pumutol ng Rahab, na sumaksak sa buwaya? \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"tagalog": "Gumising ka, gumising ka, magsuot ka ng iyong kalakasan, Oh Sion; magsuot ka ng iyong mga magandang damit, Oh Jerusalem, na bayang banal: sapagka't mula ngayo'y hindi na papasok pa sa iyo ang hindi tuli at ang marumi. \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 2, "word": {"tagalog": "Iyong palakhin ang dako ng iyong tolda, at maladlad ang mga tabing ng iyong mga tahanan; huwag kang magurong: habaan mo ang iyong mga lubid, at patibayin mo ang iyong mga tulos. \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"tagalog": "Ang Panginoon ay sumumpa ng kaniyang kanang kamay, at ng bisig ng kaniyang kalakasan, Tunay na hindi na ako magbibigay ng iyong trigo na pinakapagkain sa iyong mga kaaway; at ang mga taga ibang lupa ay hindi magsisiinom ng iyong alak, na iyong pinagpagalan. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"tagalog": "Sino ito na nanggagaling sa Edom, na may mga kasuutang tinina mula sa Bosra? itong maluwalhati sa kaniyang suot, na lumalakad sa di kawasang lakas? Ako na nagsasalita ng katuwiran, makapangyarihang magligtas. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 6, "word": {"tagalog": "At aking niyapakan ang mga bayan sa aking galit, at nilango ko sila sa aking kapusukan, at ibinubo sa lupa ang kanilang dugong buhay. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"tagalog": "Tumungo ka mula sa langit, at tumingin ka, mula sa tahanan ng iyong kabanalan at ng iyong kaluwalhatian: saan nandoon ang iyong sikap at ang iyong mga makapangyarihang gawa? ang iyong pagmamagandang-loob at ang iyong mga habag ay iniurong mo sa akin. \r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 19, "word": {"tagalog": "Oh Panginoon, aking kalakasan, at aking katibayan, at aking kanlungan sa kaarawan ng pagkadalamhati, sa iyo paroroon ang mga bansa na mula sa mga hangganan ng lupa, at mangagsasabi, Ang aming mga magulang ay walang minana kundi mga kabulaanan walang kabuluhan at mga bagay na hindi mapapakinabangan. \r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"tagalog": "Bukod dito ay ibibigay ko ang lahat na kayamanan ng bayang ito, at ang lahat na pakinabang nito, at ang lahat na mahalagang bagay nito, oo, ang lahat na kayamanan ng mga hari sa Juda ay ibibigay ko sa kamay ng kanilang mga kaaway; na magsisisamsam sa kanila, at magsisihuli sa kanila, at mangagdadala sa kanila sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"tagalog": "Sa mga propeta ng Jerusalem naman ay nakita ko ang kakilakilabot na bagay: sila'y nangangalunya, at nagsisilakad sa mga kasinungalingan; at kanilang pinalalakas ang mga kamay ng mga manggagawa ng kasamaan, na anopa't walang humihiwalay sa kaniyang kasamaan: silang lahat ay naging parang Sodoma sa akin, at ang mga nananahan dito ay parang Gomorra. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"tagalog": "Bagaman ang Babilonia ay umilanglang hanggang sa langit, at bagaman kaniyang patibayin ang kataasan ng kaniyang kalakasan, gayon ma'y darating sa kaniya ang mga manglilipol na mula sa akin, sabi ng Panginoon. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 6, "word": {"tagalog": "At nawala ang buong kamahalan ng anak na babae ng Sion: ang kaniyang mga prinsipe ay naging parang mga usa na hindi makasumpong ng pastulan, at nagsiyaong walang lakas sa harap ng manghahabol. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 14, "word": {"tagalog": "Pamatok ng aking mga pagsalangsang ay hinigpit ng kaniyang kamay; mga nagkalakiplakip, nagsiabot sa aking leeg; kaniyang pinanglupaypay ang aking kalakasan: ibinigay ako ng Panginoon sa kanilang mga kamay, laban sa mga hindi ko matatayuan. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"tagalog": "At aking sinabi, Ang lakas ko'y nawala, at ang aking pagasa sa Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"tagalog": "Sapagka't hindi na pagbabalikan ng manininda ang ipinagbili, bagaman sila'y buhay pa: sapagka't ang pangitain ay tungkol sa buong karamihan niyaon, walang babalik; at sinoman ay hindi magpapakalakas pa sa kasamaan ng kaniyang buhay. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"tagalog": "Sapagka't sa pamamagitan ng kasinungalingan ay inyong pinighati ang puso ng matuwid, na hindi ko pinalungkot, at inyong pinalakas ang kamay ng masama, upang huwag humiwalay sa kaniyang masamang lakad, at maligtas na buhay; \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 49, "word": {"tagalog": "Narito, ito ang kasamaan ng iyong kapatid na babae na Sodoma; kapalaluan, kayamuan sa tinapay, at ang malabis na kapahingahan ay nasa kaniya at sa kaniyang mga anak na babae; at hindi man niya pinalakas ang kamay ng dukha at mapagkailangan. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"tagalog": "Salitain mo sa sangbahayan ni Israel, Ganito ang sabi ng Panginoong Dios: Narito, aking lalapastanganin ang aking santuario, na kapalaluan ng inyong kapangyarihan, na nasa ng inyong mga mata, at kinahihinayangan ng inyong kalooban, at ang inyong mga anak na lalake at babae na inyong iniwan sa hulihan ay mangabubuwal sa pamamagitan ng tabak. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 25, "word": {"tagalog": "At ikaw, anak ng tao, hindi baga mangyayari sa araw na aking alisin sa kanila ang kanilang lakas, ang kagalakan ng kanilang kaluwalhatian, ang nasa ng kanilang mga mata, at ang kanilang pinaglalagakan ng kanilang puso, ang kanilang mga anak na lalake at babae, \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 15, "word": {"tagalog": "At aking ibubugso ang aking kapusukan sa Sin, na katibayan ng Egipto; at aking ihihiwalay ang karamihan ng mga taga No. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 18, "word": {"tagalog": "Sa Tafnes nama'y magdidilim ang araw, pagka aking inalis roon ang mga atang ng Egipto, at ang kapalaluan ng kaniyang kapangyarihan ay maglilikat doon: tungkol sa kaniya, ay tatakpan siya ng alapaap, at ang kaniyang mga anak na babae ay magsisipasok sa pagkabihag. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 24, "word": {"tagalog": "At aking palalakasin ang mga bisig ng hari sa Babilonia, at ilalagay ko ang aking tabak sa kaniyang kamay; nguni't aking babaliin ang mga bisig ni Faraon, at siya'y dadaing sa harap niyaon ng mga daing ng taong nasugatan ng ikamamatay. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 25, "word": {"tagalog": "At aking aalalayan ang mga bisig ng hari sa Babilonia; at ang mga bisig ni Faraon ay bababa; at kanilang malalaman na ako ang Panginoon, pagka aking ilalagay ang aking tabak sa kamay ng hari sa Babilonia, at kaniyang iuunat sa lupain ng Egipto. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 28, "word": {"tagalog": "At aking gagawing sira ang lupain at katigilan; at ang kahambugan ng kaniyang lakas ay maglilikat; at ang mga bundok ng Israel ay mangasisira, na walang dadaan. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 4, "word": {"tagalog": "Hindi ninyo pinalakas ang payat, o inyo mang pinagaling ang may sakit, o inyo mang tinalian ang may bali, o inyo mang ibinalik ang iniligaw, o inyo mang hinanap ang nawala; kundi inyong pinagpunuang may karahasan at may kahigpitan. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 16, "word": {"tagalog": "Aking hahanapin ang nawala, at ibabalik ang iniligaw, at tatalian ang nabalian, at palalakasin ang may sakit: nguni't aking lilipulin ang mataba at malakas; aking pakakanin sila sa katuwiran. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"tagalog": "Ikaw, Oh hari, ay hari ng mga hari, na pinagbigyan ng Dios sa langit ng kaharian, ng kapangyarihan, at ng kalakasan, at ng kaluwalhatian; \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"tagalog": "At yamang iyong nakita na ang mga paa at mga daliri, ang isang bahagi ay putik na luto ng magpapalyok, at ang isang bahagi ay bakal, ay magiging kahariang hati; nguni't magkakaroon yaon ng kalakasan ng bakal, yamang iyong nakita na ang bakal ay nahahalo sa putik na luto. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 8, "word": {"tagalog": "Sa gayo'y iniwan akong magisa, at nakakita nitong dakilang pangitain, at nawalan ako ng lakas; sapagka't ang aking kagandahan ay umuwi sa kasiraan at walang nanatiling lakas sa akin. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 16, "word": {"tagalog": "At, narito, isang gaya ng kahawig ng mga anak ng mga tao ay humipo ng aking mga labi: nang magkagayo'y ibinuka ko ang aking bibig, at ako'y nagsalita, at nagsabi sa kaniya na tumayo sa harap ko, Oh panginoon ko, dahil sa pangitain ay nagbalik sa akin ang aking mga kapanglawan, at hindi nananatili sa akin ang lakas. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 17, "word": {"tagalog": "Sapagka't paanong makikipagusap ang lingkod nitong aking panginoon sa panginoon kong ito? sapagka't tungkol sa akin, ay biglang nawalan ako ng lakas, ni may naiwan mang hininga sa akin. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 18, "word": {"tagalog": "Nang magkagayo'y hinipo uli ako roon ng isa na kamukha ng tao, at kaniyang pinalakas ako. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"tagalog": "At kaniyang sinabi, Oh taong minamahal na mainam, huwag kang matakot: kapayapaan ang sumaiyo, magpakalakas ka, oo, magpakalakas ka. At nang siya'y magsalita sa akin, ako'y lumakas, at nagsabi, Magsalita ang aking panginoon; sapagka't iyong pinalakas ako. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 1, "word": {"tagalog": "At tungkol sa akin, nang unang taon ni Dario na taga Media, ako'y tumayo upang patibayin at palakasin siya. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 2, "word": {"tagalog": "At ngayo'y aking ipatatalastas sa iyo ang katotohanan. Narito, tatayo pa ang tatlong hari sa Persia; at ang ikaapat ay magiging totoong mayaman kay sa kanilang lahat: at pagka siya'y lumakas sa kaniyang mga yaman, ay kaniyang kikilusin ang lahat laban sa kaharian ng Grecia. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"tagalog": "At sa katapusan ng mga taon, sila'y magpipipisan; at ang anak na babae ng hari sa timugan ay paroroon sa hari sa hilagaan upang gumawa ng pakikipagkasundo: nguni't hindi niya mapananatili ang lakas ng kaniyang bisig; o siya ma'y tatayo, o ang bisig man niya; kundi siya'y mabibigay, at yaong mga nangagdala sa kaniya, at ang nanganak sa kaniya, at ang nagpalakas sa kaniya sa mga panahong yaon. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"tagalog": "At ang karamihan ay madadala, at ang kaniyang puso ay magpapalalo; at siya'y magbubuwal ng libo-libo, nguni't hindi mananaig. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 15, "word": {"tagalog": "Sa gayo'y paroroon ang hari sa hilagaan, at gagawa ng isang bunton, at sasakop ng isang bayan na nakukutaang mabuti: at ang pulutong ng timugan ay hindi makatatayo ni ang kaniya mang piling bayan, ni magtataglay man sila ng anomang kalakasan, upang tumayo. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 17, "word": {"tagalog": "At kaniyang itatanaw ang kaniyang mukha upang pumaroon na kasama ng lakas ng kaniyang buong kaharian, at ng mga tapat na kasama niya; at siya'y gagawa ng mga yaon: at ibibigay niya sa kaniya ang anak na babae ng mga babae, upang hamakin; nguni't siya'y hindi tatayo, ni siya'y mapapasa kaniya man. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"tagalog": "At mga pulutong ay magsisitayo sa kaniyang bahagi, at kanilang lalapastanganin ang santuario, sa makatuwid baga'y ang kuta, at aalisin ang palaging handog na susunugin, at kanilang ilalagay ang kasuklamsuklam na naninira. \r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"tagalog": "Nilamon ng mga taga ibang lupa ang kaniyang yaman, at hindi niya nalalaman: oo, mga uban ay nasasabog sa kaniya, at hindi niya nalalaman. \r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 15, "word": {"tagalog": "Bagaman aking tinuruan at pinalakas ang kanilang mga bisig, gayon ma'y nangagisip sila ng kalikuan laban sa akin. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"tagalog": "Sa bahay-bata ay kaniyang hinawakan sa sakong ang kaniyang kapatid; at sa kaniyang kabinataan ay nagtaglay ng kapangyarihan ng Dios: \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"tagalog": "Huwag kayong mangatakot, kayong mga hayop sa parang; sapagka't ang mga pastulan sa ilang ay lumalago, sapagka't ang punong kahoy ay nagbubunga, ang puno ng higos at ang puno ng ubas ay nagbubunga. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"tagalog": "At ang Panginoo'y aangal mula sa Sion, at palalakasin ang kaniyang tinig mula sa Jerusalem; at ang langit at ang lupa ay mangayayanig: nguni't ang Panginoon ay magiging kanlungan sa kaniyang bayan, at katibayan sa mga anak ni Israel. \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"tagalog": "At ang pagtakas ay mapapawi sa matulin; at ang malakas ay hindi makaaasa sa kaniyang kalakasan; ni ang makapangyarihan man ay makapagliligtas sa sarili; \r\n"}}, {"book": "Amos", "chapter": 3, "verse": 11, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios: Kaaway ay paririto sa palibot ng lupain; at kaniyang ibabagsak ang lakas mo sa iyo, at ang iyong mga palacio ay sasamsaman. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 9, "word": {"tagalog": "Yaong nagdadala ng biglang kabuwalan sa malakas, na anopa't ang pagkasira ay dumarating sa katibayan. \r\n"}}, {"book": "Amos", "chapter": 6, "verse": 13, "word": {"tagalog": "Kayong nangagagalak sa isang bagay na walang kabuluhan na nangagsasabi; Di baga kami ay nagtaglay para sa amin ng mga sungay sa pamamagitan ng aming sariling kalakasan? \r\n"}}, {"book": "Micah", "chapter": 5, "verse": 4, "word": {"tagalog": "At siya'y titindig, at magpapakain ng kaniyang kawan sa kalakasan ng Panginoon, sa kamahalan ng pangalan ng Panginoon niyang Dios: at sila'y mananatili; sapagka't ngayon siya'y magiging dakila hanggang sa mga wakas ng lupa. \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"tagalog": "Etiopia at Egipto ang kaniyang mga naging katibayan, at walang hanggan; Phut at Lubim ang iyong mga naging katulong. \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"tagalog": "Ikaw naman ay malalango; ikaw ay matatago; ikaw rin naman ay hahanap ng katibayan dahil sa kaaway. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"tagalog": "Si Jehova, na Panginoon, siyang aking lakas; At ginagawa niya ang aking mga paa na gaya ng sa mga usa. At ako'y palalakarin niya sa aking mga mataas na dako. Sa Pangulong Manunugtog, sa aking mga panugtog na kawad. \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"tagalog": "At aking guguluhin ang luklukan ng mga kaharian, at aking gigibain ang lakas ng mga kaharian ng mga bansa; at aking guguluhin ang mga karo, at yaong nagsisisakay sa mga yaon; at ang mga kabayo at ang mga sakay ng mga yaon ay mangahuhulog, ang bawa't isa'y sa pamamagitan ng tabak ng kaniyang kapatid. \r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"tagalog": "At aking palalakasin ang sangbahayan ni Juda, at aking ililigtas ang sangbahayan ni Jose, at aking ibabalik sila uli; sapagka't ako'y naawa sa kanila; at sila'y magiging parang hindi ko itinakuwil: sapagka't ako ang Panginoon nilang Dios, at aking didinggin sila. \r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 12, "word": {"tagalog": "At aking palalakasin sila sa Panginoon; at sila'y magsisilakad na paitaas at paibaba sa kaniyang pangalan, sabi ng Panginoon. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"tagalog": "At ang mga pinakapuno sa Juda ay mangagsasabi sa sarili, Ang mga nananahan sa Jerusalem ay aking kalakasan sa Panginoon ng mga hukbo na kanilang Dios. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"tagalog": "At iibigin mo ang Panginoon mong Dios ng buong puso mo, at ng buong kaluluwa mo, at ng buong pagiisip mo, at ng buong lakas mo. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"tagalog": "At ang siya'y ibigin ng buong puso, at ng buong pagkaunawa, at ng buong lakas, at ibigin ang kapuwa niya na gaya ng sa kaniyang sarili, ay higit pa kay sa lahat ng mga handog na susunugin at mga hain. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 51, "word": {"tagalog": "Siya'y nagpakita ng lakas ng kaniyang bisig; Isinambulat niya ang mga palalo sa paggunamgunam ng kanilang puso. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"tagalog": "At pagsagot niya'y sinabi, Iibigin mo ang Panginoon mong Dios ng buong puso mo, at ng buong kaluluwa mo, at ng buong lakas mo, at ng buong pagiisip mo; at ang iyong kapuwa na gaya ng iyong sarili. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"tagalog": "Datapuwa't ikaw ay ipinamanhik ko, na huwag magkulang ang iyong pananampalataya; at ikaw, kung makapagbalik ka nang muli, ay papagtibayin mo ang iyong mga kapatid. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"tagalog": "At napakita sa kaniya ang isang anghel na mula sa langit, na nagpalakas sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"tagalog": "At kaniyang hinawakan siya sa kanang kamay, at siya'y itinindig: at pagdaka'y nagsilakas ang kaniyang mga paa at mga bukong-bukong. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"tagalog": "At siya'y kumain at lumakas. At siya'y nakisamang ilang araw sa mga alagad na nangasa Damasco. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 22, "word": {"tagalog": "Datapuwa't lalo nang lumakas ang loob ni Saulo, at nilito ang mga Judio na nangananahan sa Damasco, na pinatutunayan na ito ang Cristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"tagalog": "At nang makagugol na siya roon ng ilang panahon, ay umalis siya, at tinahak ang lupain ng Galacia, at Frigia, na sunodsunod, na pinagtitibay ang lahat ng mga alagad. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"tagalog": "Sapagka't nang tayo ay mahihina pa ay namatay si Cristo sa kapanahunan dahil sa mga masama. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"tagalog": "Ang tibo ng kamatayan ay ang kasalanan; at ang kapangyarihan ng kasalanan ay ang kautusan: \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"tagalog": "Hindi namin ibig na kayo'y di makaalam, mga kapatid, ng tungkol sa mga kapighatian namin na nangyari sa Asia, na kami ay totoong nabigatan, ng higit sa aming kaya, ano pa't kami ay nawalan na ng pagasa sa buhay: \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"tagalog": "At siya'y nagsabi sa akin, Ang aking biyaya ay sapat na sa iyo: sapagka't ang aking kapangyarihan ay nagiging sakdal sa kahinaan. Kaya't bagkus akong magmamapuri na may malaking galak sa aking kahinaan upang manahan nawa sa akin ang kapangyarihan ni Cristo. \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 16, "word": {"tagalog": "Upang sa inyo'y ipagkaloob niya, ayon sa mga kayamanan ng kaniyang kaluwalhatian, na kayo'y palakasin ng kapangyarihan sa pamamagitan ng kaniyang Espiritu sa pagkataong loob; \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 13, "word": {"tagalog": "Lahat ng mga bagay ay aking magagawa doon sa nagpapalakas sa akin. \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 17, "word": {"tagalog": "Datapuwa't ang Panginoon ay sumaakin, at ako'y pinalakas; upang sa pamamagitan ko ang mabuting balita ay maitanyag ng ganap, at upang mapakinggan ng lahat ng mga Gentil: at ako'y iniligtas sa bibig ng leon. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"tagalog": "Sapagka't ang isang tipan ay may kabuluhan kung mamatay ang gumawa: sa ibang paraa'y walang anomang kabuluhan samantalang nabubuhay ang gumawa. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"tagalog": "Sa pananampalataya si Sara rin ay tumanggap ng lakas upang ipaglihi ang binhi, nang lipas na ang kaniyang gulang, palibhasa'y inari niyang tapat ang nangako: \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"tagalog": "At ang Dios ng buong biyaya na sa inyo'y tumawag sa kaniyang walang hanggang kaluwalhatian kay Cristo, pagkatapos na kayo'y makapagbatang sangdaling panahon, ay siya rin ang magpapasakdal, magpapatibay, at magpapalakas sa inyo. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 16, "word": {"tagalog": "At sa kaniyang kanang kamay ay may pitong bituin: at sa kaniyang bibig ay lumabas ang isang matalas na tabak na may dalawang talim: at ang kaniyang mukha ay gaya ng araw na sumisikat ng matindi. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"tagalog": "Magpuyat ka, at pagtibayin mo ang mga bagay na natitira, na malapit ng mamatay: sapagka't wala akong nasumpungang iyong mga gawang sakdal sa harapan ng aking Dios. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 8, "word": {"tagalog": "Nalalaman ko ang iyong mga gawa (narito, inilagay ko sa harapan mo ang isang pintuang bukas, na di mailalapat ng sinoman), na ikaw ay may kaunting kapangyarihan, at tinupad mo ang aking salita, at hindi mo ikinaila ang aking pangalan. \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"tagalog": "Na nangagsasabi ng malakas na tinig, Karapatdapat ang Cordero na pinatay upang tumanggap ng kapangyarihan, at kayamanan, at karunungan, at kalakasan, at kapurihan, at kaluwalhatian, at pagpapala. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"tagalog": "At narinig ko ang isang malakas na tinig sa langit, na nagsasabi, Ngayo'y dumating ang kaligtasan, at ang kapangyarihan, at ang kaharian ng ating Dios, at ang kapamahalaan ng kaniyang Cristo: sapagka't inihagis na ang tagapagsumbong sa ating mga kapatid na siyang sa kanila'y nagsusumbong sa harapan ng ating Dios araw at gabi. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"tagalog": "Ang mga ito ay may isang kaisipan, at ibinibigay nila ang kanilang kapangyarihan at kapamahalaan sa hayop. \r\n"}}]}}}