{"topics": {"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"tagalog": "Nang araw na yaon ay nagsilapit sa kaniya ang mga Saduceo, na nangagsasabing walang pagkabuhay na maguli: at siya'y kanilang tinanong, \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"tagalog": "Sa pagkabuhay ngang maguli sino kaya doon sa pito ang magiging asawa? sapagka't siya'y naging asawa nilang lahat. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"tagalog": "Sapagka't sa pagkabuhay na maguli ay hindi na mangagaasawa, ni mga papagaasawahin pa, kundi gaya ng mga anghel sa langit. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"tagalog": "Datapuwa't tungkol sa pagkabuhay na maguli ng mga patay, hindi baga ninyo nabasa ang sinalita sa inyo ng Dios, na nagsasabi, \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"tagalog": "At paglabas sa mga libingan pagkatapos na siya'y mabuhay na maguli ay nagsipasok sila sa bayang banal at nangapakita sa marami. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"tagalog": "At nagsilapit sa kaniya ang mga Saduceo, na nangagsasabi na walang pagkabuhay na maguli; at siya'y kanilang tinanong, na sinasabi, \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"tagalog": "Sa pagkabuhay na maguli, sino sa kanila ang magiging asawa ng babae? sapagka't siya'y naging asawa ng pito. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"tagalog": "At magiging mapalad ka; sapagka't wala silang sukat ikaganti sa iyo: sapagka't gagantihin sa iyo sa pagkabuhay na maguli ng mga ganap. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"tagalog": "At may lumapit sa kaniyang ilan sa mga Saduceo, na nagsisipagsabi na walang pagkabuhay na maguli; \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"tagalog": "Sa pagkabuhay na maguli nga, kanino sa kanila magiging asawa kaya ang babaing yaon? sapagka't siya'y naging asawa ng pito. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"tagalog": "Datapuwa't ang mga inaaring karapatdapat magkamit ng sanlibutang yaon, at ng pagkabuhay na maguli sa mga patay, ay hindi mangagaasawa, ni papagaasawahin: \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"tagalog": "Sapagka't hindi na sila maaaring mangamatay pa: sapagka't kahalintulad na sila ng mga anghel; at sila'y mga anak ng Dios, palibhasa'y mga anak ng pagkabuhay na maguli. \r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"tagalog": "At magsisilabas; ang mga nagsigawa ng mabuti, ay sa pagkabuhay na maguli sa buhay; at ang mga nagsigawa ng masama, ay sa pagkabuhay na maguli sa paghatol. \r\n"}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"tagalog": "Si Marta ay nagsabi sa kaniya, Nalalaman ko na siya'y magbabangon uli sa pagkabuhay na maguli sa huling araw. \r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Ako ang pagkabuhay na maguli, at ang kabuhayan: ang sumasampalataya sa akin, bagama't siya'y mamatay, gayon ma'y mabubuhay siya; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"tagalog": "Magmula sa pagbautismo ni Juan, hanggang sa araw na siya'y tanggapin sa itaas mula sa atin, ay nararapat na ang isa sa mga ito'y maging saksi na kasama natin sa kaniyang pagkabuhay na maguli. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"tagalog": "Palibhasa'y nakikita na niya ito, ay nagsalita tungkol sa pagkabuhay na maguli ng Cristo, na siya'y hindi pinabayaan sa Hades, ni ang kaniya mang katawan ay hindi nakakita ng kabulukan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"tagalog": "Palibhasa'y totoong nangabagabag sapagka't tinuruan nila ang bayan, at ibinalita sa pangalan ni Jesus ang pagkabuhay na maguli sa mga patay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"tagalog": "At pinatotohanan ng mga apostol na may dakilang kapangyarihan, ang pagkabuhay na maguli ng Panginoong Jesus: at dakilang biyaya ang sumasa kanilang lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"tagalog": "At ilan naman sa mga pilosopong Epicureo at Estoico ay nakipagtalo sa kaniya. At sinabi ng ilan, Anong ibig sabihin ng masalitang ito? binagabag ang mga iba, Parang siya'y tagapagbalita ng mga ibang dios: sapagka't ipinangangaral niya si Jesus at ang pagkabuhay na maguli. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"tagalog": "At nang kanilang marinig ang tungkol sa pagkabuhay na maguli, ay nanglibak ang ilan; datapuwa't sinabi ng mga iba, Pakikinggan ka naming muli tungkol dito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"tagalog": "Datapuwa't nang matalastas ni Pablo na ang isang bahagi ay mga Saduceo at ang iba'y mga Fariseo, ay sumigaw siya sa Sanedrin, Mga kapatid na lalake, ako'y Fariseo, anak ng mga Fariseo: ako'y sinisiyasat tungkol sa pagasa at pagkabuhay na maguli ng mga patay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"tagalog": "Sapagka't sinasabi ng mga Saduceo na walang pagkabuhay na maguli, ni anghel, ni espiritu; datapuwa't kapuwa pinaniniwalaan ng mga Fariseo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"tagalog": "Na may pagasa sa Dios, na siya rin namang hinihintay nila, na magkakaroon ng pagkabuhay na maguli ng mga ganap at gayon din ng mga di ganap. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"tagalog": "Maliban na sa isang tinig na ito na aking isinigaw nang nakatayo sa gitna nila, Tungkol sa pagkabuhay na maguli ng mga patay ako'y pinaghahatulan sa harapan ninyo sa araw na ito. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"tagalog": "Na ipinahayag na Anak ng Dios na may kapangyarihan ayon sa espiritu ng kabanalan, sa pamamagitan ng pagkabuhay na maguli ng mga patay, sa makatuwid baga'y si Jesucristo na Panginoon natin, \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"tagalog": "Sapagka't kung tayo nga ay naging kalakip niya dahil sa kawangisan ng kaniyang kamatayan, ay magkakagayon din naman tayo dahil sa kawangisan ng kaniyang pagkabuhay na maguli; \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"tagalog": "Kung si Cristo nga'y ipinangangaral na siya'y muling binuhay sa mga patay, bakit ang ilan sa inyo ay nagsisipagsabi na walang pagkabuhay na maguli ng mga patay? \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"tagalog": "Datapuwa't kung walang pagkabuhay na maguli ng mga patay, ay hindi rin nga muling binuhay si Cristo: \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"tagalog": "Sapagka't yamang sa pamamagitan ng tao'y dumating ang kamatayan, sa pamamagitan din naman ng tao'y dumating ang pagkabuhay na maguli sa mga patay. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"tagalog": "Gayon din naman ang pagkabuhay na maguli ng mga patay. Itinatanim na may kasiraan; binubuhay na maguli na walang kasiraan; \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"tagalog": "Upang makilala ko siya, at ang kapangyarihan ng kaniyang pagkabuhay na maguli, at ang pakikisama ng kaniyang mga kahirapan, na ako'y natutulad sa kaniyang pagkamatay; \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"tagalog": "Kung aking tamuhin sa anomang paraan ang pagkabuhay na maguli sa mga patay. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"tagalog": "Na mga taong tungkol sa katotohanan ay nangasinsay, na sinasabing ang pagkabuhay na maguli ay nakaraan na, at ginugulo ang pananampalataya ng iba. \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"tagalog": "Ng aral na tungkol sa mga paglilinis, at ng pagpapatong ng mga kamay, at ng pagkabuhay na maguli ng mga patay, at ng paghuhukom na walang hanggan. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"tagalog": "Tinanggap ng mga babae ang kanilang mga patay sa pamamagitan ng pagkabuhay na maguli: at ang iba'y nangamatay sa hampas, na hindi tinanggap ang kanilang katubusan; upang kamtin nila ang lalong mabuting pagkabuhay na maguli: \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"tagalog": "Purihin nawa ang Dios at Ama ng ating Panginoong Jesucristo, na ayon sa kaniyang malaking awa ay ipinanganak na muli tayo sa isang buhay na pagasa sa pamamagitan ng pagkabuhay na maguli ni Jesucristo sa mga patay, \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"tagalog": "Na ayon sa tunay na kahawig ngayo'y nagligtas, sa makatuwid baga'y ang bautismo, hindi sa pagaalis ng karumihan ng laman, kundi sa paghiling ng isang mabuting budhi sa Dios, sa pamamagitan ng pagkabuhay na maguli ni Jesucristo; \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"tagalog": "Ang mga iba sa mga patay ay hindi nangabuhay hanggang sa naganap ang isang libong taon. Ito ang unang pagkabuhay na maguli. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"tagalog": "Mapalad at banal ang makalakip sa unang pagkabuhay na maguli: sa mga ito'y walang kapangyarihan ang ikalawang kamatayan; kundi sila'y magiging mga saserdote ng Dios at ni Cristo, at mangaghaharing kasama niya sa loob ng isang libong taon. \r\n"}}]}}}