{"topics": {"fear": {"verses": [{"book": "Genesis", "chapter": 9, "verse": 2, "word": {"tagalog": "At ang takot sa inyo at sindak sa inyo ay mapapasa bawa't hayop sa lupa, at sa bawa't ibon sa himpapawid; lahat ng umuusad sa lupa, at lahat ng isda sa dagat, ay ibinibigay sa inyong kamay. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 30, "word": {"tagalog": "At sumampa si Lot mula sa Zoar at tumira sa bundok, at ang kaniyang dalawang anak na babae na kasama niya; sapagka't siya'y natakot na tumira sa Zoar: at siya'y tumira sa isang yungib, siya at ang kaniyang dalawang anak na babae. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"tagalog": "At sinabi ni Abraham, Sapagka't inisip ko. Tunay na walang takot sa Dios sa dakong ito: at papatayin nila ako dahil sa aking asawa. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"tagalog": "At narinig ng Dios ang tinig ng bata; at tinawag ng anghel ng Dios si Agar, mula sa langit, at sa kaniya'y sinabi, Naano ka Agar? Huwag kang matakot; sapagka't narinig ng Dios ang tinig ng bata sa kinalalagyan. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 12, "word": {"tagalog": "At sa kaniya'y sinabi, Huwag mong buhatin ang iyong kamay sa bata, o gawan man siya ng anoman: sapagka't talastas ko ngayon, na ikaw ay natatakot sa Dios, sa paraang hindi mo itinanggi sa akin ang iyong anak, ang iyong bugtong na anak. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"tagalog": "At tinanong siya ng mga taong tagaroon tungkol sa kaniyang asawa; at sinabi niya, Siya'y aking kapatid; sapagka't natakot na sabihin, Siya'y aking asawa: baka ako'y patayin, aniya, ng mga taong tagarito, dahil kay Rebeca; dahil sa siya'y may magandang anyo. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 24, "word": {"tagalog": "At napakita sa kaniya ang Panginoon ng gabi ring yaon, at nagsabi, Ako ang Dios ni Abraham na iyong ama: huwag kang matakot, sapagka't ako'y sumasaiyo, at ikaw ay aking pagpapalain, at aking pararamihin ang iyong binhi, alangalang kay Abraham na aking lingkod. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 42, "word": {"tagalog": "Kung hindi sumaakin ang Dios ng aking ama, ang Dios ni Abraham, at ang Katakutan ni Isaac, ay walang pagsalang palalayasin mo ako ngayong walang dala. Nakita ng Dios ang aking kapighatian, ang kapaguran ng aking mga kamay, at sinaway ka niya kagabi. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"tagalog": "Ang Dios ni Abraham at ang Dios ni Nachor, ang Dios ng ama nila ay siyang humatol sa atin. At si Jacob ay sumumpa ng ayon sa Katakutan ng kaniyang amang si Isaac. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"tagalog": "Iligtas mo ako, ipinamamanhik ko sa iyo, sa kamay ng aking kapatid, sa kamay ni Esau; sapagka't ako'y natatakot sa kaniya, baka siya'y dumating at ako'y saktan niya, ang ina pati ng mga anak. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 18, "word": {"tagalog": "At sinabi ni Jose sa kanila sa ikatlong araw, Gawin ninyo ito at mangabuhay kayo; sapagka't natatakot ako sa Dios: \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"tagalog": "At kaniyang sinabi, Mapayapa kayo; huwag kayong matakot, ang Dios ninyo at ang Dios ng inyong ama ang nagbigay sa inyo ng kayamanang natatago sa inyong mga bayong: tinanggap ko ang inyong salapi. At inilabas si Simeon sa kanila. \r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 3, "word": {"tagalog": "At kaniyang sinabi, Ako'y Dios, ang Dios ng iyong ama, huwag kang matakot na bumaba sa Egipto: sapagka't doo'y gagawin kitang isang dakilang bansa: \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 21, "word": {"tagalog": "Kaya nga huwag kayong matakot: aking pakakanin kayo at ang inyong mga bata. At kaniyang inaliw sila at kaniyang pinagsalitaan sila na may kagandahang loob. \r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"tagalog": "Datapuwa't ang mga hilot ay nangatakot sa Dios at hindi ginawa ang gaya ng iniutos sa kanila ng hari sa Egipto, kundi iniligtas na buhay ang mga batang lalake. \r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 21, "word": {"tagalog": "At nangyari, na sapagka't ang mga hilot ay natakot sa Dios, ay iginawa niya sila ng mga sangbahayan. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"tagalog": "At sinabi niya, Sinong naglagay sa iyong pangulo at hukom sa amin? Iniisip mo bang patayin ako, na gaya ng pagpatay mo sa Egipcio? At natakot si Moises, at nagsabi, Tunay na ang bagay na yaon ay nahayag. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 20, "word": {"tagalog": "Yaong natakot sa salita ng Panginoon, sa mga lingkod ni Faraon ay nagpauwing madali ng kaniyang mga bataan at ng kaniyang hayop sa mga bahay: \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 30, "word": {"tagalog": "Nguni't tungkol sa iyo at sa iyong mga lingkod, ay nalalaman ko, na di pa kayo matatakot sa Panginoong Dios. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"tagalog": "At nakita ng Israel ang dakilang gawa, na ginawa ng Panginoon sa mga Egipcio, at ang bayan ay natakot sa Panginoon: at sila'y sumampalataya sa Panginoon at sa kaniyang lingkod na kay Moises. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"tagalog": "Sinong gaya mo, Oh Panginoon, sa mga dios? Sinong gaya mo, maluwalhati sa kabanalan, Nakasisindak sa pagpuri, na gumagawa ng mga kababalaghan? \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"tagalog": "Bukod dito'y hahanap ka sa buong bayan ng mga taong bihasa, gaya ng matatakutin sa Dios, na mga taong mapagpatotoo, na mga napopoot sa kasakiman; at siyang mga ilagay mo sa kanila, na magpuno sa mga lilibuhin, magpuno sa mga dadaanin, magpuno sa mga lilimangpuin, at magpuno sa mga sasangpuin: \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"tagalog": "At sinabi ni Moises sa bayan, Huwag kayong matakot: sapagka't ang Dios ay naparito upang subukin kayo, at upang ang takot sa kaniya ay sumainyo, upang huwag kayong magkasala. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 27, "word": {"tagalog": "Aking susuguin ang sindak sa unahan mo, at aking liligaligin ang buong bayan na iyong paroroonan, at aking patatalikurin sa iyo ang lahat ng iyong mga kaaway. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"tagalog": "Matatakot ang bawa't isa sa inyo, sa kaniyang ina at sa kaniyang ama, at ipangingilin ninyo ang aking mga sabbath: ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 14, "word": {"tagalog": "Huwag ninyong lalaitin ang bingi, ni maglalagay ng katitisuran sa harap ng bulag, kundi katatakutan ninyo ang inyong Dios: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"tagalog": "Titindig kayo sa harap ng may uban at igagalang ninyo ang mukha ng matanda, at katatakutan ninyo ang inyong Dios: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 17, "word": {"tagalog": "At huwag kayong magdadayaan; kundi matatakot kayo sa inyong Dios: sapagka't ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"tagalog": "Huwag kang kukuha sa kaniya ng patubo o pakinabang, kundi matakot ka sa iyong Dios: patuluyin mo ang iyong kapatid. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 43, "word": {"tagalog": "Huwag kang papapanginoon sa kaniya na may kabagsikan; kundi ikaw ay matatakot sa iyong Dios. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"tagalog": "Huwag lamang kayong manghimagsik laban sa Panginoon, ni matakot sa bayan ng lupaing yaon, sapagka't sila'y tinapay sa atin; ang kaniyang kalinga ay inilayo sa kanila, at ang Panginoon ay sumasaatin: huwag kayong matakot sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 21, "word": {"tagalog": "Narito, inilalagay ng Panginoon ninyong Dios ang lupain sa harap mo: sampahin mo, ariin mo, na gaya ng sinalita sa iyo ng Panginoon, ng Dios ng iyong mga magulang; huwag kang matakot, ni manglupaypay. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"tagalog": "Sa araw na ito ay pasisimulan kong ilagay sa mga bayang nangasa silong ng buong langit, ang sindak sa iyo at ang takot sa iyo, na maririnig nila ang iyong kabantugan, at magsisipanginig, at mangahahapis, dahil sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 22, "word": {"tagalog": "Huwag kayong matakot sa kanila: sapagka't ipinakikipaglaban kayo ng Panginoon ninyong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 10, "word": {"tagalog": "Yaong araw na ikaw ay tumayo sa harap ng Panginoon mong Dios sa Horeb, nang sabihin sa akin ng Panginoon, Papagpisanin mo sa akin ang bayan, at aking iparirinig sa kanila ang aking mga salita, upang sila'y magaral na matakot sa akin sa lahat ng araw na kanilang ikabubuhay sa ibabaw ng lupa, at upang kanilang maituro sa kanilang mga anak. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 29, "word": {"tagalog": "Oh mamalagi nawa sa kanila ang kaloobang ito, na sila'y matakot sa akin, at kanilang ingatan kailan man ang lahat ng aking mga utos upang ikabuti nila at pati ng kanilang mga anak magpakailan man! \r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"tagalog": "Na ikaw ay matakot sa Panginoon mong Dios, na iyong ingatan ang lahat niyang mga palatuntunan at ang kaniyang mga utos, na aking iniutos sa iyo, sa iyo, at sa iyong anak, at sa anak ng iyong anak sa lahat ng araw ng iyong buhay; at upang ang iyong mga araw ay lumawig. \r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 13, "word": {"tagalog": "Ikaw ay matakot sa Panginoon mong Dios; at sa kaniya'y maglilingkod ka, at sa pamamagitan lamang ng kaniyang pangalan susumpa ka. \r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 24, "word": {"tagalog": "At iniutos ng Panginoon sa amin na gawin ang lahat ng mga palatuntunang ito, na matakot sa Panginoon nating Dios, sa ikabubuti natin kailan man, upang ingatan niya tayong buhay, gaya sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 6, "word": {"tagalog": "At iyong tutuparin ang mga utos ng Panginoon mong Dios, na lumakad ka sa kaniyang mga daan, at matakot ka sa kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"tagalog": "At ngayon, Israel, ano ang hinihingi sa iyo ng Panginoon mong Dios, kundi matakot ka sa Panginoon mong Dios, lumakad ka sa lahat ng kaniyang mga daan, at ibigin mo siya, at paglingkuran mo ang Panginoon mong Dios, ng buong puso mo at ng buong kaluluwa mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 20, "word": {"tagalog": "Katatakutan mo ang Panginoon mong Dios; sa kaniya'y maglilingkod ka, at sa kaniya'y lalakip ka, at sa pamamagitan ng kaniyang pangalan susumpa ka. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 25, "word": {"tagalog": "Walang lalaking makatatayo sa harap ninyo: sisidlan ng Panginoon ninyong Dios ng takot sa inyo at ng sindak sa inyo sa ibabaw ng buong lupain na inyong tutuntungan, gaya ng kaniyang sinalita sa inyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"tagalog": "Kayo'y lalakad ayon sa Panginoon ninyong Dios, at matatakot sa kaniya, at gaganap ng kaniyang mga utos, at susunod sa kaniyang tinig at maglilingkod sa kaniya at lalakip sa kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 11, "word": {"tagalog": "At maririnig ng buong Israel, at matatakot, at hindi na gagawa ng anomang kasamaan pa na gaya nito sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 23, "word": {"tagalog": "At iyong kakanin sa harap ng Panginoon mong Dios, sa dakong kaniyang pipiliin na patatahanan sa kaniyang pangalan, ang ikasangpung bahagi ng iyong trigo, ng iyong alak at ng iyong langis, at ang mga panganay sa iyong bakahan at sa iyong kawan; upang magaral kang matakot sa Panginoon mong Dios na palagi. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 13, "word": {"tagalog": "At maririnig ng buong bayan at matatakot, at di na gagawa pa ng pagpapalalo. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"tagalog": "At mamamalagi sa kaniya, at kaniyang babasahin sa lahat ng mga araw ng kaniyang buhay: upang siya'y magaral na matakot sa Panginoon niyang Dios, upang isagawa ang lahat ng mga salita ng kautusang ito at ng mga palatuntunang ito; \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"tagalog": "At maririnig niyaong mga natitira at matatakot, at hindi na sila magkakamit pa ng gayong kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 3, "word": {"tagalog": "At magsasabi sa kanila, Dinggin mo, Oh Israel, kayo'y lumapit sa araw na ito sa pakikibaka laban sa inyong mga kaaway: huwag manglupaypay ang inyong puso; huwag kayong matakot, ni manginig, ni maduwag dahil sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 8, "word": {"tagalog": "At muling magsasalita ang mga puno sa bayan, at kanilang sasabihin, Sinong lalake ang matatakutin at mahinang loob? siya'y yumaon at bumalik sa kaniyang bahay, baka ang puso ng kaniyang mga kapatid ay manglupaypay na gaya ng kaniyang puso. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"tagalog": "At babatuhin siya ng mga bato, ng lahat ng mga lalake sa kaniyang bayan upang siya'y mamatay: gayon mo aalisin ang kasamaan sa gitna mo; at maririnig ng buong Israel, at matatakot. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 18, "word": {"tagalog": "Na kung paanong sinalubong ka niya sa daan, at sinaktan niya ang mga kahulihulihan sa iyo, yaong lahat na mahina sa hulihan mo, nang ikaw ay pagod at pagal; at siya'y hindi natakot sa Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 58, "word": {"tagalog": "Kung hindi mo isasagawa ang lahat ng mga salita ng kautusang ito na nasusulat sa aklat na ito, upang ikaw ay matakot dito sa maluwalhati at kakilakilabot na pangalang, Ang Panginoon Mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"tagalog": "At ang iyong buhay ay mabibitin sa pagaalinglangan sa harap mo; at ikaw ay matatakot gabi't araw, at mawawalan ng katiwalaan ang iyong buhay. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 67, "word": {"tagalog": "Sa kinaumagaha'y iyong sasabihin, Kahi manawari ay gumabi na! at sa kinagabiha'y iyong sasabihin, Kahi manawari ay umumaga na! dahil sa takot ng iyong puso na iyong ikatatakot, at dahil sa paningin ng iyong mga mata na iyong ikakikita. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 6, "word": {"tagalog": "Kayo'y magpakalakas at magpakatapang, huwag kayong matakot, ni mangilabot sa kanila; sapagka't ang Panginoon mong Dios ay siyang yumayaong kasama mo; hindi ka niya iiwan ni pababayaan ka niya. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 8, "word": {"tagalog": "At ang Panginoon, ay siyang nagpapauna sa iyo; siya'y sasa iyo, hindi ka niya iiwan, ni pababayaan ka: ikaw ay huwag matatakot ni manglulupaypay. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 12, "word": {"tagalog": "Pisanin mo ang bayan, ang mga lalake at mga babae at mga bata, at ang iyong taga ibang lupa na nasa loob ng iyong mga pintuang-daan, upang kanilang marinig, at upang kanilang pagaralan, at matakot sa Panginoon mong Dios, at isagawa ang lahat ng mga salita ng kautusang ito; \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 13, "word": {"tagalog": "At upang ang kanilang mga anak, na hindi nakakilala, ay makarinig at magaral na matakot sa Panginoon ninyong Dios, habang kayo'y nabubuhay sa lupain na inyong pinaroroonan, na inyong itinatawid ng Jordan upang ariin. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"tagalog": "Kanilang inihain sa mga demonio, na hindi Dios, Sa mga dios na hindi nila nakilala, Sa mga bagong dios, na kalilitaw pa lamang, Na hindi kinatakutan ng inyong mga magulang. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"tagalog": "Kundi aking kinatatakutan ang mungkahi ng kaaway; Baka ang kanilang mga kalaban ay humatol ng mali, Baka kanilang sabihin, Ang aming kamay ay tanghal, At hindi ginawa ng Panginoon ang lahat ng ito. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"tagalog": "Nang araw na yaon ay pinadakila ng Panginoon si Josue sa paningin ng buong Israel; at sila'y natakot sa kaniya, gaya ng kanilang pagkatakot kay Moises, sa lahat ng mga araw ng kaniyang buhay. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 24, "word": {"tagalog": "Upang makilala ng lahat na mga bayan sa lupa ang kamay ng Panginoon, na makapangyarihan; upang sila'y matakot sa Panginoon ninyong Dios magpakailan man. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"tagalog": "Ay natakot silang mainam, sapagka't ang Gabaon ay malaking bayan na gaya ng isa sa mga bayan ng hari, at sapagka't lalong malaki kay sa Hai, at ang lahat na lalake roon ay mga makapangyarihan. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"tagalog": "At kung hindi namin ginawang maingat ito, at inakala, na sabihin. Marahil sa panahong darating ay masasalita ng inyong mga anak, na sasabihin, Anong ipakikialam ninyo sa Panginoon, sa Dios ng Israel? \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 25, "word": {"tagalog": "Sapagka't ginawang hangganan ng Panginoon ang Jordan sa pagitan namin at ninyo, ninyong mga anak ni Ruben at mga anak ni Gad: kayo'y walang bahagi sa Panginoon: sa gayo'y patitigilin ng inyong mga anak ang aming mga anak sa pagkatakot sa Panginoon. \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"tagalog": "Ngayon nga ay matakot kayo sa Panginoon, at paglingkuran ninyo siya sa pagtatapat at sa katotohanan: at inyong alisin ang mga dios na mga pinaglingkuran ng inyong mga magulang sa dako roon ng Ilog at sa Egipto; at inyong paglingkuran ang Panginoon. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 18, "word": {"tagalog": "At sinalubong ni Jael si Sisara, at sinabi sa kaniya, Lumiko ka, panginoon ko, lumiko ka rito sa akin: huwag kang matakot. At siya'y lumiko sa kaniya sa loob ng tolda, at siya'y tinalukbungan niya ng isang banig. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"tagalog": "At aking sinabi sa inyo, Ako ang Panginoon ninyong Dios; kayo'y huwag matatakot sa mga dios ng mga Amorrheo, na siyang lupaing inyong tinatahanan: nguni't hindi ninyo dininig ang aking tinig. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 23, "word": {"tagalog": "At sinabi ng Panginoon sa kaniya, Kapayapaan ang sumaiyo; huwag kang matakot: hindi ka mamamatay. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"tagalog": "Nang magkagayo'y kumuha si Gedeon ng sangpung lalake sa kaniyang mga bataan, at ginawa ang ayon sa sinalita ng Panginoon sa kaniya: at nangyari, na sapagka't siya'y natakot sa sangbahayan ng kaniyang ama at sa mga lalake sa bayan, kaya't hindi niya nagawa sa araw ay kaniyang ginawa sa gabi. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"tagalog": "Kaya't ngayo'y yumaon ka, ipagpatawag mo sa mga pakinig ng bayan, na iyong sabihin, Sinomang matatakutin at mapanginig, ay bumalik at pumihit mula sa bundok ng Galaad. At bumalik sa bayan ang dalawang pu't dalawang libo; at naiwan ang sangpung libo. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 10, "word": {"tagalog": "Nguni't kung ikaw ay natatakot na lumusong, ay lumusong ka sa kampamento na kasama ni Phara na iyong lingkod. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 20, "word": {"tagalog": "At sinabi niya kay Jether na kaniyang panganay, Bangon, at patayin mo sila. Nguni't ang bata'y hindi humawak ng tabak: sapagka't siya'y natakot, dahil sa siya'y bata pa. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"tagalog": "At si Jotham ay tumakbong umalis, at tumakas, at napasa Beer, at tumahan doon, dahil sa takot kay Abimelech na kaniyang kapatid. \r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"tagalog": "At ngayon, anak ko, huwag kang matakot; gagawin ko sa iyo ang lahat na iyong sinasabi, sapagka't buong bayan ng aking bayan ay nakakaalam na ikaw ay isang babaing may bait. \r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 15, "word": {"tagalog": "At nahiga si Samuel hanggang sa kinaumagahan, at ibinukas ang mga pinto ng bahay ng Panginoon. At natakot si Samuel na saysayin kay Eli ang panaginip. \r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 7, "word": {"tagalog": "At siya'y kumuha ng dalawang magkatuwang na baka, at kaniyang kinatay, at ipinadala niya sa lahat ng mga hangganan ng Israel sa pamamagitan ng kamay ng mga sugo, na sinasabi, Sinomang hindi lumabas na sumunod kay Saul at kay Samuel, ay ganyan ang gagawin sa kaniyang mga baka. At ang takot sa Panginoon ay nahulog sa bayan, at sila'y lumabas na parang iisang tao. \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"tagalog": "Kung kayo'y matatakot sa Panginoon, at maglilingkod sa kaniya, at makikinig sa kaniyang tinig, at hindi manghihimagsik laban sa utos ng Panginoon, at kayo at gayon din ang hari na naghahari sa inyo ay maging masunurin sa Panginoon ninyong Dios, ay mabuti: \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 18, "word": {"tagalog": "Sa gayo'y tumawag si Samuel sa Panginoon; at ang Panginoon ay nagpasapit ng kulog at ulan ng araw na yaon: at ang buong bayan ay natakot na mainam sa Panginoon at kay Samuel. \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 24, "word": {"tagalog": "Matakot lamang kayo sa Panginoon, at maglingkod kayo sa kaniya sa katotohanan ng inyong buong puso; dilidilihin nga ninyo kung gaanong dakilang mga bagay ang kaniyang ginawa sa inyo. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 26, "word": {"tagalog": "At nang dumating ang bayan sa gubat, narito, ang pulot ay tumutulo nguni't walang tao na naglagay ng kaniyang kamay sa kaniyang bibig; sapagka't ang bayan ay natakot sa sumpa. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"tagalog": "At sinabi ni Saul kay Samuel, Ako'y nagkasala; sapagka't ako'y sumalangsang sa utos ng Panginoon, at sa iyong mga salita; sapagka't ako'y natakot sa bayan, at sumunod sa kanilang tinig. \r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 10, "word": {"tagalog": "At tumindig si David, at tumakas nang araw na yaon dahil sa takot kay Saul, at naparoon kay Achis na hari sa Gath. \r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"tagalog": "Matira kang kasama ko, huwag kang matakot; sapagka't siya na umuusig ng aking buhay ay umuusig ng iyong buhay: sapagka't kasama kita ay maliligtas ka. \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 26, "word": {"tagalog": "At naparoon si Saul sa dakong ito ng bundok, at si David at ang kaniyang mga tao ay sa dakong yaon ng bundok: at si David ay nagmadaling umalis dahil sa takot kay Saul; sapagka't kinukubkob ni Saul at ng kaniyang mga tao si David at ang kaniyang mga tao upang sila'y hulihin. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 11, "word": {"tagalog": "At hindi siya nakasagot kay Abner ng isang salita, sapagka't siya'y natakot sa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"tagalog": "At nang makita ng lahat na hari na mga lingkod ni Hadadezer na sila'y nasahol sa harap ng Israel, ay nangakipagpayapaan sa Israel at nangaglingkod sa kanila. Sa gayo'y nangatakot ang mga taga Siria na magsitulong pa sa mga anak ni Ammon. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"tagalog": "At nangyari, nang ikapitong araw, na ang bata ay namatay. At nangatakot ang mga lingkod ni David na saysayin sa kaniya na ang bata ay patay na: sapagka't kanilang sinabi, Narito, samantalang ang bata ay buhay pa, tayo ay nakipagsalitaan sa kaniya, at hindi siya nakinig sa ating tinig: gaano ngang ikababagabag niya kung ating sasabihin sa kaniya na ang bata ay patay na? \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 28, "word": {"tagalog": "At iniutos ni Absalom sa kaniyang mga lingkod na sinasabi, Tandaan ninyo ngayon, pagka ang puso ni Amnon ay sumaya dahil sa alak; at pagka ang aking sinabi sa inyo, Saktan ninyo si Amnon, patayin nga ninyo siya: huwag kayong mangatakot: hindi ba ako ang nagutos sa inyo? kayo nga'y magpakalakas, at magpakatapang. \r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 3, "word": {"tagalog": "Sinabi ng Dios ng Israel, Ang malaking bato ng Israel ay nagsalita sa akin: Ang naghahari sa mga tao na may katuwiran, Na mamamahala sa katakutan sa Dios, \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 50, "word": {"tagalog": "At natakot si Adonia dahil kay Salomon: at siya'y tumindig at yumaon, at pumigil sa mga anyong sungay ng dambana. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 51, "word": {"tagalog": "At nasaysay kay Salomon na sinasabi, Narito, si Adonia ay natatakot sa haring Salomon: sapagka't, narito, siya'y pumigil sa mga anyong sungay ng dambana, na nagsasabi, Isumpa ng haring Salomon sa akin sa araw na ito, na hindi niya papatayin ng tabak ang kaniyang lingkod. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"tagalog": "At nabalitaan ng buong Israel ang kahatulan na inihatol ng hari; at sila'y nangatakot sa hari: sapagka't kanilang nakita na ang karunungan ng Dios ay nasa kaniya, upang gumawa ng kahatulan. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 40, "word": {"tagalog": "Upang sila'y matakot sa iyo sa lahat ng kaarawan na kanilang ikabubuhay sa lupain na iyong ibinigay sa aming mga magulang. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"tagalog": "Dinggin mo nga sa langit na iyong tahanang dako, at gawin mo ang ayon sa lahat na idalangin sa iyo ng taga ibang lupa; upang makilala ng lahat ng mga bayan sa lupa ang iyong pangalan, upang matakot sa iyo, gaya ng iyong bayang Israel, at upang kanilang makilala na ang bahay na ito na aking itinayo ay tinatawag sa pamamagitan ng iyong pangalan. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 3, "word": {"tagalog": "At tinawag ni Achab si Abdias na siyang katiwala sa bahay. (Si Abdias nga ay natatakot na mainam sa Panginoon: \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"tagalog": "At mangyayari, pagkahiwalay ko sa iyo na dadalhin ka ng Espiritu ng Panginoon sa hindi ko nalalaman; na anopa't pagka ako'y pumaroon at isinaysay ko kay Achab, at ikaw ay hindi niya nasumpungan, papatayin niya ako: nguni't akong iyong lingkod ay natatakot sa Panginoon mula sa aking pagkabinata. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"tagalog": "Sumigaw nga kay Eliseo ang isang babae na isa sa mga asawa ng mga anak ng mga propeta, na nagsasabi, Ang iyong lingkod na aking asawa ay patay na: at iyong talastas na ang iyong lingkod ay natakot sa Panginoon: at ang pinagkautangan ay naparito upang kuning alipinin niya ang aking dalawang anak. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"tagalog": "At nagkagayon, sapagka't ang mga anak ni Israel ay nangagkasala laban sa Panginoon nilang Dios, na siyang nagahon sa kanila mula sa lupain ng Egipto, mula sa kamay ni Faraon na hari sa Egipto, at sila'y natakot sa ibang mga dios. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 25, "word": {"tagalog": "At nagkagayon, sa pasimula ng kanilang pagtahan doon, na hindi sila nangatakot sa Panginoon: kaya't ang Panginoon ay nagsugo ng mga leon sa gitna nila, na pinatay ang ilan sa kanila. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 28, "word": {"tagalog": "Sa gayo'y isa sa mga saserdote na kanilang dinala mula sa Samaria ay naparoon at tumahan sa Beth-el, at tinuruan sila kung paanong sila'y marapat na matakot sa Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"tagalog": "Sa gayo'y nangatakot sila sa Panginoon, at nagsipaghalal sila sa gitna nila ng mga saserdote sa mga mataas na dako, na siyang naghahain para sa kanila sa mga bahay, na nangasa mga mataas na dako. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 33, "word": {"tagalog": "Sila'y nangatakot sa Panginoon, at nagsipaglingkod sa kanilang sariling mga dios, ayon sa paraan ng mga bansa na kinadalhang bihag nila. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 34, "word": {"tagalog": "Hanggang sa araw na ito ay ginagawa nila ang ayon sa mga dating paraan: sila'y hindi nangatatakot sa Panginoon, o nagsisigawa man ng ayon sa kanilang mga palatuntunan, o ayon sa kanilang mga ayos, o ayon sa kautusan, o ayon sa utos na iniutos ng Panginoon sa mga anak ni Jacob, na kaniyang pinanganlang Israel, \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 35, "word": {"tagalog": "Na siyang pinakipagtipanan ng Panginoon, at pinagbilinan na sinasabi, Kayo'y huwag mangatatakot sa ibang mga dios, o nagsisiyukod man sa kanila, o magsisipaglingkod man sa kanila, o magsisipaghain man sa kanila: \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"tagalog": "Kundi ang Panginoon, na nagahon sa inyo mula sa lupain ng Egipto na may dakilang kapangyarihan at may unat na kamay, siya ninyong katatakutan, at sa kaniya kayo magsisiyukod, at sa kaniya kayo magsisipaghain. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 37, "word": {"tagalog": "At ang mga palatuntunan, at ang mga ayos, at ang kautusan, at ang utos na kaniyang sinulat para sa inyo ay inyong isasagawa magpakailan man; at kayo'y huwag mangatatakot sa ibang mga dios: \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 38, "word": {"tagalog": "At ang tipan na aking ipinakipagtipan sa inyo, huwag ninyong kalilimutan; ni mangatatakot man kayo sa ibang mga dios: \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 39, "word": {"tagalog": "Nguni't sa Panginoon ninyong Dios ay mangatatakot kayo; at kaniyang ililigtas kayo sa kamay ng lahat ninyong mga kaaway. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"tagalog": "Sa gayo'y ang mga bansang ito ay nangatakot sa Panginoon, at nagsipaglingkod sa kanilang mga larawang inanyuan; ang kanilang mga anak ay gayon din, at ang mga anak ng kanilang mga anak, kung ano ang ginawa ng kanilang mga magulang ay gayon ang ginawa nila hanggang sa araw na ito. \r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 17, "word": {"tagalog": "At ang kabantugan ni David ay lumaganap sa lahat ng lupain; at sinidlan ng Panginoon ng takot sa kaniya ang lahat na bansa. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"tagalog": "Sapagka't dakila ang Panginoon, at marapat na purihing mainam: Siya rin nama'y marapat na katakutan ng higit sa lahat na dios. \r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 20, "word": {"tagalog": "At sinabi ni David kay Salomon na kaniyang anak, Ikaw ay magpakalakas at magpakatapang, at gawin mo: huwag kang matakot, o manglupaypay man; sapagka't ang Panginoong Dios, na aking Dios, ay sumasaiyo; hindi ka niya iiwan, o pababayaan man, hanggang sa ang lahat na gawain sa paglilingkod sa bahay ng Panginoon ay matapos. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 31, "word": {"tagalog": "Upang sila'y mangatakot sa iyo, upang magsilakad sa iyong mga daan, samantalang sila'y nangabubuhay sa lupain na iyong ibinigay sa aming mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"tagalog": "Dinggin mo nga sa langit, sa makatuwid baga'y sa iyong tahanang dako, at gawin mo ang ayon sa lahat na itawag sa iyo ng taga ibang lupa; upang makilala ng lahat ng mga bayan sa lupa ang iyong pangalan, at mangatakot sa iyo, na gaya ng iyong bayang Israel, at upang kanilang makilala na ang bahay na ito na aking itinayo ay tinatawag sa pamamagitan ng iyong pangalan. \r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 14, "word": {"tagalog": "At kanilang sinaktan ang lahat na bayan sa palibot ng Gerar; sapagka't sila'y naratnan ng takot sa Panginoon; at kanilang sinamsaman ang lahat na bayan; sapagka't maraming nasamsam sa kanila. \r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 10, "word": {"tagalog": "At ang takot sa Panginoon ay nahulog sa lahat ng kaharian ng mga lupain na nangasa palibot ng Juda, na anopa't sila'y hindi nangakipagdigma laban kay Josaphat. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 7, "word": {"tagalog": "Ngayon nga'y sumainyo nawa ang takot sa Panginoon; magsipagingat kayo at inyong gawin: sapagka't walang kasamaan sa Panginoon nating Dios, o tumangi man sa mga tao, o tumanggap man ng mga suhol. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"tagalog": "At kaniyang binilinan sila, na sinasabi, Ganito ang inyong gagawin, sa takot sa Panginoon, na may pagtatapat, at may sakdal na puso. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 3, "word": {"tagalog": "At si Josaphat ay natakot, at tumalagang hanapin ang Panginoon; at siya'y nagtanyag ng ayuno sa buong Juda. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"tagalog": "Kayo'y hindi magkakailangan na makipaglaban sa pagbabakang ito: magsilagay kayo, magsitayo kayong panatag, at tingnan ninyo ang pagliligtas, ng Panginoon na kasama ninyo, Oh Juda at Jerusalem: huwag kayong mangatakot, o manganglupaypay man: bukas ay magsilabas kayo laban sa kanila; sapagka't ang Panginoon ay sumasa inyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 29, "word": {"tagalog": "At ang takot sa Dios ay napasa lahat na kaharian ng mga lupain, nang kanilang mabalitaang ang Panginoon ay nakipaglaban sa mga kaaway ng Israel. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 3, "word": {"tagalog": "At ipinatong nila ang dambana sa tungtungan niya; sapagka't ang takot ay sumakanila dahil sa mga bayan ng mga lupain: at kanilang pinaghandugan ng mga handog na susunugin sa Panginoon, sa makatuwid baga'y ng mga handog na susunugin sa umaga't hapon. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"tagalog": "Oh Panginoon, isinasamo ko sa iyo, pakinggan ngayon ng inyong pakinig ang dalangin ng iyong lingkod, at ang dalangin ng iyong mga lingkod, na nangasasayahang matakot sa iyong pangalan: at paginhawahin mo, isinasamo ko sa iyo, ang iyong lingkod sa araw na ito, at pagkalooban mo siya ng kaawaan sa paningin ng lalaking ito. (Ngayo'y tagahawak ako ng saro ng hari.) \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 9, "word": {"tagalog": "Sinabi ko rin, Ang bagay na inyong ginagawa ay hindi mabuti: hindi ba kayo marapat magsilakad sa takot sa ating Dios, dahil sa pagdusta ng mga bansa, na ating mga kaaway? \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 15, "word": {"tagalog": "Nguni't ang mga dating tagapamahala na una sa akin ay naging pasan sa bayan, at kumuha sa kanila ng tinapay at alak, bukod sa apat na pung siklong pilak; oo, pati ng kanilang mga lingkod ay nagpupuno sa bayan: nguni't ang gayon ay hindi ko ginawa, dahil sa takot sa Dios. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"tagalog": "Alalahanin mo, Oh aking Dios, si Tobias at si Sanballat ayon sa ganitong mga gawa nila, at gayon din ang propetisa na Noadias, at ang nalabi sa mga propeta, na ibig nilang sidlan ako ng katakutan. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 19, "word": {"tagalog": "Sila nama'y nangagsalita ng kaniyang mga mabuting gawa sa harap ko, at ibinalita ang aking mga salita sa kaniya. At si Tobias ay nagpadala ng mga sulat upang sidlan ako ng katakutan. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"tagalog": "Na aking ibinigay kay Hanani, na aking kapatid at kay Hananias na tagapamahala ng kuta, ang pamamahala sa Jerusalem: sapagka't siya'y tapat na lalake at natatakot sa Dios na higit kay sa marami. \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"tagalog": "At sa bawa't lalawigan, at sa bawa't bayan, saan man dumating ang utos ng hari at pasiya niya, ay nagkaroon ang mga Judio ng kasayahan at kagalakan, ng kapistahan at mabuting araw. At marami na mula sa mga bayan ng lupain ay naging mga Judio; sapagka't ang takot sa mga Judio ay suma kanila. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 2, "word": {"tagalog": "Ang mga Judio ay nagpipisan sa kanilang mga bayan sa lahat na lalawigan ng haring Assuero, upang magbuhat ng kamay sa mga nagbabanta ng kanilang kapahamakan: at walang makatayo sa kanila; sapagka't ang takot sa kanila ay nahulog sa lahat ng mga bayan. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"tagalog": "At lahat ng mga prinsipe sa mga lalawigan, at ang mga satrapa, at ang mga tagapamahala, at ang mga nagsisigawa ng gawain ng hari, ay nagsitulong sa mga Judio; sapagka't ang takot kay Mardocheo ay suma kanila, \r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"tagalog": "May isang lalake sa lupain ng Uz, na ang pangalan ay Job; at ang lalaking yaon ay sakdal at matuwid, at natatakot sa Dios, at humihiwalay sa kasamaan. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Iyo bang pinansin ang aking lingkod na si Job? sapagka't walang gaya niya sa lupa, na sakdal at matuwid na lalake, na natatakot sa Dios at humihiwalay sa kasamaan. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 9, "word": {"tagalog": "Nang magkagayo'y sumagot si Satanas sa Panginoon, at nagsabi, Natatakot ba ng walang kabuluhan si Job sa Dios? \r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Iyo bang pinansin ang aking lingkod na si Job? sapagka't walang gaya niya sa lupa, na sakdal at matuwid na lalake, na natatakot sa Dios, at humihiwalay sa kasamaan: at siya'y namamalagi sa kaniyang pagtatapat, bagaman ako'y kinilos mo laban sa kaniya, upang ilugmok siya ng walang kadahilanan. \r\n"}}, {"book": "Job", "chapter": 3, "verse": 25, "word": {"tagalog": "Sapagka't ang bagay na aking kinatatakutan ay dumarating sa akin, at ang aking pinangingilabutan ay dumarating sa akin. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"tagalog": "Hindi ba ang iyong takot sa Dios ay ang iyong tiwala, at ang iyong pagasa ay ang pagtatapat ng iyong mga lakad? \r\n"}}, {"book": "Job", "chapter": 6, "verse": 14, "word": {"tagalog": "Siyang nanglulupaypay ay dapat pagpakitaang loob ng kaniyang kaibigan; kahit siya na walang takot sa Makapangyarihan sa lahat. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 34, "word": {"tagalog": "Ihiwalay niya sa akin ang kaniyang tungkod, at huwag akong takutin ng kaniyang pangilabot: \r\n"}}, {"book": "Job", "chapter": 9, "verse": 35, "word": {"tagalog": "Kung magkagayo'y magsasalita ako, at hindi matatakot sa kaniya; sapagka't hindi gayon ako sa aking sarili. \r\n"}}, {"book": "Job", "chapter": 11, "verse": 15, "word": {"tagalog": "Walang pagsala ngang iyong itataas ang iyong mukha na walang kapintasan; Oo, ikaw ay matatatag, at hindi matatakot: \r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"tagalog": "Oo, ikaw ay nagaalis ng katakutan, at iyong pinipigil ang dalangin sa harap ng Dios. \r\n"}}, {"book": "Job", "chapter": 21, "verse": 9, "word": {"tagalog": "Ang kanilang mga bahay ay tiwasay na walang takot, kahit ang pamalo man ng Dios ay wala sa kanila. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 4, "word": {"tagalog": "Dahil ba sa iyong takot sa kaniya na kaniyang sinasaway ka, na siya'y pumasok sa iyo sa kahatulan? \r\n"}}, {"book": "Job", "chapter": 22, "verse": 10, "word": {"tagalog": "Kaya't ang mga silo ay nangasa palibot mo, at biglang takot ay bumabagabag sa iyo, \r\n"}}, {"book": "Job", "chapter": 25, "verse": 2, "word": {"tagalog": "Kapangyarihan at takot ay sumasa kaniya; siya'y gumagawa ng kapayapaan sa kaniyang mga mataas na dako. \r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"tagalog": "At sa tao ay sinabi niya, Narito, ang pagkatakot sa Dios ay siyang karunungan; at ang paghiwalay sa kasamaan ay pagkaunawa. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 34, "word": {"tagalog": "Sapagka't aking kinatakutan ang lubhang karamihan, at pinangilabot ako ng paghamak ng mga angkan. Na anopa't ako'y tumahimik, at hindi lumabas sa pintuan? \r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"tagalog": "Kinatatakutan nga siya ng mga tao: hindi niya binibigyang pitagan ang sinomang pantas sa puso. \r\n"}}, {"book": "Job", "chapter": 39, "verse": 16, "word": {"tagalog": "Siya'y nagmamatigas laban sa kaniyang mga sisiw na tila hindi kaniya: bagaman ang kaniyang gawa ay mawalang kabuluhan, hindi niya ikinatatakot; \r\n"}}, {"book": "Job", "chapter": 39, "verse": 22, "word": {"tagalog": "Tinutuya niya ang takot at hindi nanglulupaypay: ni hindi tinatalikuran ang tabak. \r\n"}}, {"book": "Job", "chapter": 41, "verse": 33, "word": {"tagalog": "Sa ibabaw ng lupa ay walang gaya niya, na likhang walang takot. \r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 11, "word": {"tagalog": "Kayo'y mangaglingkod sa Panginoon na may takot, at mangagalak na may panginginig. \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"tagalog": "Nguni't sa ganang akin, sa kasaganaan ng iyong kagandahang-loob ay papasok ako sa iyong bahay; sa takot sa iyo ay sasamba ako sa dako ng iyong banal na templo. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 20, "word": {"tagalog": "Ilagay mo sila sa katakutan Oh, Panginoon: ipakilala mo sa mga bansa na sila'y mga tao lamang. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 5, "word": {"tagalog": "Doo'y nangapasa malaking katakutan sila: sapagka't ang Dios ay nasa lahi ng matuwid. \r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 4, "word": {"tagalog": "Na sa mga mata niya ay nasisiphayo ang masama; kundi siyang nagbibigay puri sa mga natatakot sa Panginoon, siyang sumusumpa sa kaniyang sariling ikasasama at hindi nagbabago, \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 9, "word": {"tagalog": "Ang takot sa Panginoon ay malinis, na nananatili magpakailan man: ang mga kahatulan ng Panginoon ay katotohanan, at lubos na matuwid. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"tagalog": "Kayong nangatatakot sa Panginoon ay magsipuri sa kaniya: kayong lahat na binhi ni Jacob ay lumuwalhati sa kaniya; at magsitayong may takot sa kaniya, kayong lahat na binhi ni Israel. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"tagalog": "Sa iyo nanggagaling ang pagpuri sa akin sa dakilang kapisanan: aking tutuparin ang aking mga panata sa harap nila na nangatatakot sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"tagalog": "Oo, bagaman ako'y lumalakad sa libis ng lilim ng kamatayan, wala akong katatakutang kasamaan; sapagka't ikaw ay sumasa akin: ang iyong pamalo at ang iyong tungkod, ay nagsisialiw sa akin. \r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 12, "word": {"tagalog": "Anong tao siya na natatakot sa Panginoon? Siya ang tuturuan niya ng daan na kaniyang pipiliin. \r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 14, "word": {"tagalog": "Ang pakikipagibigan ng Panginoon ay nasa nangatatakot sa kaniya; at ipakikilala niya sa kanila ang kaniyang tipan. \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"tagalog": "Ang Panginoon ay aking liwanag, at aking kaligtasan: kanino ako matatakot? Ang Panginoon, ay katibayan ng aking buhay; kanino ako masisindak? \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 3, "word": {"tagalog": "Bagaman ang isang hukbo ay humantong laban sa akin, hindi matatakot ang aking puso: bagaman magbangon ang pagdidigma laban sa akin, gayon ma'y titiwala rin ako. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 11, "word": {"tagalog": "Dahil sa lahat ng aking mga kaaway ay naging kaduwahagihan ako, Oo, lubha nga sa aking mga kapuwa, at takot sa aking mga kakilala: silang nangakakita sa akin sa labas ay tinakasan ako. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"tagalog": "Sapagka't aking narinig ang paninirang puri ng marami, kakilabutan sa bawa't dako. Samantalang sila'y nagsasangguniang magkakasama laban sa akin, kanilang pinagsisikapang alisin ang aking buhay. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 19, "word": {"tagalog": "Oh pagkadakila ng iyong kabutihan, na iyong iningatan para sa kanila na nangatatakot sa iyo, na iyong ginawa sa kanila na nagsisipagkanlong sa iyo, sa harap ng mga anak ng mga tao! \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"tagalog": "Matakot nawa ang buong lupa sa Panginoon: magsitayo nawang may takot ang lahat ng taga sanglibutan sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"tagalog": "Narito, ang mata ng Panginoon ay nasa kanila na nangatatakot sa kaniya, sa kanila na nagsisiasa sa kaniyang kagandahang-loob; \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 4, "word": {"tagalog": "Aking hinanap ang Panginoon, at sinagot niya ako, at iniligtas niya ako sa lahat ng aking mga katakutan. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"tagalog": "Ang anghel ng Panginoon ay humahantong sa buong palibot ng nangatatakot sa kaniya, at ipinagsasanggalang sila. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 9, "word": {"tagalog": "Oh mangatakot kayo sa Panginoon, kayong mga banal niya: sapagka't walang kakulangan sa kanila na nangatatakot sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 11, "word": {"tagalog": "Magsiparito kayo, kayong mga anak, dinggin ninyo ako: aking tuturuan kayo ng pagkatakot sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 1, "word": {"tagalog": "Ang pagsalangsang ng masama ay nagsasabi sa loob ng aking puso: walang takot sa Dios sa harap ng kaniyang mga mata. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"tagalog": "At siya'y naglagay ng bagong awit sa aking bibig, sa makatuwid baga'y pagpuri sa aming Dios: marami ang mangakakakita at mangatatakot, at magsisitiwala sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 2, "word": {"tagalog": "Kaya't hindi tayo matatakot bagaman ang lupa ay mabago, at bagaman ang mga bundok ay mangaglipat sa kagitnaan ng mga dagat; \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"tagalog": "Bakit ako matatakot sa mga kaarawan ng kasamaan, pagka kinukulong ako ng kasamaan sa aking mga sakong? \r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 6, "word": {"tagalog": "Makikita naman ng matuwid, at matatakot, at tatawa sa kaniya, na magsasabi, \r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 5, "word": {"tagalog": "Doo'y nangapasa malaking katakutan sila na hindi kinaroroonan ng takot: sapagka't pinangalat ng Dios ang mga buto niya na humahantong laban sa iyo; iyong inilagay sila sa kahihiyan, sapagka't itinakuwil sila ng Dios. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 19, "word": {"tagalog": "Didinggin ng Dios, at paghihigantihan sila, siyang tumatahan ng una. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"tagalog": "Sa Dios (ay pupuri ako ng kaniyang salita), sa Dios ay inilagak ko ang aking tiwala, hindi ako matatakot; anong magagawa ng laman sa akin? \r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 4, "word": {"tagalog": "Nagbigay ka ng watawat sa nangatatakot sa iyo, upang maiwagayway dahil sa katotohanan. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 5, "word": {"tagalog": "Sapagka't dininig mo, Oh Dios, ang aking mga panata: ibinigay mo ang mana sa nangatatakot sa iyong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"tagalog": "Dinggin mo ang tinig ko, Oh Dios, sa aking hibik: ingatan mo ang buhay ko sa pagkatakot sa kaaway. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"tagalog": "Upang kanilang maihilagpos sa sakdal sa mga lihim na dako: biglang inihihilagpos nila sa kaniya at hindi natatakot. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"tagalog": "At lahat ng mga tao ay mangatatakot; at kanilang ipahahayag ang salita ng Dios, at may karunungang kanilang bubuhayin ang kanilang gawa. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 16, "word": {"tagalog": "Kayo'y magsiparito at dinggin ninyo, ninyong lahat na nangatatakot sa Dios, at ipahahayag ko kung ano ang kaniyang ginawa sa aking kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 7, "word": {"tagalog": "Pagpapalain kami ng Dios: at lahat ng mga wakas ng lupa ay mangatatakot sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 5, "word": {"tagalog": "Sila'y mangatatakot sa iyo habang nananatili ang araw, at habang sumisilang ang buwan, sa lahat ng sali't saling lahi. \r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"tagalog": "Ikaw, ikaw ay katatakutan: at sinong makatatayo sa iyong paningin, sa minsang ikaw ay magalit? \r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"tagalog": "Iyong ipinarinig ang hatol mula sa langit; ang lupa ay natakot, at tumahimik, \r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 11, "word": {"tagalog": "Manata ka at tuparin mo sa Panginoon mong Dios: magdala ng mga kaloob sa kaniya na marapat katakutan, yaong lahat na nangasa buong palibot niya. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 53, "word": {"tagalog": "At inihatid niya silang tiwasay, na anopa't hindi sila nangatakot: nguni't tinakpan ng dagat ang kanilang mga kaaway. \r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 9, "word": {"tagalog": "Tunay na ang kaniyang pagliligtas ay malapit sa kanila na nangatatakot sa kaniya; upang ang kaluwalhatian ay tumahan sa aming lupain. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 11, "word": {"tagalog": "Ituro mo sa akin ang iyong daan, Oh Panginoon; lalakad ako sa iyong katotohanan: ilakip mo ang aking puso sa pagkatakot sa iyong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 7, "word": {"tagalog": "Isang Dios na kakilakilabot sa kapulungan ng mga banal, at kinatatakutan ng higit sa lahat na nangasa palibot niya? \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"tagalog": "Sinong nakakaalam ng kapangyarihan ng iyong galit, at ng iyong poot ayon sa katakutan na marapat sa iyo? \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"tagalog": "Sapagka't dakila ang Panginoon, at marapat na purihin: siya'y kinatatakutang higit kay sa lahat na dios. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 9, "word": {"tagalog": "Oh sambahin ninyo ang Panginoon sa kagandahan ng kabanalan: manginig kayo sa harap niya, buong lupa. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 15, "word": {"tagalog": "Sa gayo'y katatakutan ng mga bansa ang pangalan ng Panginoon. At ng lahat ng hari sa lupa ang iyong kaluwalhatian; \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"tagalog": "Sapagka't kung paanong ang mga langit ay mataas kay sa lupa, gayon kalaki ang kaniyang kagandahang-loob sa kanila na nangatatakot sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 13, "word": {"tagalog": "Kung paanong ang ama ay naaawa sa kaniyang mga anak, gayon naaawa ang Panginoon sa kanilang nangatatakot sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"tagalog": "Nguni't ang kagandahang-loob ng Panginoon ay mula ng walang pasimula hanggang sa walang hanggan sa nangatatakot sa kaniya, at ang kaniyang katuwiran ay hanggang sa mga anak ng mga anak; \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 38, "word": {"tagalog": "Natuwa ang Egipto nang sila'y magsialis; sapagka't ang takot sa kanila ay nahulog sa kanila. \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"tagalog": "Siya'y nagbigay ng pagkain sa nangatatakot sa kaniya: kaniyang aalalahaning lagi ang kaniyang tipan. \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan; may mabuting pagkaunawa ang lahat na nagsisisunod ng kaniyang mga utos. Ang kaniyang kapurihan ay nananatili magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Mapalad ang tao na natatakot sa Panginoon, na naliligayang mainam sa kaniyang mga utos. \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"tagalog": "Kayong nangatatakot sa Panginoon, magsitiwala kayo sa Panginoon; siya'y kanilang saklolo at kanilang kalasag. \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 13, "word": {"tagalog": "Kaniyang pagpapalain ang nangatatakot sa Panginoon, ang mababa at gayon ang mataas. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"tagalog": "Mangagsabi ngayon ang nangatatakot sa Panginoon, na ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 6, "word": {"tagalog": "Ang Panginoon ay kakampi ko; hindi ako matatakot: anong magagawa ng tao sa akin? \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 38, "word": {"tagalog": "Papagtibayin mo ang iyong salita sa iyong lingkod, na ukol sa takot sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 39, "word": {"tagalog": "Alisin mo ang aking kadustaan na aking kinatatakutan: sapagka't ang mga kahatulan mo'y mabuti. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 63, "word": {"tagalog": "Ako'y kasama ng lahat na nangatatakot sa iyo, at ng nagsisitupad ng iyong mga tuntunin. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"tagalog": "Silang nangatatakot sa iyo ay makikita ako, at matutuwa; sapagka't ako'y umasa sa iyong salita; \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 79, "word": {"tagalog": "Bumalik nawa sa akin yaong nangatatakot sa iyo, at silang nangakakakilala ng iyong mga patotoo. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 120, "word": {"tagalog": "Ang laman ko'y nanginginig dahil sa takot sa iyo; at ako'y takot sa iyong mga kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 1, "word": {"tagalog": "Mapalad ang bawa't isa na natatakot sa Panginoon, na lumalakad sa kaniyang mga daan. \r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 4, "word": {"tagalog": "Narito, na ganito nawa pagpalain ang tao, na natatakot sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"tagalog": "Nguni't may kapatawarang taglay ka, upang ikaw ay katakutan. \r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 20, "word": {"tagalog": "Oh sangbahayan ni Levi, purihin ninyo ang Panginoon: ninyong nangatatakot sa Panginoon, purihin ninyo ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"tagalog": "Ako'y magpapasalamat sa iyo; sapagka't nilalang ako na kakilakilabot at kagilagilalas: kagilagilalas ang iyong mga gawa; at nalalamang mabuti ng aking kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"tagalog": "Kaniyang tutuparin ang nasa nila na nangatatakot sa kaniya; kaniya ring didinggin ang kanilang daing, at ililigtas sila. \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"tagalog": "Ang Panginoon ay naliligaya sa kanila na nangatatakot sa kaniya, sa nagsisiasa sa kaniyang kagandahang-loob. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"tagalog": "Ang takot sa Panginoon ay pasimula ng kaalaman: nguni't ang mangmang ay humahamak sa karunungan at turo. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 26, "word": {"tagalog": "Ako naman ay tatawa sa kaarawan ng inyong kasakunaan: ako'y manunuya pagka ang inyong takot ay dumarating; \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 27, "word": {"tagalog": "Pagka ang iyong takot ay dumarating na parang bagyo. At ang inyong kasakunaan ay dumarating na parang ipoipo; pagka ang hirap at hapis ay dumating sa inyo. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"tagalog": "Sapagka't kanilang ipinagtanim ang kaalaman, at hindi pinili ang takot sa Panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"tagalog": "Nguni't ang nakikinig sa akin ay tatahang tiwasay. At tatahimik na walang takot sa kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"tagalog": "Kung magkagayo'y iyong mauunawa ang pagkatakot sa Panginoon, at masusumpungan mo ang kaalaman ng Dios. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"tagalog": "Huwag kang magpakapantas sa iyong sariling mga mata; matakot ka sa Panginoon, at humiwalay ka sa kasamaan: \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 25, "word": {"tagalog": "Huwag kang matakot ng biglang pagkatakot, ni sa pagkabuwal man ng masama, pagka dumarating: \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay ipagtanim ang kasamaan; Kapalaluan, at kahambugan at masamang lakad, at ang masamang bibig ay aking ipinagtatanim. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan: at ang pagkakilala sa Banal ay kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 24, "word": {"tagalog": "Ang takot ng masama ay darating sa kaniya: at ang nasa ng matuwid ay ipagkakaloob. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 27, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay nagpapalaon ng mga kaarawan: nguni't ang mga taon ng masama ay mangangaunti. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 13, "word": {"tagalog": "Sinomang humamak sa salita ay nagdadala ng kapahamakan sa sarili: nguni't siyang natatakot sa utos ay gagantihin. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 2, "word": {"tagalog": "Siyang lumalakad sa kaniyang katuwiran ay natatakot sa Panginoon: nguni't siyang suwail sa kaniyang mga lakad ay humahamak sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"tagalog": "Ang pantas ay natatakot at humihiwalay sa kasamaan: nguni't ang mangmang ay nagpapakilalang palalo, at timawa. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 26, "word": {"tagalog": "Sa pagkatakot sa Panginoon ay may matibay na pagkakatiwala: at ang kaniyang mga anak ay magkakaroon ng dakong kanlungan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay bukal ng kabuhayan, upang humiwalay sa mga silo ng kamatayan. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 16, "word": {"tagalog": "Maigi ang kaunti na may pagkatakot sa Panginoon, kay sa malaking kayamanan na may kabagabagan. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay turo ng karunungan; at sa unahan ng karangalan ay nagpapauna ang pagpapakumbaba. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"tagalog": "Sa pamamagitan ng kaawaan at katotohanan ay nalilinis ang kasamaan: at sa pamamagitan ng pagkatakot sa Panginoon ay humihiwalay ang mga tao sa kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay patungo sa kabuhayan; at ang nagtatangkilik noon ay tatahang may kasiyahan: hindi siya dadalawin ng kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"tagalog": "Ang kakilabutan ng hari ay parang ungal ng leon: ang namumungkahi sa kaniya sa galit ay nagkakasala laban sa kaniyang sariling buhay. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"tagalog": "Ang kagantihan sa kapakumbabaan at ang pagkatakot sa Panginoon ay kayamanan, at karangalan, at buhay. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"tagalog": "Huwag managhili ang iyong puso sa mga makasalanan: kundi lumagay ka sa Panginoon buong araw: \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 21, "word": {"tagalog": "Anak ko, matakot ka sa Panginoon at sa hari: at huwag kang makisalamuha sa kanila na mapagbago: \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 14, "word": {"tagalog": "Masaya ang tao na natatakot na lagi: nguni't siyang nagmamatigas ng kaniyang kalooban ay mahuhulog sa kahirapan. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 25, "word": {"tagalog": "Ang pagkatakot sa tao ay nagdadala ng silo: nguni't ang naglalagak ng kaniyang tiwala sa Panginoon ay maliligtas. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"tagalog": "Ang lingap ay magdaraya, at ang kagandahan ay walang kabuluhan: nguni't ang babae na natatakot sa Panginoon, ay siya'y pupurihin. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 14, "word": {"tagalog": "Nalalaman ko, na anomang ginagawa ng Dios, magiging magpakailan pa man: walang bagay na maidadagdag, o anomang bagay na maaalis: at ginawa ng Dios, upang ang tao ay matakot sa harap niya. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 7, "word": {"tagalog": "Sapagka't sa karamihan ng mga panaginip ay may kawalangkabuluhan, at sa maraming mga salita: nguni't matakot ka sa Dios. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 18, "word": {"tagalog": "Mabuti na ikaw ay manghawak dito; oo, doon man ay huwag mong iurong ang iyong kamay: sapagka't siyang natatakot sa Dios ay lalayo sa lahat na yaon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"tagalog": "Bagaman ang makasalanan ay gumawa ng kasamaan na makaisang daan, at humaba ang kaniyang buhay, gayon ma'y tunay, na talastas ko, na ikabubuti nilang nangatatakot sa Dios, na nangatatakot sa harap niya: \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 13, "word": {"tagalog": "Nguni't hindi ikabubuti ng masama, ni hahaba man ang kaniyang buhay na parang isang anino; sapagka't siya'y hindi natatakot sa harap ng Dios. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"tagalog": "Lahat ng mga bagay ay nagsisidating na parapara sa lahat: may isang pangyayari sa matuwid at sa masama; sa mabuti, at sa malinis, at sa marumi; sa kaniyang naghahain at sa kaniyang hindi naghahain: kung paano ang mabuti, gayon ang makasalanan; at ang sumusumpa, gaya ng natatakot sa sumpa. \r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 5, "word": {"tagalog": "Oo, sila'y mangatatakot sa mataas, at ang mga kakilabutan ay mapapasa daan; at ang puno ng almendro ay mamumulaklak; at ang balang ay magiging pasan, at ang pita ay manglulupaypay: sapagka't ang tao ay pumapanaw sa kaniyang malaong tahanan, at ang mga tagapanangis ay nagsisigala sa mga lansangan: \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 8, "word": {"tagalog": "Silang lahat ay nagsisihawak ng tabak, at bihasa sa pakikidigma: bawa't isa'y may tabak sa kaniyang pigi, dahil sa takot kung gabi. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 10, "word": {"tagalog": "Pumasok ka sa malaking bato, at magkubli ka sa alabok, sa kakilabutan sa Panginoon, at sa kaluwalhatian ng kaniyang kamahalan. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 19, "word": {"tagalog": "At ang mga tao ay magsisipasok sa mga yungib ng malalaking bato, at sa mga puwang ng lupa, sa harap ng kakilabutan sa Panginoon, at sa kaluwalhatian ng kaniyang kamahalan, pagka siya'y bumangon upang yaniging may kapangyarihan ang lupa. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 21, "word": {"tagalog": "Upang pumasok sa mga puwang ng malalaking bato, at sa mga bitak ng mga malaking bato, sa harap ng kakilabutan sa Panginoon, at sa kaluwalhatian ng kaniyang kamahalan, pagka siya'y bumangon upang yaniging may kapangyarihan ang lupa. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"tagalog": "At sabihin mo sa kaniya, Ikaw ay magingat, at tumahimik ka; huwag kang matakot, o manglupaypay man ang iyong puso ng dahil sa dalawang buntot na apoy na ito na umuusok, ng dahil sa mabangis na galit ng Rezin at Siria, at ng anak ni Remalias. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 25, "word": {"tagalog": "At ang lahat ng burol na hinukay ng azarol, hindi mo paroroonan dahil sa takot sa mga dawag at sa mga tinikan; kundi magiging pagalaan sa mga baka, at yurakan ng mga tupa. \r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 12, "word": {"tagalog": "Huwag ninyong sabihin, Pagbabanta; tungkol sa lahat na sasabihin ng bayang ito, Pagbabanta, o huwag mang mangatakot kayo ng kanilang takot, o mangilabot man doon. \r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 13, "word": {"tagalog": "Ang Panginoon ng mga hukbo, siya ang inyong aariing banal; at sumakaniya ang inyong takot, at sumakaniya ang inyong pangingilabot. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang Espiritu ng Panginoon ay sasa kaniya, ang diwa ng karunungan at ng kaunawaan, ang diwa ng payo at ng katibayan, ang diwa ng kaalaman at ng takot sa Panginoon; \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"tagalog": "At ang kaniyang kaluguran ay magiging sa pagkatakot sa Panginoon: at hindi siya hahatol ng ayon sa paningin ng kaniyang mga mata, ni sasaway man ng ayon sa pakinig ng kaniyang mga tainga: \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 3, "word": {"tagalog": "At mangyayari, sa araw na bibigyan ka ng Panginoon ng kapahingahan sa iyong kapanglawan, at sa iyong kabagabagan, at sa mabigat na paglilingkod na ipinapaglingkod sa iyo, \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 16, "word": {"tagalog": "Sa araw na yaon ay magiging parang mga babae ang Egipto: at manginginig at matatakot dahil sa bala ng kamay ng Panginoon ng mga hukbo, na kaniyang ibinabala. \r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 4, "word": {"tagalog": "Ang aking puso ay sumisikdo, kakilabutan ay tumakot sa akin: ang pagtatakip-silim na aking ninasa ay naging kapanginigan sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 18, "word": {"tagalog": "At mangyayari, na siyang tumatakas sa kakilakilabot na kaingay ay mahuhulog sa hukay; at siyang sumasampa mula sa gitna ng hukay ay mahuhuli sa silo: sapagka't ang mga dungawan sa itaas ay nangabuksan, at ang mga patibayan ng lupa ay umuuga. \r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"tagalog": "Kaya't luluwalhatiin ka ng matibay na bayan, ang bayan ng kakilakilabot na mga bansa ay matatakot sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 13, "word": {"tagalog": "At sinabi ng Panginoon, Yamang ang bayang ito ay lumapit sa akin, at pinapupurihan ako ng kanilang bibig at ng kanilang mga labi, nguni't inilayo ang kanilang puso sa akin, at ang kanilang takot sa akin ay utos ng mga tao na itinuro sa kanila: \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 23, "word": {"tagalog": "Nguni't pagka kaniyang nakikita ang kaniyang mga anak, ang gawa ng aking mga kamay, sa gitna niya, ay kanilang aariing banal ang aking pangalan; oo, kanilang aariing banal ang Banal ni Jacob, at magsisitayong may takot sa Dios ng Israel. \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"tagalog": "At ang kaniyang malaking bato ay lalagpasan, dahil sa kakilabutan, at ang kaniyang mga pangulo ay masisindak sa watawat, sabi ng Panginoon, na ang kaniyang apoy ay nasa Sion, at ang kaniyang hurno ay nasa Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"tagalog": "At magkakaroon ng kapanatagan sa iyong mga panahon, kasaganaan ng kaligtasan, karunungan at kaalaman: ang pagkatakot sa Panginoon ay kaniyang kayamanan. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"tagalog": "Ang mga makasalanan sa Sion ay nangatatakot; nanginginig ang mga masasama. Sino sa atin ang tatahan sa mamumugnaw na apoy? Sino sa atin ang tatahan sa walang hanggang ningas? \r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"tagalog": "Inyong sabihin sa kanila na matatakuting puso, Kayo'y mangagpakatapang, huwag kayong mangatakot: narito, ang inyong Dios ay pariritong may panghihiganti, may kagantihan ng Dios; siya'y paririto at ililigtas kayo. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 5, "word": {"tagalog": "Nakita ng mga pulo, at nangatakot; ang mga wakas ng lupa ay nagsipanginig: sila'y nagsilapit, at nagsiparito. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 11, "word": {"tagalog": "Narito, lahat niyang kasama ay mangapapahiya; at ang mga manggagawa ay sa mga tao: mapisan sila, magsitayo sila; sila'y mangatatakot, sila'y mangahihiyang magkakasama. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"tagalog": "Sino sa inyo ang natatakot sa Panginoon, na sumusunod sa tinig ng kaniyang lingkod? Siyang lumalakad sa kadiliman, at walang liwanag, tumiwala siya sa pangalan ng Panginoon, at umasa sa kaniyang Dios. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"tagalog": "Inyong pakinggan ako, ninyong nakakaalam ng katuwiran, bayan na ang puso ay kinaroonan ng aking kautusan; huwag ninyong katakutan ang pula ng mga tao, o manglupaypay man kayo sa kanilang mga paglait. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"tagalog": "At iyong kinalimutan ang Panginoon na May-lalang sa iyo, na nagladlad ng mga langit, at naglalagay ng mga patibayan ng lupa; at ikaw ay natatakot na lagi buong araw dahil sa pusok ng mamimighati, pagka siya'y nagmamadali upang gumiba? at saan nandoon ang pusok ng mamimighati? \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 14, "word": {"tagalog": "Sa katuwiran ay matatatag ka: ikaw ay malalayo sa kapighatian sapagka't yao'y hindi mo katatakutan; at sa kakilabutan, sapagka't hindi lalapit sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 11, "word": {"tagalog": "At kanino ka nangilabot at natakot, na ikaw ay nagsisinungaling, at hindi mo ako inalaala, o dinamdam mo man? hindi baga ako tumahimik na malaong panahon, at hindi mo ako kinatatakutan. \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"tagalog": "Sa gayo'y katatakutan nila ang pangalan ng Panginoon mula sa kalunuran, at ang kaniyang kaluwalhatian ay mula sa sikatan ng araw sapagka't siya'y darating na parang bugso ng tubig na pinayaon ng hinga ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 5, "word": {"tagalog": "Kung magkagayon ikaw ay makakakita at maliliwanagan ka, at ang iyong puso ay titibok at lalaki; sapagka't ang kasaganaan ng dagat ay mababalik sa iyo, ang kayamanan ng mga bansa ay darating sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 17, "word": {"tagalog": "Oh Panginoon; bakit mo kami iniligaw na inihiwalay sa iyong mga daan, at pinapagmatigas mo ang aming puso na inihiwalay sa takot sa iyo? Ikaw ay magbalik dahil sa iyong mga lingkod, na mga lipi ng iyong mana. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"tagalog": "Akin namang pipiliin ang kanilang mga kakutyaan, at dadalhan ko sila ng kanilang takot, sapagka't nang ako'y tumawag, walang sumagot; nang ako'y magsalita ay walang nakinig; kundi sila'y nagsigawa ng masama sa harap ng aking mga mata, at pinili ang hindi ko kinaluluguran. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"tagalog": "Sasawayin ka ng iyong sariling kasamaan, at sasawayin ka ng iyong mga pagtalikod: talastasin mo nga at iyong tingnan na masamang bagay at kapanglawpanglaw, na iyong pinabayaan ang Panginoon mong Dios: at ang takot sa akin ay wala sa iyo, sabi ng Panginoon, ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"tagalog": "At aking nakita, nang, dahil dito sa pangangalunya ng tumatalikod na Israel, akin siyang pinalayas at binigyan ko siya ng sulat ng paghihiwalay, gayon ma'y hindi natakot ang taksil niyang kapatid na Juda; kundi siya man ay yumaon at nagpatutot. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 24, "word": {"tagalog": "Hindi man nila sinasabi sa sarili, Mangatakot tayo ngayon sa Panginoon nating Dios, na naglalagpak ng ulan, ng maaga at gayon din ng huli, sa kaniyang kapanahunan; na itinataan sa atin ang mga takdang sanglinggo ng mga pagaani. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"tagalog": "Huwag kang lumabas sa parang, o lumakad man sa daan; sapagka't may tabak ng kaaway, at kakilabutan sa bawa't dako. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"tagalog": "Sinong hindi matatakot sa iyo, Oh Hari ng mga bansa? sapagka't sa iyo nauukol; palibhasa'y sa gitna ng lahat ng pantas sa mga bansa, at sa lahat nilang kaharian, ay walang gaya mo. \r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"tagalog": "Sapagka't aking narinig ang paninirang puri ng marami, kakilabutan sa lahat ng dako. Kayo'y mangagsumbong, at aming isusumbong siya, sabi ng lahat ng mga kasamasama kong kaibigan, na nagsisipaghintay ng aking pagkabagsak; marahil siya'y mahihikayat, at tayo'y mangananaig laban sa kaniya, at tayo'y mangakagaganti sa kaniya. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"tagalog": "At aking ibibigay ka sa kamay ng nagsisiusig ng iyong buhay, at sa kamay nila na iyong kinatatakutan, sa kamay ni Nabucodonosor na hari sa Babilonia, at sa kamay ng mga Caldeo. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 4, "word": {"tagalog": "At ako'y maglalagay ng mga pastor sa kanila na kakandili sa kanila; at hindi na sila matatakot, o manglulupaypay pa, o kukulangin ang sinoman sa kanila, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"tagalog": "Si Ezechias bagang hari sa Juda at ang buong Juda ay nagpapatay sa kaniya? hindi baga siya natakot sa Panginoon, at dumalangin ng lingap ng Panginoon, at ang Panginoon ay nagsisi sa kasamaan na kaniyang sinalita laban sa kanila? Ganito gagawa tayo ng malaking kasamaan laban sa ating sariling mga kaluluwa. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon; Kami ay nangakarinig ng tinig ng panginginig, ng takot, at hindi ng kapayapaan. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"tagalog": "Kaya't huwag kang masindak, Oh Jacob na aking lingkod, sabi ng Panginoon; huwag ka mang manglupaypay, Oh Israel: sapagka't narito, ililigtas kita mula sa malayo, at ang iyong binhi mula sa lupain ng kanilang pagkabihag; at ang Jacob ay babalik, at magiging tahimik at tiwasay, at walang tatakot sa kaniya. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 39, "word": {"tagalog": "At bibigyan ko sila ng isang puso at ng isang daan, upang sila'y matakot sa akin magpakailan man; sa ikabubuti nila, at ng kanilang mga anak pagkamatay nila: \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 40, "word": {"tagalog": "At ako'y makikipagtipan ng walang hanggan sa kanila, na hindi ako hihiwalay sa kanila, upang gawan ko sila ng mabuti: at sisidlan ko sa puso ng takot sa akin, upang huwag silang magsihiwalay sa akin. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"tagalog": "At ang bayang ito ay magiging pinakapangalan ng kagalakan sa akin, pinaka kapurihan at pinaka kaluwalhatian, sa harap ng lahat na bansa sa lupa na makakarinig ng lahat na mabuti na gagawin ko sa kanila, at mangatatakot at magsisipanginig dahil sa lahat na buti at dahil sa lahat na kapayapaan na aking pinagsikapan sa kaniya. \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"tagalog": "Nguni't nangyari, nang si Nabucodonosor na hari sa Babilonia ay umahon sa lupain, na aming sinabi, Tayo na, at tayo'y magsiparoon sa Jerusalem dahil sa takot sa hukbo ng mga Caldeo, at dahil sa takot sa hukbo ng mga taga Siria; sa ganito'y nagsisitahan kami sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"tagalog": "At nangyari, na nang umurong sa Jerusalem ang hukbo ng mga Caldeo dahil sa takot sa hukbo ni Faraon, \r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 9, "word": {"tagalog": "Ang hukay nga na pinagtapunan ni Ismael ng lahat ng bangkay ng mga tao na kaniyang pinatay, sa siping ni Gedalias, (siya ring ginawa ni Asa na hari dahil sa takot kay Baasa na hari sa Israel), pinuno ni Ismael na anak ni Nethanias ng nangapatay. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 16, "word": {"tagalog": "Mangyayari nga na ang tabak na inyong kinatatakutan, ay aabot sa inyo roon sa lupain ng Egipto, at ang kagutom na inyong kinatatakutan, ay susunod sa inyong mahigpit doon sa Egipto; at doon kayo mangamamatay. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 10, "word": {"tagalog": "Sila'y hindi nagpakababa hanggang sa araw na ito, o nangatakot man sila, o nagsilakad man sila ng ayon sa aking kautusan, o sa aking mga palatuntunan man, na aking inilagay sa harap ninyo at sa harap ng inyong mga magulang. \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 5, "word": {"tagalog": "Bakit ko nakita? sila'y nanganglulupaypay at nagsisibalik; at ang kanilang mga makapangyarihan ay buwal, at nagsisitakas na maliksi, at hindi nagsisilingon: kakilabutan ay nasa bawa't dako, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"tagalog": "Nguni't huwag kang matakot, Oh Jacob na aking lingkod, ni manglupaypay ka, Oh Israel: sapagka't narito, ililigtas kita mula sa malayo, at ang iyong lahi ay mula sa lupain ng kanilang pagkabihag; at ang Jacob ay babalik, at magiging tahimik at tiwasay, at walang tatakot sa kaniya. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 44, "word": {"tagalog": "Siyang tumatakas sa pagkatakot ay mahuhulog sa hukay; at siyang umahon sa hukay ay mahuhuli ng silo: sapagka't dadalhin ko sa kaniya, sa Moab, ang taon ng pagdalaw sa kaniya, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 5, "word": {"tagalog": "Narito, sisidlan kita ng takot, sabi ng Panginoon, ng Panginoon ng mga hukbo, mula sa lahat na nangasa buong palibot mo; at kayo'y mangatataboy bawa't isa na patuloy, at walang magiipon sa kanila na nagsisitakas. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 24, "word": {"tagalog": "Ang Damasco ay humihina, siya'y tumatalikod upang tumakas, at panginginig ay humahawak sa kaniya: kalungkutan at mga kapanglawan ay sumapit sa kaniya na gaya sa babae sa pagdaramdam. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"tagalog": "Ihiwalay ninyo ang manghahasik sa Babilonia, at siyang pumipigil ng karit sa panahon ng pagaani: dahil sa takot sa mamimighating tabak ay babalik bawa't isa sa kaniyang bayan, at tatakas bawa't isa sa kaniyang sariling lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 46, "word": {"tagalog": "At huwag manganglupaypay ang inyong puso, o mangatakot man kayo sa balita na maririnig sa lupain; sapagka't ang balita ay darating na isang taon, at pagkatapos niyaon ay darating sa ibang taon ang isang balita, at ang pangdadahas sa lupain, pinuno laban sa pinuno. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"tagalog": "Ginawa kong parang isang diamante na lalong matigas kay sa pingkiang bato ang iyong ulo: huwag mo silang katakutan, o manglupaypay man sa kanilang tingin, bagaman sila'y mapanghimagsik na sangbahayan. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 8, "word": {"tagalog": "Kayo'y nangatakot sa tabak; at aking pararatingin ang tabak sa inyo, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Akin din namang sisirain ang mga diosdiosan, at aking paglilikatin ang mga larawan sa Memphis; at hindi na magkakaroon pa ng prinsipe sa lupain ng Egipto; at ako'y maglalagay ng katakutan sa lupain ng Egipto. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"tagalog": "At sinabi ng pangulo ng mga bating kay Daniel, Ako'y natatakot sa aking panginoong hari, na nagtakda ng inyong pagkain at ng inyong inumin: sapagka't bakit niya makikita na ang inyong mga mukha ay maputla kay sa mga binata na inyong mga kasinggulang? isasapanganib nga ninyo ang aking ulo sa hari. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 19, "word": {"tagalog": "At dahil sa kadakilaan na ibinigay niya sa kaniya, nanginig at natakot sa harap niya lahat ng mga bayan, bansa, at wika: ang kaniyang ibiging patayin ay kaniyang pinapatay, at ang kaniyang ibiging buhayin ay kaniyang binubuhay; at ang ibiging itaas ay kaniyang itinataas, at ang ibiging ibaba ay kaniyang ibinababa. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 26, "word": {"tagalog": "Ako'y nagpapasiya, na sa lahat ng sakop ng aking kaharian ay magsipanginig at mangatakot ang mga tao sa harap ng Dios ni Daniel; sapagka't siya ang buhay na Dios, at namamalagi magpakailan man, at ang kaniyang kaharian ay hindi magigiba; at ang kaniyang kapangyarihan ay magiging hanggang sa wakas. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"tagalog": "At kaniyang sinabi, Oh taong minamahal na mainam, huwag kang matakot: kapayapaan ang sumaiyo, magpakalakas ka, oo, magpakalakas ka. At nang siya'y magsalita sa akin, ako'y lumakas, at nagsabi, Magsalita ang aking panginoon; sapagka't iyong pinalakas ako. \r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 5, "word": {"tagalog": "Pagkatapos ay manunumbalik ang mga anak ni Israel, at hahanapin ang Panginoon nilang Dios, at si David na kanilang hari, at magsisiparitong may takot sa Panginoon at sa kaniyang kabutihan sa mga huling araw. \r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 3, "word": {"tagalog": "Walang pagsalang ngayo'y kanilang sasabihin, Kami ay walang hari; sapagka't kami ay hindi nangatatakot sa Panginoon; at ang hari, ano ang magagawa niya para sa atin? \r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 5, "word": {"tagalog": "Ang mga nananahan sa Samaria ay malalagay sa pangingilabot dahil sa mga guya ng Beth-aven; sapagka't ang bayan niyaon ay mananangis doon, at ang mga saserdote niyaon na nangagagalak doon, dahil sa kaluwalhatian niyaon, sapagka't nawala roon. \r\n"}}, {"book": "Amos", "chapter": 3, "verse": 8, "word": {"tagalog": "Ang leon ay umungal, sinong di matatakot? Ang Panginoong Dios ay nagsalita; sinong hindi manghuhula? \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"tagalog": "At kaniyang sinabi sa kanila, Ako'y isang Hebreo; at ako'y natatakot sa Panginoon, sa Dios ng langit, na siyang gumawa ng dagat at ng tuyong lupain. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 16, "word": {"tagalog": "Nang magkagayo'y nangatakot na mainam ang mga tao sa Panginoon; at sila'y nangaghandog ng isang hain sa Panginoon, at nagsipanata. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 17, "word": {"tagalog": "Sila'y magsisihimod sa alabok na parang ahas; parang nagsisiusad na hayop sa lupa sila'y magsisilabas na nagsisipanginig mula sa kanilang mga kulungan; sila'y magsisilapit na may takot sa Panginoon nating Dios, at mangatatakot dahil sa iyo. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 7, "word": {"tagalog": "Aking sinabi, Matakot ka lamang sa akin; tumanggap ng pagsaway; sa gayo'y ang kaniyang tahanan ay hindi mahihiwalay, ayon sa lahat na aking itinakda sa kaniya: nguni't sila'y bumangong maaga, at kanilang sinira ang lahat nilang gawa. \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"tagalog": "Nang magkagayo'y si Zorobabel na anak ni Sealtiel, at si Josue na anak ni Josadac, na pangulong saserdote, sangpu ng buong nalabi sa bayan, nagsitalima sa tinig ng Panginoon nilang Dios, at sa mga salita ni Hagai na propeta, na siyang sinugo ng Panginoon nilang Dios; at ang bayan ay natakot sa harap ng Panginoon. \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 5, "word": {"tagalog": "Ayon sa salita na aking itinipan sa inyo nang kayo'y magsilabas sa Egipto, at ang aking Espiritu ay nanahan sa inyo: huwag kayong mangatakot. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"tagalog": "At mangyayari, na kung paanong kayo'y naging isang sumpa sa gitna ng mga bansa, Oh sangbahayan ni Juda, at sangbahayan ni Israel, gayon ko kayo ililigtas, at kayo'y magiging isang kapalaran. Huwag kayong mangatakot, kundi inyong palakasin ang inyong mga kamay. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"tagalog": "Gayon ko uli inisip sa mga araw na ito na gawan ng mabuti ang Jerusalem at ang sangbahayan ni Juda: huwag kayong mangatakot. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"tagalog": "Makikita ng Ascalon, at matatakot; ng Gaza rin, at mamamanglaw na mainam, at ng Ecron, sapagka't ang kaniyang pagasa ay mapapahiya; at ang hari ay mamamatay sa Gaza, at ang Ascalon ay hindi tatahanan. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 6, "word": {"tagalog": "Iginagalang ng anak ang kaniyang ama, at ng alila ang kaniyang panginoon: kung ako nga'y ama, saan nandoon ang aking dangal? at kung ako'y panginoon, saan nandoon ang takot sa akin? sabi ng Panginoon ng mga hukbo sa inyo, Oh mga saserdote, na nagsisihamak ng aking pangalan. At inyong sinasabi, Sa ano namin hinamak ang iyong pangalan? \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"tagalog": "Ang aking tipan ay buhay at kapayapaan sa kaniya; at aking mga ibinigay sa kaniya upang siya'y matakot; at siya'y natakot sa akin, at siya'y nagpakababa sa aking pangalan. \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 5, "word": {"tagalog": "At aking lalapitan kayo sa kahatulan; at ako'y magiging maliksing saksi laban sa mga manghuhula, at laban sa mga mangangalunya, at laban sa mga sinungaling na manunumpa, at laban doon sa nagsisipighati sa mangaaraw sa kaniyang mga kaupahan, sa babaing bao, at sa ulila, at sa nagliligaw sa taga ibang lupa mula sa kaniyang matuwid, at hindi natatakot sa akin, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 16, "word": {"tagalog": "Nang magkagayo'y silang nangatatakot sa Panginoon ay nagsangusapan: at pinakinggan ng Panginoon, at dininig, at isang aklat ng alaala ay nasulat sa harap niya, para sa kanila na nangatakot sa Panginoon, at gumunita ng kaniyang pangalan. \r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 2, "word": {"tagalog": "Nguni't sa inyo na nangatatakot sa aking pangalan ay sisikat ang araw ng katuwiran na may kagalingan sa kaniyang mga pakpak; at kayo'y magsisilabas, at magsisiluksong parang guya mula sa silungan. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"tagalog": "Datapuwa't samantalang pinagiisip niya ito, narito, ang isang anghel ng Panginoon ay napakita sa kaniya sa panaginip, na nagsasabi: Jose, anak ni David, huwag kang mangamba sa pagtanggap kay Maria na iyong asawa: sapagka't ang kaniyang dinadalang-tao ay sa Espiritu Santo. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"tagalog": "At sinabi niya sa kanila, Bakit kayo'y nangatatakot, Oh kayong kakaunti ang pananampalataya? Nang magkagayo'y nagbangon siya, at sinaway ang mga hangin at ang dagat; at humusay na totoo ang panahon. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"tagalog": "At huwag kayong mangatakot sa mga nagsisipatay ng katawan, datapuwa't hindi nangakakapatay sa kaluluwa: kundi bagkus ang katakutan ninyo'y yaong makapupuksa sa kaluluwa at sa katawan sa impierno. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"tagalog": "At nang ibig niyang ipapatay siya, ay natakot siya sa karamihan, sapagka't siya'y kanilang ibinibilang na propeta. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 26, "word": {"tagalog": "At nang makita siya ng mga alagad na lumalakad sa ibabaw ng dagat, ay nangagulumihanan sila, na nangagsasabi, Multo! at sila'y nagsisigaw dahil sa takot. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"tagalog": "Datapuwa't kung sasabihin, Sa mga tao; nangatatakot tayo sa karamihan; sapagka't kinikilala ng lahat na propeta si Juan. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"tagalog": "At nang sila'y nagsisihanap ng paraang siya'y mahuli, ay nangatakot sila sa karamihan, sapagka't ipinalalagay nito na siya'y propeta. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"tagalog": "Ang senturion nga, at ang mga kasamahan niya sa pagbabantay kay Jesus, nang mangakita nila ang lindol, at ang mga bagay na nangyari, ay lubhang nangatakot, na nangagsasabi, Tunay na ito ang Anak ng Dios. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 4, "word": {"tagalog": "At sa takot sa kaniya'y nagsipanginig ang mga bantay, at nangaging tulad sa mga taong patay. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 8, "word": {"tagalog": "At sila'y nagsialis na madali sa libingan na taglay ang takot at ang malaking galak, at nagsitakbo upang ibalita sa kaniyang mga alagad. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"tagalog": "At sinabi niya sa kanila, Bakit kayo nangatakot? wala pa baga kayong pananampalataya? \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"tagalog": "At sila'y nangatakot na lubha, at sila-sila'y nangagsasabihan, Sino nga ito, na pati ng hangin at ng dagat ay tumatalima sa kaniya? \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 33, "word": {"tagalog": "Nguni't ang babae na natatakot at nangangatal, palibhasa'y nalalaman ang sa kaniya'y nangyari, lumapit at nagpatirapa sa harap niya, at sinabi sa kaniya ang buong katotohanan. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"tagalog": "Sapagka't natatakot si Herodes kay Juan palibhasa'y nalalamang siya'y lalaking matuwid at banal, at siya'y ipinagsanggalang niya. At kung siya'y pinakikinggan niya, ay natitilihan siyang mainam; at pinakikinggan niya siya na may galak. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 18, "word": {"tagalog": "At yao'y narinig ng mga pangulong saserdote at ng mga eskriba, at pinagsisikapan kung paanong siya'y kanilang maipapapuksa: sapagka't nangatatakot sila sa kaniya, dahil sa buong karamihan ay nanggigilalas sa kaniyang aral. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"tagalog": "Datapuwa't kung sabihin natin, Mula sa mga tao-ay nangatatakot sila sa bayan: sapagka't kinikilala ng lahat na si Juan ay tunay na propeta. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 12, "word": {"tagalog": "At pinagsikapan nilang hulihin siya; at sila'y natakot sa karamihan; sapagka't kanilang napaghalata na kaniyang sinalita ang talinghaga laban sa kanila: at siya'y iniwan nila, at nagsialis. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 12, "word": {"tagalog": "At nagulumihanan si Zacarias, pagkakita niya sa kaniya, at dinatnan siya ng takot. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"tagalog": "At ang kaniyang awa ay sa mga lahi't lahi. Sa nangatatakot sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 65, "word": {"tagalog": "At sinidlan ng takot ang lahat ng nagsisipanahan sa palibot nila; at nabansag ang lahat ng mga bagay na ito sa lahat ng lupaing maburol ng Judea. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 74, "word": {"tagalog": "Na ipagkaloob sa atin na yamang nangaligtas sa kamay ng ating mga kaaway, Ay paglingkuran natin siya ng walang takot, \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 26, "word": {"tagalog": "At nagsipanggilalas ang lahat at niluwalhati nila ang Dios; at nangapuspos sila ng takot, na nangagsasabi, Nakakita kami ngayon ng mga bagay na katakataka. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"tagalog": "At sinidlan ng takot ang lahat: at niluluwalhati nila ang Dios, na sinasabi, Lumitaw sa gitna natin ang isang dakilang propeta: at, dinalaw ng Dios ang kaniyang bayan. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 37, "word": {"tagalog": "At ipinamanhik sa kaniya ng lahat ng mga tao sa palibotlibot ng lupain ng mga Gadareno na siya'y umalis sa kanila, sapagka't sila'y napipigilan ng malaking takot: at siya'y lumulan sa daong, at nagbalik. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"tagalog": "At samantalang sinasabi niya ang mga bagay na ito, ay dumating ang isang alapaap, at sila'y naliliman: at sila'y nangatakot nang sila'y mangapasok sa alapaap. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 45, "word": {"tagalog": "Datapuwa't hindi nila napaguunawa ang sabing ito, at sa kanila'y nalilingid, upang ito'y huwag mapagunawa; at nangatatakot silang magsipagtanong sa kaniya ng tungkol sa sabing ito. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"tagalog": "Datapuwa't ipinagpapauna ko sa inyo kung sino ang inyong katatakutan: Katakutan ninyo yaong pagkatapos na pumatay, ay may kapangyarihang magbulid sa impierno; tunay, sinasabi ko sa inyo, Siya ninyong katakutan. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"tagalog": "Na sinasabi, May isang hukom sa isang bayan, na hindi natatakot sa Dios, at walang taong pinagpipitaganan: \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 4, "word": {"tagalog": "At may ilang panahon na siya'y tumatanggi: datapuwa't pagkatapos ay sinabi sa kaniyang sarili, Bagaman di ako natatakot sa Dios, at di nagpipitagan sa tao: \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 21, "word": {"tagalog": "Dahil sa ako'y natakot sa iyo, sapagka't ikaw ay taong mabagsik kinukuha mo ang hindi mo inilagay, at ginagapas mo ang hindi mo inihasik. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 19, "word": {"tagalog": "At pinagsisikapan siyang hulihin sa oras ding yaon ng mga eskriba at ng mga pangulong saserdote; at sila'y nangatatakot sa bayan: sapagka't nahalata nila na sinabi niya ang talinghagang ito laban sa kanila. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"tagalog": "At magkakaroon ng malalakas na lindol, at sa iba't ibang dako ay magkakagutom at magkakasalot; at magkakaroon ng mga bagay na kakilakilabot, at ng mga dakilang tanda mula sa langit. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"tagalog": "Magsisipanglupaypay ang mga tao dahil sa takot, at dahil sa paghihintay ng mga bagay na darating sa ibabaw ng sanglibutan: sapagka't mangangatal ang mga kapangyarihan sa mga langit. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 2, "word": {"tagalog": "At pinagsisikapan ng mga pangulong saserdote at ng mga eskriba kung paanong kanilang maipapapatay siya; sapagka't nangatatakot sila sa bayan. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 40, "word": {"tagalog": "Datapuwa't sumagot ang isa, at pagsaway sa kaniya'y sinabi, Hindi ka pa baga natatakot sa Dios, yamang ikaw ay nasa gayon ding kaparusahan? \r\n"}}, {"book": "John", "chapter": 7, "verse": 13, "word": {"tagalog": "Gayon man ay walang taong nagsasalita ng hayag tungkol sa kaniya dahil sa takot sa mga Judio. \r\n"}}, {"book": "John", "chapter": 9, "verse": 22, "word": {"tagalog": "Ang mga bagay na ito'y sinabi ng kaniyang mga magulang, sapagka't nangatatakot sa mga Judio: sapagka't pinagkaisahan na ng mga Judio, na kung ang sinomang tao'y ipahayag siya na siya ang Cristo, ay palayasin siya sa sinagoga. \r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"tagalog": "At pagkatapos ng mga bagay na ito si Jose na taga Arimatea, palibhasa'y alagad ni Jesus, bagama't lihim dahil sa katakutan sa mga Judio, ay namanhik kay Pilato na makuha niya ang bangkay ni Jesus; at ipinahintulot ni Pilato sa kaniya. Naparoon nga siya, at inalis ang kaniyang bangkay. \r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"tagalog": "Nang kinahapunan nga, nang araw na yaon, na unang araw ng sanglinggo, at nang nangapipinid ang mga pintong kinaroroonan ng mga alagad, dahil sa katakutan sa mga Judio ay dumating si Jesus at tumayo sa gitna, at sa kanila'y sinabi, Kapayapaan ang sumainyo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 43, "word": {"tagalog": "At ang takot ay dumating sa bawa't kaluluwa: at ginawa ang maraming kababalaghan at tanda sa pamamagitan ng mga apostol. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 5, "word": {"tagalog": "At nang marinig ni Ananias ang mga salitang ito ay nahandusay at nalagot ang hininga: at sinidlan ng malaking takot ang lahat ng nangakarinig nito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 11, "word": {"tagalog": "At sinidlan ng malaking takot ang buong iglesia, at ang lahat ng nangakarinig ng mga bagay na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 26, "word": {"tagalog": "Nang magkagayo'y naparoon ang pangulo na kasama ang mga punong kawal, at sila'y dinalang hindi sa pilitan: sapagka't nangatatakot sa bayan, baka sila'y batuhin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 31, "word": {"tagalog": "Sa gayo'y nagkaroon ng kapayapaan ang iglesia sa buong Judea at Galilea at Samaria palibhasa'y pinagtibay; at, sa paglakad na may takot sa Panginoon at may kaaliwan ng Espiritu Santo, ay nagsisidami. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"tagalog": "Isang taong masipag sa kabanalan at matatakutin sa Dios siya at ang buong sangbahayan at naglimos ng marami sa mga tao, at laging nananalangin sa Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"tagalog": "At sinabi nila, Ang senturiong si Cornelio, na taong matuwid at matatakutin sa Dios, at may mabuting patotoo ng buong bansa ng mga Judio, ay pinagpaunawaan ng Dios sa pamamagitan ng isang banal na anghel na ikaw ay paparoonin sa kaniyang bahay, at upang makarinig sa iyo ng mga salita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 35, "word": {"tagalog": "Kundi sa bawa't bansa siya na may takot sa kaniya, at gumagawa ng katuwiran, ay kalugodlugod sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 16, "word": {"tagalog": "At nagtindig si Pablo, at ang kamay ay ikinikiya na nagsabi, Mga lalaking taga Israel, at kayong nangatatakot sa Dios, magsipakinig kayo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 26, "word": {"tagalog": "Mga kapatid, mga anak ng lahi ni Abraham, at ang mga sa inyo'y nangatatakot sa Dios, sa atin ipinadadala ang salita ng kaligtasang ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 38, "word": {"tagalog": "At iniulat ng mga sarhento ang mga salitang ito sa mga hukom: at sila'y nangatakot nang kanilang marinig na sila'y mga Romano; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"tagalog": "At nahayag ito sa lahat, sa mga Judio at gayon din sa mga Griego, na nangananahanan sa Efeso; at sinidlan silang lahat ng takot, at pinadakila ang pangalan ng Panginoong Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 10, "word": {"tagalog": "At nang magkaroon ng malaking pagtatalo, sa takot ng pangulong kapitan na baka pagwaraywarayin nila si Pablo, ay pinapanaog ang mga kawal at ipinaagaw siya sa gitna nila, at siya'y ipinasok sa kuta. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"tagalog": "At nang maitaas na ito, ay nagsigamit sila ng mga lubid, na tinalian ang ibaba ng daong; at, sa takot na baka mapapadpad sa Sirte, ay ibinaba nila ang mga layag, at sa gayo'y napaanod sila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 29, "word": {"tagalog": "At sa takot naming mapapadpad sa batuhan, ay nangaghulog sila ng apat na sinepete sa hulihan, at iniibig magumaga na. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 18, "word": {"tagalog": "Walang pagkatakot sa Dios sa harap ng kanilang mga mata. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 15, "word": {"tagalog": "Sapagka't hindi ninyo muling tinanggap ang espiritu ng pagkaalipin sa ikatatakot; datapuwa't tinanggap ninyo ang espiritu ng pagkukupkop, na dahil dito'y sumisigaw tayo, Abba, Ama. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"tagalog": "Mabuti; sa kawalan nila ng pananampalataya ay nangabali sila, at sa iyong pananampalataya'y nakatayo ka. Huwag kang magpalalo kundi matakot ka: \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 7, "word": {"tagalog": "Ibigay ninyo sa lahat ang sa kanila'y nararapat: buwis sa dapat buwisan; ambag sa dapat ambagan; takot sa dapat katakutan; puri sa dapat papurihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 3, "word": {"tagalog": "At ako'y nakisama sa inyo na may kahinaan, at may katakutan, at may lubhang panginginig. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 10, "word": {"tagalog": "Ngayon kung dumating si Timoteo, ingatan ninyo na siya'y mapasainyo na walang pangamba; sapagka't ginagawa niya ang gawain ng Panginoon, na gaya ko rin naman: \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"tagalog": "Yamang taglay natin ang mga pangakong ito, mga minamahal, ay magsipaglinis tayo sa lahat ng karumihan ng laman at ng espiritu, na pakasakdalin ang kabanalan sa takot sa Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 5, "word": {"tagalog": "Sapagka't nagsidating man kami sa Macedonia ang aming laman ay hindi nagkaroon ng katiwasayan, kundi sa lahat kami ay pinipighati; sa labas ay mga pagbabaka, sa loob ay mga katakutan. \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"tagalog": "Narito nga, ito rin ang inyong ikinalulumbay na mula sa Dios, gaanong sikap na pagiingat ang sa inyo'y ginawa, oo't gaanong pagtatanggol ng inyong sarili, oo't gaanong pagkagalit, oo't gaanong katakutan, oo't gaanong pananabik, oo't gaanong pagmamalasakit, oo't gaanong paghihiganti! Sa lahat ay napakita kayong dalisay sa bagay na ito. \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 15, "word": {"tagalog": "At ang kaniyang pagibig ay lubha pang nanagana sa inyo, samantalang naaalaala niya ang pagtalima ninyong lahat, kung paanong siya'y tinanggap ninyo na may takot at panginginig. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"tagalog": "Nguni't ako'y natatakot, baka sa anomang paraan, kung paanong si Eva ay nadaya ng ahas sa kaniyang katusuhan, ang inyong walang malay at malinis na mga pagiisip na kay Cristo ay pasamain. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"tagalog": "Natatakot nga ako na baka sa anomang paraan, kung ako'y dumating ay kayo'y masumpungan kong hindi gaya ng ibig ko, at ako ay inyong masumpungang hindi gaya ng ibig ninyo; baka sa anomang paraan ay magkaroon ng pagtatalo, mga paninibugho, mga kagalitan, mga pagkakampikampi, mga pagsirang-puri, mga paghatid-dumapit, mga kapalaluan, mga pagkakagulo; \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 12, "word": {"tagalog": "Sapagka't bago nagsidating ang ilang mula kay Santiago, ay nakisalo siya sa mga Gentil; nguni't nang sila'y magsidating na, siya'y umurong, at humiwalay sa mga Gentil, palibhasa'y natatakot sa mga sa pagtutuli. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 21, "word": {"tagalog": "Na pasakop kayo sa isa't isa sa takot kay Cristo. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"tagalog": "Mga alipin, magsitalima kayo sa mga yaong ayon sa laman ay inyong mga panginoon, na may takot at panginginig, sa katapatan ng inyong puso, na gaya ng kay Cristo; \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 14, "word": {"tagalog": "At ang karamihan sa mga kapatid sa Panginoon, na palibhasa'y may pagkakatiwala sa aking mga tanikala, ay lalong nagkaroon ng tapang upang salitaing walang takot ang salita ng Dios. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"tagalog": "Kaya nga, mga minamahal ko, kung paano ang inyong laging pagsunod, na hindi lamang sa harapan ko, kundi bagkus pa ngayong ako'y wala, ay lubusin ninyo ang gawain ng inyong sariling pagkaligtas na may takot at panginginig; \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"tagalog": "Mga alipin, magsitalima kayo sa lahat ng mga bagay sa mga yaong ayon sa laman ay inyong mga panginoon: hindi ang paglilingkod sa paningin, na gaya ng pagbibigay lugod sa mga tao, kundi sa katapatan ng puso, na mangatakot sa Panginoon: \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"tagalog": "Sila na mga nagkakasala ay paalalahanan mo sa harapan ng lahat upang ang iba nama'y mangatakot. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't hindi tayo binigyan ng Dios ng espiritu ng katakutan; kundi ng kapangyarihan at ng pagibig at ng kahusayan. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"tagalog": "At mailigtas silang lahat na dahil sa takot sa kamatayan ay nangasailalim ng pagkaalipin sa buong buhay nila. \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 1, "word": {"tagalog": "Mangatakot nga tayo, yamang may iniwang pangako ng pagpasok sa kaniyang kapahingahan, baka sakaling sinoman sa inyo ay maging tulad sa di nakaabot niyaon. \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"tagalog": "Na siya sa mga araw ng kaniyang laman ay naghandog ng mga panalangin at mga daing na sumisigaw ng malakas at lumuluha doon sa may kapangyarihang makapagligtas sa kaniya sa kamatayan, at siya'y dininig dahil sa kaniyang banal na takot, \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 27, "word": {"tagalog": "Kundi isang kakilakilabot na paghihintay sa paghuhukom, at isang kabangisan ng apoy na lalamon sa mga kaaway. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 31, "word": {"tagalog": "Kakilakilabot na bagay ang mahulog sa mga kamay ng Dios na buhay. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"tagalog": "Sa pananampalataya si Noe, nang paunawaan ng Dios tungkol sa mga bagay na hindi pa nakikita, dala ng banal na takot, ay naghanda ng isang daong sa ikaliligtas ng kaniyang sangbahayan; na sa pamamagitan nito ay hinatulan niya ang sanglibutan, at naging tagapagmana ng katuwiran na ayon sa pananampalataya. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"tagalog": "Sa pananampalataya'y iniwan niya ang Egipto, na hindi natakot sa poot ng hari: sapagka't nagtitiyagang tulad sa nakakita niyaong di nakikita. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"tagalog": "At totoong kakilakilabot ang napanood, ano pa't sinabi ni Moises, Ako'y totoong nasisindak at nanginginig: \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"tagalog": "Kaya't pagkatanggap ng isang kahariang hindi magagalaw, ay magkaroon tayo ng biyayang sa pamamagitan nito ay makapaghahandog tayong may paggalang at katakutan ng paglilingkod na nakalulugod sa Dios: \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"tagalog": "Ano pa't ating masasabi ng buong tapang, Ang Panginoon ang aking katulong; hindi ako matatakot: Anong magagawa sa akin ng tao? \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"tagalog": "At kung inyong tinatawagan, na Ama, siyang walang itinatanging tao, na humahatol ayon sa gawa ng bawa't isa, ay gugulin ninyo sa takot ang panahon ng inyong pangingibang bayan: \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 18, "word": {"tagalog": "Mga alila, kayo'y magsisuko na may buong takot sa inyong mga panginoon; hindi lamang sa mabubuti at mahihinahon, kundi naman sa mababagsik. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 2, "word": {"tagalog": "Sa pagkamasid nila ng inyong ugaling mahinhin na may takot. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"tagalog": "Kundi inyong ariing banal si Cristo na Panginoon sa inyong mga puso: na lagi kayong handa ng pagsagot sa bawa't tao na humihingi sa inyo ng katuwiran tungkol sa pagasang nasa inyo, nguni't sa kaamuan at takot: \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"tagalog": "Walang takot sa pagibig: kundi ang sakdal na pagibig ay nagpapalayas ng takot, sapagka't ang takot ay may kaparusahan; at ang natatakot ay hindi pa pinasasakdal sa pagibig. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"tagalog": "Ang mga ito'y pawang mga batong natatago sa inyong piging ng pagiibigan, kung sila'y nakikipagpiging sa inyo, mga pastor na walang takot na nangagpapasabsab sa kanilang sarili; mga alapaap na walang tubig, na tinatangay ng mga hangin; mga punong kahoy sa taginaw na walang bunga, na makalawang namatay, na binunot pati ugat; \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"tagalog": "At ang iba'y inyong iligtas, na agawin ninyo sa apoy; at ang iba'y inyong kahabagan na may takot; na inyong kapootan pati ng damit na nadungisan ng laman. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"tagalog": "At pagkatapos ng tatlong araw at kalahati, ang hininga ng buhay na mula sa Dios ay pumasok sa kanila, at sila'y nangagsitindig; at dinatnan ng malaking takot ang mga nakakita sa kanila. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"tagalog": "At nangagalit ang mga bansa, at dumating ang iyong poot, at ang panahon ng mga patay upang mangahatulan, at ang panahon ng pagbibigay mo ng ganting-pala sa iyong mga alipin na mga propeta, at sa mga banal, at sa mga natatakot sa iyong pangalan, maliliit at malalaki; at upang ipahamak mo ang mga nagpapahamak ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"tagalog": "Sinong hindi matatakot, Oh Panginoon, at luluwalhatiin ang iyong pangalan? sapagka't ikaw lamang ang banal; sapagka't ang lahat ng mga bansa ay darating at magsisisamba sa harapan mo; sapagka't ang iyong mga matuwid na gawa ay nangahayag. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"tagalog": "At nangakatayo sa malayo dahil sa takot sa pahirap sa kaniya, na nangagsasabi, Sa aba, sa aba ng dakilang bayang Babilonia, ng bayang matibay! sapagka't sa isang oras ay dumating ang hatol sa iyo. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 15, "word": {"tagalog": "Ang mga mangangalakal ng mga bagay na ito, na nangagsiyaman dahil sa kaniya, ay mangagsisitayo sa malayo dahil sa takot sa pahirap sa kaniya, na nagsisiiyak at nagsisipagluksa; \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"tagalog": "At lumabas ang isang tinig sa luklukan, na nagsasabi, Purihin ninyo ang ating Dios, ninyong lahat na mga lingkod niya, ninyong lahat na mga natatakot sa kaniya, maliliit at malalaki. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"tagalog": "Nguni't sa mga duwag, at sa mga hindi mananampalataya, at sa mga kasuklamsuklam, at sa mga mamamatay-tao, at sa mga mapakiapid, at sa mga manggagaway, at sa mga mapagsamba sa diosdiosan, at sa lahat na mga sinungaling, ang kanilang bahagi ay sa dagatdagatang nagniningas sa apoy at asupre; na siyang ikalawang kamatayan. \r\n"}}]}}}