{"topics": {"mercy": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 19, "word": {"tagalog": "Narito, ngayo't ang lingkod mo ay nakasumpong ng biyaya sa iyong paningin, at pinakalaki mo ang iyong awang ipinakita sa akin sa pagliligtas ng aking buhay; at ako'y di makatatakas sa bundok, baka ako'y abutan ng sama, at ako'y mamatay. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 27, "word": {"tagalog": "At siya'y nagsabi, Purihin ang Panginoon, ang Dios ng aking panginoong si Abraham, na hindi inilayo ang kaniyang habag at ang kaniyang pagtatapat, sa aking panginoon: tungkol sa akin, ay pinatnugutan ako ng Panginoon sa daan hanggang sa bahay ng mga kapatid ng aking panginoon. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 21, "word": {"tagalog": "Datapuwa't ang Panginoon ay suma kay Jose, at iginawad sa kaniya ang awa, at pinagkalooban ng biyaya sa paningin ng katiwala sa bilangguan. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"tagalog": "At pagkalooban nawa kayo ng Dios na Makapangyarihan sa lahat ng kaawaan sa harap ng lalaking yaon, upang isauli sa inyo ang inyong isang kapatid at si Benjamin. At kung mawalan ako ng mga anak, ay mawalan ako. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"tagalog": "Iyong pinapatnubayan sa iyong awa ang bayan na iyong tinubos: Sa iyong kalakasan ay iyong inihahatid sila sa banal mong tahanan. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"tagalog": "At pinagpapakitaan ko ng kaawaan ang libolibong umiibig sa akin at tumutupad ng aking mga utos. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 17, "word": {"tagalog": "At gagawa ka ng isang luklukan ng awa, na taganas na ginto: na may dalawang siko't kalahati ang haba niyaon, at may isang siko't kalahati ang luwang niyaon. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 18, "word": {"tagalog": "At gagawa ka ng dalawang querubing ginto; na yari sa pamukpok iyong gagawin, sa dalawang dulo ng luklukan ng awa. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 19, "word": {"tagalog": "At gawin mo ang isang querubin sa isang dulo, at ang isang querubin sa kabilang dulo: kaputol ng luklukan ng awa, gagawin mo ang mga querubin sa dalawang dulo niyaon. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 20, "word": {"tagalog": "At ibubuka ng mga querubin ang kanilang pakpak na paitaas, na nilililiman ang luklukan ng awa, ng kanilang mga pakpak, na ang kanilang mukha ay nagkakaharap, sa dakong luklukan ng awa ihaharap ang mga mukha ng mga querubin. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 21, "word": {"tagalog": "At iyong ilalagay ang luklukan ng awa sa ibabaw ng kaban; at sa loob ng kaban, ay iyong ilalagay ang mga kinalalagdaan ng patotoo, na aking ibibigay sa iyo. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 22, "word": {"tagalog": "At diya'y makikipagkita ako sa iyo, at makikipanayam sa iyo mula sa ibabaw ng luklukan ng awa, sa gitna ng dalawang querubin na nangasa ibabaw ng kaban ng patotoo, tungkol sa lahat ng mga bagay na ibibigay ko sa iyong utos sa mga anak ni Israel. \r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"tagalog": "At iyong ilalagay ang luklukan ng awa sa ibabaw ng kaban ng patotoo sa kabanalbanalang dako. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 6, "word": {"tagalog": "At iyong ilalagay sa harap ng tabing na nasa siping ng kaban ng patotoo, sa harap ng luklukan ng awa na nasa ibabaw ng kaban ng patotoo, na aking pakikipagtagpuan sa iyo. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 7, "word": {"tagalog": "Ang tabernakulo ng kapisanan at ang kaban ng patotoo, at ang luklukan ng awa na nasa ibabaw niyaon, at ang lahat ng kasangkapan ng Tolda: \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 19, "word": {"tagalog": "At kaniyang sinabi, Aking papangyayarihin ang aking buong kabutihan sa harap mo, at aking itatanyag ang pangalan ng Panginoon sa harap mo; at ako'y magkakaloob ng biyaya sa kanino mang aking ibig pagkalooban, at ako'y magmamaawain sa kanino mang aking ibig kaawaan. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"tagalog": "Na gumagamit ng kaawaan sa libolibo, na nagpapatawad ng kasamaan, at ng pagsalangsang, at ng kasalanan: at sa anomang paraan ay hindi aariing walang sala ang salarin; na dinadalaw ang kasamaan ng mga ama sa mga anak, at sa mga anak ng mga anak, hanggang sa ikatlo at ika apat na salin. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 12, "word": {"tagalog": "Ang kaban, at ang mga pingga niyan, ang luklukan ng awa, at ang lambong ng tabing; \r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 6, "word": {"tagalog": "At gumawa siya ng isang luklukan ng awa na taganas na ginto: na may dalawang siko at kalahati ang haba, at may isang siko't kalahati ang luwang. \r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 7, "word": {"tagalog": "At siya'y gumawa ng dalawang querubing ginto; na niyari niya sa pamukpok sa dalawang dulo ng luklukan ng awa; \r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 8, "word": {"tagalog": "Isang querubin sa isang dulo, at isang querubin sa kabilang dulo: na kaputol ng luklukan ng awa, ginawa niya ang mga querubin sa dalawang dulo. \r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 9, "word": {"tagalog": "At ibinubuka ng mga querubin ang mga pakpak na paitaas, na nalililiman ng kanilang mga pakpak ang luklukan ng awa, na nagkakaharap ang kanilang mga mukha; sa dakong luklukan ng awa nakaharap ang mga mukha ng mga querubin. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 35, "word": {"tagalog": "Ang kaban ng patotoo at ang mga pingga niyaon, at ang luklukan ng awa; \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 20, "word": {"tagalog": "At kaniyang kinuha at inilagay ang mga tabla ng patotoo sa loob ng kaban, at kaniyang inilagay ang mga pingga sa kaban, at kaniyang inilagay ang luklukan ng awa sa itaas ng ibabaw ng kaban: \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Salitain mo kay Aaron na iyong kapatid na huwag pumasok tuwina sa dakong banal, sa loob ng tabing, sa harap ng luklukan ng awa na nasa ibabaw ng kaban; upang siya'y huwag mamatay: sapagka't ako'y pakikitang nasa ulap sa ibabaw ng luklukan ng awa. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"tagalog": "At ilalagay niya ang kamangyan sa ibabaw ng apoy sa harap ng Panginoon, upang ang mga usok ng kamangyan ay tumakip sa luklukan ng awa na nasa ibabaw ng kaban ng patoo, upang huwag siyang mamatay: \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"tagalog": "At siya'y kukuha ng dugo ng toro at iwiwisik ng kaniyang daliri sa ibabaw ng luklukan ng awa, sa dakong silanganan: at sa harap ng luklukan ng awa ay iwiwisik niyang makapito ng kaniyang daliri ang dugo. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"tagalog": "Kung magkagayo'y papatayin niya ang kambing na handog dahil sa kasalanan, na patungkol sa bayan, at dadalhin ang dugo niyaon sa loob ng tabing, at ang gagawin sa dugo niyaon ay gaya ng ginawa sa dugo ng toro, at iwiwisik sa ibabaw ng luklukan ng awa at sa harap ng luklukan ng awa: \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"tagalog": "At nang si Moises ay pumasok sa tabernakulo ng kapisanan, upang makipagsalitaan sa kaniya, ay narinig nga niya ang tinig na nagsasalita sa kaniya, mula sa itaas ng luklukan ng awa na nasa ibabaw ng kaban ng patotoo, na nasa gitna ng dalawang querubin: at siya'y nagsalita sa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 18, "word": {"tagalog": "Ang Panginoon ay banayad sa pagkagalit at sagana sa kaawaan, na nagpapatawad ng kasamaan at ng pagsalangsang; at sa anomang paraan ay hindi aariing walang muang ang may sala, na dinadalaw ang kasamaan ng mga ama sa mga anak sa ikatlo at sa ikaapat na salin ng lahi. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"tagalog": "Ipatawad mo, isinasamo ko sa iyo, ang kasamaan ng bayang ito ayon sa kalakhan ng iyong kaawaan, at ayon sa iyong pagkapatawad sa bayang ito, mula sa Egipto hanggang ngayon. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"tagalog": "At pinagpapakitaan ko ng kaawaan ang libolibong umiibig sa akin at tumutupad ng aking mga utos. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 2, "word": {"tagalog": "At pagka sila'y ibibigay sa harap mo ng Panginoon mong Dios, at iyong sasaktan sila; ay lubos mo ngang lilipulin sila; huwag kang makikipagtipan sa kanila, ni huwag mong pagpakitaan ng kaawaan sila: \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"tagalog": "Talastasin mo nga, na ang Panginoon ninyong Dios, ay siyang Dios: ang tapat na Dios, na nag-iingat ng tipan at naggagawad ng kagandahang-loob sa mga umiibig sa kaniya, at tumutupad ng kaniyang mga utos, hanggang sa isang libong salin ng lahi; \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 12, "word": {"tagalog": "At mangyayari, na sapagka't iyong dininig ang mga kahatulang ito, at iyong tinutupad at iyong ginaganap, ay tutuparin sa iyo ng Panginoon mong Dios ang tipan, at igagawad ang kagandahang-loob, na kaniyang isinumpa sa iyong mga magulang: \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 17, "word": {"tagalog": "At huwag kang magsasagi ng bagay na itinalaga sa iyong kamay: upang talikdan ng Panginoon ang kabagsikan ng kaniyang galit, at pagpakitaan ka niya ng kaawaan, at mahabag sa iyo at paramihin ka, na gaya ng isinumpa niya sa iyong mga magulang; \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"tagalog": "At nakita ng mga bakay ang isang lalake na lumalabas sa bayan at kanilang sinabi sa kaniya, Ituro mo sa amin, isinasamo namin sa iyo ang pasukan sa bayan at kahahabagan ka namin. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 15, "word": {"tagalog": "Nguni't ang aking kagandahang loob ay hindi mahihiwalay sa kaniya na gaya nang aking pagkaalis niyan kay Saul, na aking inalis sa harap mo. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 20, "word": {"tagalog": "Yamang kahapon ka lamang dumating ay papagpapanhik manaugin na ba kita sa araw na ito na kasama namin, dangang ako'y yumayaon kung saan maaari? bumalik ka, at ibalik mo ang iyong mga kapatid; kaawaan at katotohanan nawa ang sumaiyo. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"tagalog": "Dakilang pagliligtas ang ibinibigay niya sa kaniyang hari: At nagmamagandang loob sa kaniyang pinahiran ng langis, Kay David at sa kaniyang binhi magpakailan man. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 6, "word": {"tagalog": "At sinabi ni Salomon, Ikaw ay nagpakita sa iyong lingkod na aking amang kay David ng malaking kagandahang loob, ayon sa kaniyang inilakad sa harap mo sa katotohanan, at sa katuwiran, at sa katapatan ng puso sa iyo; at iyong iningatan sa kaniya itong dakilang kagandahang loob, na iyong binigyan siya ng isang anak na makauupo sa kaniyang luklukan, gaya sa araw na ito. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"tagalog": "At kaniyang sinabi, Oh Panginoong Dios ng Israel, walang Dios na gaya mo, sa langit sa itaas, o sa lupa sa ibaba; na siyang nagiingat ng tipan at ng kaawaan sa iyong mga lingkod, na lumalakad sa harap mo ng kanilang buong puso. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 34, "word": {"tagalog": "Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti: Sapagka't ang kaniyang kaawaan ay magpakailan man. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 41, "word": {"tagalog": "At kasama nila si Heman at si Jeduthun, at ang nalabi sa mga pinili, na nangasaysay sa pangalan upang pasalamat sa Panginoon, sapagka't ang kaniyang kaawaan ay magpakailan man; \r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 13, "word": {"tagalog": "Ako'y magiging kaniyang ama, at siya'y magiging aking anak: at hindi ko na aalisin ang aking kaawaan sa kaniya, gaya ng aking pagkakuha roon sa nauna sa iyo: \r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 11, "word": {"tagalog": "Nang magkagayo'y ibinigay ni David kay Salomon na kaniyang anak ang anyo ng portiko ng templo, at ng mga kabahayan niyaon, at ng mga ingatang-yaman niyaon, at ng mga mataas na silid niyaon, at ng mga pinakaloob na silid niyaon, at ng dakong luklukan ng awa: \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 8, "word": {"tagalog": "At sinabi ni Salomon sa Dios, Ikaw ay nagpakita ng malaking kagandahang loob kay David na aking ama, at ginawa mo akong hari na kahalili niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"tagalog": "Nangyari nga, nang ang mga nangagpapakakak at mga mangaawit ay nangagkakatugma, upang mangagpatunog ng isang tunog na maririnig sa pagdalangin at pasasalamat sa Panginoon; at nang kanilang itaas ang kanilang tinig na katugma ng mga pakakak, at mga simbalo, at mga panugtog ng tugtugin at magsipuri sa Panginoon, na magsipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man: na nang magkagayo'y ang bahay ay napuno ng ulap; sa makatuwid bagay ang bahay ng Panginoon, \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"tagalog": "At kaniyang sinabi, Oh Panginoon ang Dios ng Israel, walang Dios na gaya mo, sa langit o sa lupa; na nagiingat ng tipan at ng kaawaan sa iyong mga lingkod, na nagsisilakad sa harap mo ng kanilang buong puso: \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"tagalog": "At ang lahat na mga anak ni Israel ay nagsitingin, nang ang apoy ay lumagpak, at ang kaluwalhatian ng Panginoon ay nasa bahay; at sila'y nangagpatirapa sa lupa sa pabimento, at nagsisamba, at nangagpasalamat sa Panginoon, na nagsisipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"tagalog": "At ang mga saserdote ay nagsitayo ayon sa kanilang mga katungkulan; gayon din ang mga Levita na may mga panugtog ng tugtugin ng Panginoon, na ginawa ni David na hari na ipinagpasalamat sa Panginoon, (sapagka't ang kaniyang kaawaan ay magpakailan man), nang si David ay dumalangin sa pamamagitan ng kanilang pangangasiwa: at ang mga saserdote ay nangagpatunog ng mga pakakak sa harap nila, at ang buong Israel ay tumayo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"tagalog": "At nang siya'y makakuhang payo sa bayan, kaniyang inihalal sa kanila ang magsisiawit sa Panginoon at magsisipuri sa ganda ng kabanalan habang sila'y nagsisilabas na nagpapauna sa hukbo at magsipagsabi, Mangagpasalamat kayo sa Panginoon; sapagka't ang kaniyang kaawaan ay magpakailan man. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"tagalog": "At sila'y nagawitang isa't isa sa pagpuri at pagpapasalamat sa Panginoon, na nangagsasabi: Sapagka't siya'y mabuti, sapagka't ang kaniyang kaawaan ay magpakailan man sa Israel. At ang buong bayan ay humiyaw ng malakas, nang sila'y magsipuri sa Panginoon, sapagka't ang tatagang-baon ng bahay ng Panginoon ay nalagay. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"tagalog": "At nagdulot sa akin ng kahabagan sa harap ng hari, at ng kaniyang mga kasangguni, at sa harap ng lahat na may kayang prinsipe ng hari. At ako'y tumibay ayon sa kamay ng Panginoon kong Dios na sumasa akin, at ako'y nagpisan mula sa Israel ng mga pangulong lalake upang magsiahong kasama ko. \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"tagalog": "Sapagka't kami ay mga alipin; gayon ma'y hindi kami pinabayaan ng aming Dios sa aming pagkaalipin, kundi naggawad ng kaawaan sa amin sa paningin ng mga hari sa Persia, upang bigyan kami ng kabuhayan, upang itayo ang bahay ng aming Dios, at upang husayin ang sira niyaon, at upang bigyan kami ng kuta sa Juda at sa Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"tagalog": "At nagsabi, Aking idinadalangin sa iyo, Oh Panginoon, na Dios ng langit, na dakila at kakilakilabot na Dios, na nagiingat ng tipan at kaawaan sa nagsisiibig sa kaniya, at nangagiingat ng kaniyang mga utos: \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"tagalog": "Oh Panginoon, isinasamo ko sa iyo, pakinggan ngayon ng inyong pakinig ang dalangin ng iyong lingkod, at ang dalangin ng iyong mga lingkod, na nangasasayahang matakot sa iyong pangalan: at paginhawahin mo, isinasamo ko sa iyo, ang iyong lingkod sa araw na ito, at pagkalooban mo siya ng kaawaan sa paningin ng lalaking ito. (Ngayo'y tagahawak ako ng saro ng hari.) \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"tagalog": "Ngayon nga, aming Dios, na dakila, na makapangyarihan at kakilakilabot na Dios, na nagiingat ng tipan at kaawaan, huwag mong ariing munting bagay sa harap mo ang hirap na dumating sa amin, sa aming mga hari, sa aming mga prinsipe, at sa aming mga saserdote, at sa aming mga propeta, at sa aming mga magulang, at sa iyong buong bayan, mula sa kapanahunan ng mga hari sa Asiria hanggang sa araw na ito. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"tagalog": "At ako'y nagutos sa mga Levita na sila'y mangagpakalinis, at sila'y magsiparoon, at ingatan ang mga pintuang-bayan, upang ipangilin ang araw ng sabbath. Alalahanin mo ako, Oh aking Dios, dito man, at kahabagan mo ako ayon sa kalakhan ng iyong kaawaan. \r\n"}}, {"book": "Job", "chapter": 37, "verse": 13, "word": {"tagalog": "Maging sa saway, o maging sa kaniyang lupain, o maging sa kaawaan ay pinalilitaw niya. \r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"tagalog": "Sagutin mo ako, pagka tumatawag ako, Oh Dios ng aking katuwiran; inilagay mo ako sa kaluwagan, nang ako'y nasa kagipitan: maawa ka sa akin, at dinggin mo ang aking dalangin. \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"tagalog": "Nguni't sa ganang akin, sa kasaganaan ng iyong kagandahang-loob ay papasok ako sa iyong bahay; sa takot sa iyo ay sasamba ako sa dako ng iyong banal na templo. \r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 2, "word": {"tagalog": "Maawa ka sa akin, Oh Panginoon; sapagka't ako'y naluluoy, Oh Panginoon, pagalingin mo ako; sapagka't ang aking mga buto ay nagsisipangalog. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 13, "word": {"tagalog": "Maawa ka sa akin, Oh Panginoon; masdan mo ang kadalamhatian na aking tinitiis sa kanila na mangagtatanim sa akin, ikaw na nagtataas sa akin mula sa mga pintuan ng kamatayan; \r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 5, "word": {"tagalog": "Nguni't ako'y tumiwala sa iyong kagandahang-loob. Magagalak ang aking puso sa iyong pagliligtas: \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 50, "word": {"tagalog": "Dakilang kaligtasan ay ibinibigay niya sa kaniyang hari; at nagpapakita ng kagandahang-loob sa kaniyang pinahiran ng langis. Kay David at sa kaniyang binhi magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 7, "word": {"tagalog": "Sapagka't ang hari ay tumitiwala sa Panginoon, at sa kagandahang-loob ng Kataastaasan ay hindi siya makikilos. \r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"tagalog": "Tunay na ang kabutihan at kaawaan ay susunod sa akin sa lahat ng mga kaarawan ng aking buhay: at ako'y tatahan sa bahay ng Panginoon magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"tagalog": "Huwag mong alalahanin ang mga kasalanan ng aking kabataan, ni ang aking mga pagsalangsang: ayon sa iyong kagandahang-loob ay alalahanin mo ako, dahil sa iyong kabutihan, Oh Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 10, "word": {"tagalog": "Lahat na landas ng Panginoon ay kagandahang-loob at katotohanan sa mga gayon na nangagiingat ng kaniyang tipan at kaniyang mga patotoo. \r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 16, "word": {"tagalog": "Panumbalikan mo ako, at maawa ka sa akin; sapagka't ako'y nag-iisa at nagdadalamhati. \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"tagalog": "Dinggin mo, Oh Panginoon, pagka ako'y sumisigaw ng aking tinig: maawa ka rin sa akin, at sagutin mo ako. \r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"tagalog": "Iyong dinggin, Oh Panginoon, at maawa ka sa akin: Panginoon, maging saklolo nawa kita. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 7, "word": {"tagalog": "Ako'y matutuwa at magagalak sa iyong kagandahang-loob: sapagka't iyong nakita ang aking kadalamhatian: iyong nakilala ang aking kaluluwa sa mga kasakunaan: \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 9, "word": {"tagalog": "Maawa ka sa akin, Oh Panginoon, sapagka't ako'y nasa kahirapan: ang aking mata ay namumugto sa kapanglawan, oo, ang aking kaluluwa, at aking katawan. \r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 10, "word": {"tagalog": "Maraming kapanglawan ay sasapit sa masama: nguni't siyang tumitiwala sa Panginoon, kagandahang-loob ang liligid sa kaniya sa palibot. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"tagalog": "Narito, ang mata ng Panginoon ay nasa kanila na nangatatakot sa kaniya, sa kanila na nagsisiasa sa kaniyang kagandahang-loob; \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"tagalog": "Sumaamin nawa ang iyong kagandahang-loob, Oh Panginoon, ayon sa aming pagasa sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"tagalog": "Ang iyong kagandahang-loob, Oh Panginoon, ay nasa mga langit: ang iyong pagtatapat ay umaabot hanggang sa langit. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"tagalog": "Ang masama ay humihiram, at hindi nagsasauli: nguni't ang matuwid ay nahahabag, at nagbibigay. \r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 1, "word": {"tagalog": "Maawa ka sa akin, Oh Dios, ayon sa iyong kagandahang-loob: ayon sa karamihan ng iyong malumanay na mga kaawaan ay pinawi mo ang aking mga pagsalangsang. \r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 8, "word": {"tagalog": "Nguni't tungkol sa akin, ay gaya ako ng sariwang punong kahoy ng olibo sa bahay ng Dios: tumitiwala ako sa kagandahang-loob ng Dios magpakailan-kailan man. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"tagalog": "Siya'y magsusugo mula sa langit, at ililigtas ako, pagka yaong lulunok sa akin ay dumuduwahagi; (Selah) susuguin ng Dios ang kaniyang kagandahang-loob at ang kaniyang katotohanan. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"tagalog": "Sapagka't ang iyong kagandahang-loob ay dakila hanggang sa mga langit, at ang iyong katotohanan hanggang sa mga alapaap. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 10, "word": {"tagalog": "Ang aking Dios pati ng kaniyang kagandahang-loob ay sasalubong sa akin: ipakikita ng Dios sa akin ang aking nasa sa aking mga kaaway. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"tagalog": "Nguni't aking aawitin ang iyong kalakasan; Oo, aking aawiting malakas ang iyong kagandahang-loob sa kinaumagahan: sapagka't ikaw ay naging aking matayog na moog, at kanlungan sa kaarawan ng aking kabagabagan. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"tagalog": "Sa iyo, Oh kalakasan ko, aawit ako ng mga pagpuri: sapagka't ang Dios ay aking matayog na moog, ang Dios ng aking kaawaan. \r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 7, "word": {"tagalog": "Siya'y tatahan sa harap ng Dios magpakailan man: Oh maghanda ka ng kagandahang-loob at katotohanan, upang mapalagi siya. \r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 12, "word": {"tagalog": "Sa iyo naman, Oh Panginoon, ukol ang kagandahang-loob: sapagka't ikaw ay nagbabayad sa bawa't tao ayon sa kaniyang gawa. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"tagalog": "Purihin ang Dios, na hindi iniwaksi ang aking dalangin, ni ang kaniyang kagandahang-loob sa akin. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"tagalog": "Nguni't tungkol sa akin, ang dalangin ko'y sa iyo, Oh Panginoon, sa isang kalugodlugod na panahon: Oh Dios, sa karamihan ng iyong kagandahang-loob, \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 8, "word": {"tagalog": "Ang kaniya bang kagandahang-loob ay lubos na nawala magpakailan man? Natapos na bang walang hanggan ang kaniyang pangako? \r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 7, "word": {"tagalog": "Ipakita mo sa amin ang iyong kagandahang-loob, Oh Panginoon, at ipagkaloob mo sa amin ang iyong pagliligtas. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"tagalog": "Sapagka't ikaw, Panginoon, ay mabuti, at mapagpatawad, at sagana sa kagandahang-loob sa lahat na tumatawag sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"tagalog": "Sapagka't dakila ang iyong kagandahang-loob sa akin; at iyong iniligtas ang aking kaluluwa sa pinakamalalim na Sheol. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 15, "word": {"tagalog": "Nguni't ikaw, Oh Panginoon, ay Dios na puspos ng kahabagan at mapagbiyaya, banayad sa pagkagalit, at sagana sa kagandahang-loob at katotohanan. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"tagalog": "Oh bumalik ka sa akin, at maawa ka sa akin; ibigay mo ang lakas mo sa iyong lingkod. At iligtas mo ang anak ng iyong lingkod na babae. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 14, "word": {"tagalog": "Katuwiran at kahatulan ay patibayan ng iyong luklukan: kagandahang-loob at katotohanan ay nagpapauna sa iyong mukha. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"tagalog": "Nguni't ang pagtatapat ko at ang kagandahang-loob ko ay sasa kaniya; at sa pangalan ko'y matataas ang kaniyang sungay. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 28, "word": {"tagalog": "Ang kagandahang-loob ko'y aking iingatan sa kaniya magpakailan man, at ang tipan ko'y mananayong matibay sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 14, "word": {"tagalog": "Oh busugin mo kami sa kinaumagahan ng iyong kagandahang-loob; upang kami ay mangagalak at mangatuwa sa lahat ng kaarawan namin. \r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 18, "word": {"tagalog": "Nang aking sabihin, Ang aking paa ay natitisod; inalalayan ako ng iyong kagandahang-loob, Oh Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 3, "word": {"tagalog": "Kaniyang inalaala ang kaniyang kagandahang-loob at ang kaniyang pagtatapat sa bahay ng Israel: nakita ng lahat ng mga wakas ng lupa ang pagliligtas ng aming Dios. \r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 5, "word": {"tagalog": "Sapagka't ang Panginoon ay mabuti; ang kaniyang kagandahang-loob ay magpakailan man; at ang kaniyang pagtatapat ay sa lahat ng sali't saling lahi. \r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"tagalog": "Aking aawitin ang kagandahang-loob at kahatulan: sa iyo, Oh Panginoon, aawit ako ng mga pagpupuri. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"tagalog": "Ikaw ay babangon at maaawa sa Sion: sapagka't kapanahunan ng pagkaawa sa kaniya, Oo, ang takdang panahon ay dumating. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 8, "word": {"tagalog": "Ang Panginoon ay puspos ng kahabagan at mapagbiyaya, banayad sa pagkagalit at sagana sa kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"tagalog": "Sapagka't kung paanong ang mga langit ay mataas kay sa lupa, gayon kalaki ang kaniyang kagandahang-loob sa kanila na nangatatakot sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"tagalog": "Nguni't ang kagandahang-loob ng Panginoon ay mula ng walang pasimula hanggang sa walang hanggan sa nangatatakot sa kaniya, at ang kaniyang katuwiran ay hanggang sa mga anak ng mga anak; \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti; sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 1, "word": {"tagalog": "Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"tagalog": "Sapagka't ang iyong kagandahang-loob ay dakila sa itaas sa mga langit, at ang iyong katotohanan ay umaabot sa mga alapaap. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 12, "word": {"tagalog": "Mawalan nawa ng maawa sa kaniya; at mawalan din ng maawa sa kaniyang mga anak na ulila. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 16, "word": {"tagalog": "Sapagka't hindi niya naalaalang magpakita ng kaawaan, kundi hinabol ang dukha at mapagkailangan, at ang may bagbag na puso, upang patayin. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 21, "word": {"tagalog": "Nguni't gumawa kang kasama ko, Oh Dios na Panginoon, alang-alang sa iyong pangalan: sapagka't ang iyong kagandahang-loob ay mabuti, iligtas mo ako, \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"tagalog": "Tulungan mo ako, Oh Panginoon kong Dios; Oh iligtas mo ako ayon sa iyong kagandahang-loob: \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 1, "word": {"tagalog": "Huwag sa amin, Oh Panginoon, huwag sa amin, kundi sa iyong pangalan ay magbigay kang karangalan, dahil sa iyong kagandahang-loob, at dahil sa iyong katotohanan. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 1, "word": {"tagalog": "Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 2, "word": {"tagalog": "Magsabi ngayon ang Israel, na ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 3, "word": {"tagalog": "Magsabi ngayon ang sangbahayan ni Aaron, na ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"tagalog": "Mangagsabi ngayon ang nangatatakot sa Panginoon, na ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 29, "word": {"tagalog": "Oh mangagpasalamat kayo sa Panginoon, sapagka't siya'y mabuti: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 64, "word": {"tagalog": "Ang lupa, Oh Panginoon, ay puno ng iyong kagandahang-loob: ituro mo sa akin ang iyong mga palatuntunan. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 124, "word": {"tagalog": "Gawan mo ang lingkod mo ng ayon sa iyong kagandahang-loob, at ituro mo sa akin ang mga palatuntunan mo. \r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 2, "word": {"tagalog": "Narito, kung paanong tumitingin ang mga mata ng mga alipin sa kamay ng kanilang panginoon, kung paano ang mga mata ng alilang babae sa kamay ng kaniyang panginoong babae; gayon tumitingin ang mga mata namin sa Panginoon naming Dios, hanggang sa siya'y maawa sa amin. \r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 3, "word": {"tagalog": "Maawa ka sa amin, Oh Panginoon, maawa ka sa amin: sapagka't kami ay lubhang lipos ng kadustaan. \r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"tagalog": "Oh Israel, umasa ka sa Panginoon; sapagka't sa Panginoon ay may kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 1, "word": {"tagalog": "Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 2, "word": {"tagalog": "Oh mangagpasalamat kayo sa Dios ng mga dios: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 3, "word": {"tagalog": "Oh mangagpasalamat kayo sa Panginoon ng mga panginoon: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 4, "word": {"tagalog": "Sa kaniya na gumagawang magisa ng mga dakilang kababalaghan: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"tagalog": "Sa kaniya na gumawa ng mga langit sa pamamagitan ng unawa: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"tagalog": "Sa kaniya na naglalatag ng lupa sa ibabaw ng tubig: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 7, "word": {"tagalog": "Sa kaniya na gumawa ng mga dakilang tanglaw; sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 8, "word": {"tagalog": "Ng araw upang magpuno sa araw: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 9, "word": {"tagalog": "Ng buwan at mga bituin upang magpuno sa gabi: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 10, "word": {"tagalog": "Sa kaniya na sumakit sa Egipto sa kanilang mga panganay: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 11, "word": {"tagalog": "At kinuha ang Israel sa kanila: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 12, "word": {"tagalog": "Sa pamamagitan ng malakas na kamay, at ng unat na bisig: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 13, "word": {"tagalog": "Sa kaniya na humawi ng Dagat na Mapula: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 14, "word": {"tagalog": "At nagparaan sa Israel sa gitna niyaon: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 15, "word": {"tagalog": "Nguni't tinabunan si Faraon at ang kaniyang hukbo sa Dagat na Mapula: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 16, "word": {"tagalog": "Sa kaniya na pumatnubay ng kaniyang bayan sa ilang: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 17, "word": {"tagalog": "Sa kaniya na sumakit sa mga dakilang hari: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 18, "word": {"tagalog": "At pumatay sa mga bantog na hari: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 19, "word": {"tagalog": "Kay Sehon na hari ng mga Amorrheo; sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 20, "word": {"tagalog": "At kay Og na hari sa Basan: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 21, "word": {"tagalog": "At ibinigay ang kanilang lupain na pinakamana. Sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 22, "word": {"tagalog": "Sa makatuwid baga'y pinakamana sa Israel na kaniyang lingkod: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 23, "word": {"tagalog": "Na siyang umalaala sa atin sa ating mababang kalagayan: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"tagalog": "At iniligtas tayo sa ating mga kaaway: sapagka't ang kaniyang kagandahang-loob ay magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"tagalog": "Siya'y nagbibigay ng pagkain sa lahat ng kinapal: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"tagalog": "Oh mangagpasalamat kayo sa Dios ng langit: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"tagalog": "Pasasakdalin ng Panginoon ang tungkol sa akin: ang iyong kagandahang-loob, Oh Panginoon, ay magpakailan man; huwag mong pabayaan ang mga gawa ng iyong sariling mga kamay. \r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 12, "word": {"tagalog": "At sa iyong kagandahang-loob ay ihiwalay mo ang aking mga kaaway, at lipulin mo ang lahat na nagsisidalamhati sa aking kaluluwa; sapagka't ako'y iyong lingkod. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 8, "word": {"tagalog": "Ang Panginoon ay mapagbiyaya, at puspos ng kahabagan; banayad sa pagkagalit, at dakila sa kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"tagalog": "Ang Panginoon ay naliligaya sa kanila na nangatatakot sa kaniya, sa nagsisiasa sa kaniyang kagandahang-loob. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 3, "word": {"tagalog": "Huwag kang pabayaan ng kaawaan at katotohanan: itali mo sa palibot ng iyong leeg; ikintal mo sa iyong puso: \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"tagalog": "Siyang humahamak sa kaniyang kapuwa ay nagkakasala: nguni't siyang naaawa sa dukha ay mapalad siya. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"tagalog": "Hindi ba sila nagkakamali na kumakatha ng kasamaan? Nguni't kaawaan at katotohanan ay sasa kanila na nagsisikatha ng mabuti. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 31, "word": {"tagalog": "Siyang pumipighati sa dukha ay humahamak sa Maylalang sa kaniya. Nguni't siyang naaawa sa mapagkailangan ay nagpaparangal sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"tagalog": "Sa pamamagitan ng kaawaan at katotohanan ay nalilinis ang kasamaan: at sa pamamagitan ng pagkatakot sa Panginoon ay humihiwalay ang mga tao sa kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 28, "word": {"tagalog": "Kagandahang-loob at katotohanan ay nagpapalagi sa hari: at ang kaniyang luklukan ay inaalalayan ng kagandahang-loob. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"tagalog": "Ang sumusunod sa katuwiran at kagandahang-loob nakakasumpong ng buhay, katuwiran, at karangalan. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"tagalog": "Siyang nagtatakip ng kaniyang mga pagsalangsang ay hindi giginhawa: nguni't ang nagpapahayag at nagiiwan ng mga yaon ay magtatamo ng kaawaan. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"tagalog": "Kaya't ang Panginoon ay hindi magagalak sa kanilang mga binata, ni mahahabag man sa kanilang mga ulila at mga babaing bao: sapagka't bawa't isa ay marumi at manggagawa ng kasamaan, at bawa't bibig ay nagsasalita ng kamangmangan. Sa lahat na ito ang galit niya ay hindi napawi, kundi ang kaniyang kamay ay laging nakaunat. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 1, "word": {"tagalog": "Sapagka't ang Panginoon ay maaawa sa Jacob, at kaniyang pipiliin pa ang Israel, at ilalagay sila sa kanilang sariling lupain: at ang taga ibang lupa ay lalakip sa kanila, at sila'y masasanib sa sangbahayan ni Jacob. \r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 5, "word": {"tagalog": "At ang luklukan ay matatatag sa kagandahang-loob, at isa'y uupo roon sa katotohanan, sa tabernakulo ni David; na humahatol at humahanap ng kahatulan, at nagmamadaling nagsasagawa ng katuwiran. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"tagalog": "Pagka ang mga sanga niyaon ay nangatuyo, babaliin; paroroonan ng mga babae at igagatong sa apoy: sapagka't bayan na walang unawa; kaya't ang gumawa sa kanila ay hindi magdadalang habag sa kanila, at ang naganyo sa kanila ay hindi magpapakita sa kanila ng lingap. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 18, "word": {"tagalog": "At dahil dito maghihintay ang Panginoon, upang siya'y maging mapagbiyaya sa inyo, at kaya't mabubunyi siya, na siya'y magdadalang habag sa inyo: sapagka't ang Panginoon ay Dios ng kahatulan; mapapalad yaong lahat na nangaghihintay sa kaniya. \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 6, "word": {"tagalog": "Ako'y napoot sa aking bayan, aking dinumhan ang aking mana, at ibinigay ko sa iyong kamay: hindi mo pinagpakitaan sila ng kaawaan; sa may katandaan ay pinabigat mong mainam ang iyong atang. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"tagalog": "Sila'y hindi mangagugutom, o mangauuhaw man; at hindi man sila mangapapaso ng init, o ng araw man: sapagka't siyang may awa sa kanila ay papatnubay sa kanila, sa makatuwid baga'y sa tabi ng mga bukal ng tubig ay papatnubayan niya sila. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"tagalog": "Ikaw ay umawit, Oh langit; at magalak, Oh lupa; at kayo'y biglang magsiawit, Oh mga bundok: sapagka't inaliw ng Panginoon ang kaniyang bayan, at mahahabag sa kaniyang nagdadalamhati. \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"tagalog": "Sa kaunting pagiinit ay ikinubli ko ang aking mukha sa iyo sa isang sangdali; nguni't kinaawaan kita sa pamamagitan ng walang hanggang kagandahang-loob, sabi ng Panginoon, na iyong Manunubos. \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 10, "word": {"tagalog": "Sapagka't ang mga bundok ay mangapapaalis, at ang mga burol ay mangapapalipat; nguni't ang aking kagandahang-loob ay hindi hihiwalay sa iyo, o ang akin mang tipan ng kapayapaan ay maalis, sabi ng Panginoon na naaawa sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 7, "word": {"tagalog": "Lisanin ng masama ang kaniyang lakad, at ng liko ang kaniyang mga pagiisip; at manumbalik siya sa Panginoon, at kaaawaan niya siya; at sa aming Dios, sapagka't siya'y magpapatawad ng sagana. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"tagalog": "At itatayo ng mga taga ibang lupa ang iyong mga kuta, at ang kanilang mga hari ay magsisipangasiwa sa iyo: sapagka't sa aking poot ay sinaktan kita, nguni't sa aking biyaya ay naawa ako sa iyo. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"tagalog": "Sila'y nagsisihawak ng busog at ng sibat; sila'y mabagsik at walang habag; ang kanilang tinig ay humuhugong na parang dagat, at sila'y nagsisisakay sa mga kabayo, bawa't isa ay humahanay, na parang isang lalake sa pakikipagbaka, laban sa iyo Oh anak na babae ng Sion. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 14, "word": {"tagalog": "At aking itutulak ang isa laban sa isa, sa makatuwid baga'y ang mga magulang at ang mga anak na magkakasama, sabi ng Panginoon: hindi ako magpapatawad, o maaawa man, o mahahabag man, na sila'y lilipulin ko. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"tagalog": "At pagkatapos, sabi ng Panginoon, aking ibibigay si Sedechias na hari sa Juda, at ang kaniyang mga lingkod, at ang bayan, at yaong nangaiwan sa bayang ito na mula sa pagkasalot, mula sa tabak, at mula sa gutom, sa kamay ni Nabucodonosor na hari sa Babilonia, at sa kamay ng kanilang mga kaaway, at sa kamay ng nagsisiusig ng kanilang buhay: at kaniyang susugatan sila ng talim ng tabak; hindi niya patatawarin sila, o panghihinayangan man, o kaaawaan man. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"tagalog": "Ganito ang sabi ng Panginoon: Narito, aking ibabalik uli mula sa pagkabihag ang mga tolda ng Jacob, at pakukundanganan ko ang kaniyang mga tahanang dako; at ang bayan ay matatayo sa kaniyang sariling bunton, at ang bahay-hari ay tatahanan ng ayon sa ayos niyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"tagalog": "Ang Ephraim baga'y aking minamahal na anak? siya baga'y iniibig na anak? sapagka't kung gaano kadalas nagsasalita ako laban sa kaniya, ay gayon ko inaalaala siya ng di kawasa: kaya't nananabik ang aking puso sa kaniya; ako'y tunay na maaawa sa kaniya, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"tagalog": "Ang tinig ng kagalakan at ang tinig ng kasayahan, ang tinig ng kasintahang lalake at ang tinig ng kasintahang babae, ang tinig nilang nangagsasabi, Kayo'y mangagpasalamat sa Panginoon ng mga hukbo, sapagka't ang Panginoon ay mabuti, sapagka't ang kaniyang kagandahang-loob ay magpakailan pa man; at ng nangagdadala ng hain ng pagpapasalamat sa bahay ng Panginoon. Sapagka't aking ibabalik ang nangabihag sa lupain gaya ng una, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 26, "word": {"tagalog": "Akin ngang itatakuwil din ang binhi ni Jacob, at ni David na aking lingkod, na anopa't hindi ako kukuha ng kanilang binhi na maging mga puno sa binhi ni Abraham, ni Isaac, at ni Jacob: sapagka't aking ibabalik sila na mula sa kanilang pagkabihag, at maaawa ako sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 12, "word": {"tagalog": "At pagpapakitaan ko kayo ng kaawaan, upang kaawaan niya kayo, at upang pabalikin kayo sa inyong sariling lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"tagalog": "Kanilang iniaakma ang busog at ang sibat; sila'y mababagsik, at walang awa; ang kanilang tinig ay humuhugong na parang dagat, at sila'y nagsisisakay sa mga kabayo, bawa't isa ay humahanay na parang lalake sa pakikipagbaka, laban sa iyo, Oh anak na babae ng Babilonia. \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios: Ngayo'y aking ibabalik ang Jacob na mula sa pagkabihag, at maaawa ako sa buong sangbahayan ni Israel; at ako'y magiging mapanibughuin dahil sa aking banal na pangalan. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"tagalog": "Kaya't, Oh hari, tanggapin mo ang aking payo, at lansagin mo ng katuwiran ang iyong mga kasalanan, at ng pagpapakita ng kaawaan sa dukha ang iyong katampalasanan; baka sakaling ikatibay ng iyong katiwasayan. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"tagalog": "At ako'y nanalangin sa Panginoon kong Dios, at ako'y nagpahayag ng kasalanan, at nagsabi, Oh Panginoon, Dios na dakila at kakilakilabot, na nagiingat ng tipan at kaawaan sa nagsisiibig sa iyo at nangagiingat ng iyong mga utos, \r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 6, "word": {"tagalog": "At siya'y naglihi uli, at nanganak ng isang babae. At sinabi ng Panginoon sa kaniya, Tawagin mo ang kaniyang pangalang Lo-ruhama; sapagka't hindi na ako magdadalang habag sa sangbahayan ni Israel, na sa anoman ay hindi ko patatawarin sila. \r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"tagalog": "Nguni't ako'y maaawa sa sangbahayan ni Juda, at ililigtas ko sila sa pamamagitan ng Panginoon nilang Dios, at hindi ko ililigtas sila sa pamamagitan ng busog, o sa pamamagitan man ng tabak, o sa pamamagitan man ng pagbabaka, o sa pamamagitan man ng mga kabayo, o sa pamamagitan man ng mga mangangabayo. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 4, "word": {"tagalog": "Oo, sa kaniyang mga anak ay hindi ako magdadalang habag; sapagka't sila'y mga anak sa patutot. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 23, "word": {"tagalog": "At aking itatatag siya para sa akin sa lupa; at ako'y magdadalang habag sa kaniya na hindi nagtamo ng kahabagan; at aking sasabihin sa kanila na hindi ko bayan, Ikaw ay aking bayan; at siya'y magsasabi, Ikaw ay aking Dios. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"tagalog": "Dinggin ninyo ang salita ng Panginoon, ninyong mga anak ni Israel; sapagka't ang Panginoon ay may pakikipagkaalit sa mga mananahan sa lupain, sapagka't walang katotohanan, ni kaawaan man, ni kaalaman man tungkol sa Dios sa lupain. \r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"tagalog": "Sapagka't ako'y nagnanasa ng kaawaan, at hindi hain; at ng pagkakilala sa Dios higit kay sa mga handog na susunugin. \r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"tagalog": "Mangaghasik kayo sa inyong sarili sa katuwiran, magsigapas kayo ayon sa kaawaan; bungkalin ninyo ang inyong pinabayaang bukiran; sapagka't panahon na hanapin ang Panginoon, hanggang sa siya'y dumating, at magdala ng katuwiran sa inyo. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 6, "word": {"tagalog": "Kaya't magbalik-loob ka sa iyong Dios magingat ka ng kaawaan at ng kahatulan, at hintayin mong lagi ang iyong Dios. \r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"tagalog": "Hindi kami ililigtas ng Asiria; kami ay hindi sasakay sa mga kabayo; ni magsasabi pa man kami sa gawa ng aming mga kamay, Kayo'y aming mga dios; sapagka't dahil sa iyo'y nakakasumpong ng kaawaan ang ulila. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 8, "word": {"tagalog": "Ang nagsisilingap ng mga walang kabuluhang magdaraya Binabayaan ang kanilang sariling kaawaan. \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"tagalog": "Kaniyang ipinakilala sa iyo, Oh tao, kung ano ang mabuti; at ano ang hinihingi ng Panginoon sa iyo, kundi gumawa na may kaganapan, at ibigin ang kaawaan, at lumakad na may kababaan na kasama ng iyong Dios. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 18, "word": {"tagalog": "Sino ang Dios na gaya mo, na nagpapatawad ng kasamaan, at pinalalagpas ang pagsalansang ng nalabi sa kaniyang mana? hindi niya pinipigil ang kaniyang galit ng magpakailan man, sapagka't siya'y nalulugod sa kagandahang-loob. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 20, "word": {"tagalog": "Iyong isasagawa ang katotohanan kay Jacob, at ang kagandahang-loob kay Abraham, na iyong isinumpa sa aming mga magulang mula sa mga araw nang una. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"tagalog": "Oh Panginoon, aking narinig ang kagitingan mo, at ako'y natatakot: Oh Panginoon, buhayin mo ang iyong gawa sa gitna ng mga taon; Sa gitna ng mga taon ay iyong ipabatid; Sa kapootan ay alalahanin mo ang kaawaan. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"tagalog": "Nang magkagayo'y ang anghel ng Panginoon ay sumagot at nagsabi, Oh Panginoon ng mga hukbo, hanggang kailan mawawalan ka ng habag sa Jerusalem at sa mga bayan ng Juda, laban sa iyong mga kinagalitan nitong pitong pung taon? \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"tagalog": "Ganito ang sinalita ng Panginoon ng mga hukbo, na nagsasabi, Mangaglapat kayo ng tunay na kahatulan, at magpakita ng kaawaan at ng kahabagan ang bawa't isa sa kaniyang kapatid, \r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"tagalog": "At aking palalakasin ang sangbahayan ni Juda, at aking ililigtas ang sangbahayan ni Jose, at aking ibabalik sila uli; sapagka't ako'y naawa sa kanila; at sila'y magiging parang hindi ko itinakuwil: sapagka't ako ang Panginoon nilang Dios, at aking didinggin sila. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 7, "word": {"tagalog": "Mapapalad ang mga mahabagin: sapagka't sila'y kahahabagan. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"tagalog": "Datapuwa't magsihayo kayo at inyong pagaralan kung ano ang kahulugan nito, Habag ang ibig ko, at hindi hain: sapagka't hindi ako naparito upang tumawag ng mga matuwid, kundi ng mga makasalanan. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"tagalog": "At pagkaraan doon ni Jesus ay sinundan siya ng dalawang lalaking bulag, na nangagsisisigaw, at nangagsasabi, Mahabag ka sa amin, ikaw na Anak ni David. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 7, "word": {"tagalog": "Datapuwa't kung nalalaman ninyo kung ano ang kahulugan nito, Habag ang ibig ko, at hindi hain, ay hindi sana ninyo hinatulan ang mga walang kasalanan. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"tagalog": "At narito, ang isang babaing Cananea na lumabas sa mga hangganang yaon, at nagsisigaw, na nagsasabi, Kahabagan mo ako, Oh Panginoon, ikaw na Anak ni David; ang aking anak na babae ay pinahihirapang lubha ng isang demonio. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"tagalog": "Panginoon, mahabag ka sa aking anak na lalake: sapagka't siya'y himatayin, at lubhang naghihirap; sapagka't madalas na siya'y nagsusugba sa apoy, at madalas sa tubig. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"tagalog": "At narito, ang dalawang lalaking bulag na nangakaupo sa tabi ng daan, pagkarinig nilang nagdaraan si Jesus, ay nangagsisigaw, na nagsisipagsabi, Panginoon, mahabag ka sa amin, ikaw na Anak ni David. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 31, "word": {"tagalog": "At pinagwikaan sila ng karamihan, upang sila'y magsitahimik: datapuwa't sila'y lalong nangagsisigaw, na nagsisipagsabi, Panginoon, mahabag ka sa amin, ikaw na Anak ni David. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't nangagbibigay kayo ng sa ikapu ng yerbabuena, at ng anis at ng komino, at inyong pinababayaang di ginagawa ang lalong mahahalagang bagay ng kautusan, na dili iba't ang katarungan, at ang pagkahabag, at ang pananampalataya: datapuwa't dapat sana ninyong gawin ang mga ito, at huwag pabayaang di gawin yaong iba. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"tagalog": "At nang marinig niya na yao'y si Jesus na Nazareno, siya'y nagpasimulang magsisigaw, at nagsabi, Jesus, ikaw na anak ni David, mahabag ka sa akin. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 48, "word": {"tagalog": "At siya'y pinagwikaan ng marami upang siya'y tumahimik: datapuwa't siya'y lalong sumisigaw, Ikaw na Anak ni David, mahabag ka sa akin. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"tagalog": "At ang kaniyang awa ay sa mga lahi't lahi. Sa nangatatakot sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 54, "word": {"tagalog": "Tumulong siya sa Israel na kaniyang alipin, Upang maalaala niya ang awa \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"tagalog": "At nabalitaan ng kaniyang mga kapitbahay at mga kamaganak, na dinakila ng Panginoon ang kaniyang awa sa kaniya; at sila'y nangakigalak sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"tagalog": "Upang magkaawang-gawa sa ating mga magulang, At alalahanin ang kaniyang banal na tipan; \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 78, "word": {"tagalog": "Dahil sa magiliw na habag ng aming Dios, Ang pagbubukang liwayway buhat sa kaitaasan ay dadalaw sa atin, \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"tagalog": "At sinabi niya, Ang nagkaawanggawa sa kaniya. At sinabi sa kaniya ni Jesus, Humayo ka, at gayon din ang gawin mo. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"tagalog": "At siya'y sumigaw at sinabi, Amang Abraham, maawa ka sa akin, at suguin mo si Lazaro, upang itubog niya sa tubig ang dulo ng kaniyang daliri, at palamigin ang aking dila; sapagka't naghihirap ako sa alab na ito. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"tagalog": "At sila'y nagsisigaw na nagsisipagsabi, Jesus, Guro, maawa ka sa amin. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"tagalog": "At siya'y nagsisigaw, na sinasabi, Jesus, ikaw na anak ni David, mahabag ka sa akin. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 39, "word": {"tagalog": "At siya'y sinaway ng nangasa unahan, upang siya'y tumahimik: datapuwa't siya'y lalong nagsisigaw, Ikaw na anak ni David, mahabag ka sa akin. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"tagalog": "Sapagka't sinasabi niya kay Moises, Ako'y maaawa sa aking kinaaawaan, at ako'y mahahabag sa aking kinahahabagan. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 16, "word": {"tagalog": "Kaya nga hindi sa may ibig, ni hindi sa tumatakbo, kundi sa Dios na naaawa. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 18, "word": {"tagalog": "Kaya nga sa kaniyang ibig siya'y naaawa, at sa kaniyang ibig siya'y nagpapatigas. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 23, "word": {"tagalog": "At upang maipakilala ang kayamanan ng kaniyang kaluwalhatian sa mga sisidlan ng awa, na kaniyang inihanda nang una pa sa kaluwalhatian, \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"tagalog": "Sapagka't kung paanong kayo nang nakaraang panahon ay mga masuwayin sa Dios, datapuwa't ngayon kayo'y nangagkamit ng habag sa pamamagitan ng kanilang pagsuway, \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 31, "word": {"tagalog": "Gayon din naman ang mga ito ay naging mga masuwayin ngayon, upang sa pamamagitan ng habag na ipinagkaloob sa inyo, sila nama'y magkamit ngayon ng habag. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 32, "word": {"tagalog": "Sapagka't ang lahat ay kinulong ng Dios sa kasuwayan, upang siya'y mahabag sa lahat. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"tagalog": "O ang umaaral, ay sa kaniyang pagaral: ang namimigay, ay magbigay na may magandang-loob; ang nagpupuno, ay magsikap; ang nahahabag ay magsaya. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"tagalog": "At upang ang mga Gentil ay makaluwalhati sa Dios dahil sa kaniyang kahabagan; gaya ng nasusulat, Kaya nga't ikaw ay aking pupurihin sa gitna ng mga Gentil. At aawit ako sa iyong pangalan. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"tagalog": "Ngayon, tungkol sa mga dalaga ay wala akong utos ng Panginoon: nguni't ibinibigay ko ang aking pasiya, na tulad sa nagkamit ng habag ng Panginoon upang mapagkatiwalaan. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 1, "word": {"tagalog": "Kaya nga sa pagkakaroon namin ng ministeriong ito, ayon sa aming tinanggap na kaawaan, ay hindi kami nanghihina. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 16, "word": {"tagalog": "At ang lahat na mangagsisilakad ayon sa alituntuning ito, kapayapaan at kaawaan nawa ang sumakanila, at sa Israel ng Dios. \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"tagalog": "Nguni't ang Dios, palibhasa'y mayaman sa awa, dahil sa kaniyang malaking pagibig na kaniyang iniibig sa atin, \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 27, "word": {"tagalog": "Katotohanan ngang nagkasakit siya na malapit na sa kamatayan: nguni't kinahabagan siya ng Dios; at hindi lamang siya kundi pati ako, upang ako'y huwag magkaroon ng sapinsaping kalumbayan. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"tagalog": "Kay Timoteo na aking tunay na anak sa pananampalataya: Biyaya, kahabagan, at kapayapaan nawang mula sa Dios na Ama at kay Jesucristo na Panginoon natin. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 13, "word": {"tagalog": "Bagaman nang una ako'y naging mamumusong, at manguusig; at mangaalipusta: gayon ma'y kinahabagan ako, sapagka't yao'y ginawa ko sa di pagkaalam sa kawalan ng pananampalataya; \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"tagalog": "Gayon ma'y dahil dito, kinahabagan ako, upang sa akin na pangulong makasalanan, ay maipahayag ni Jesucristo ang buong pagpapahinuhod niya, na halimbawa sa mga magsisisampalataya sa kaniya, sa ikabubuhay na walang hanggan. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"tagalog": "Kay Timoteo na aking minamahal na anak: Biyaya, kaawaan, kapayapaan nawang mula sa Dios Ama at kay Cristo Jesus na Panginoon natin. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 16, "word": {"tagalog": "Pagkalooban nawa ng Panginoon ng habag ang sangbahayan ni Onesiforo: sapagka't madalas niya akong pinaginhawa, at hindi ikinahiya ang aking tanikala; \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"tagalog": "(Pagkalooban nawa siya ng Panginoon na masumpungan niya ang kahabagan ng Panginoon sa araw na yaon); at totoong alam mo kung gaano karaming mga bagay ang ipinaglingkod niya sa Efeso. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"tagalog": "Kay Tito na aking tunay na anak ayon sa pananampalataya ng lahat: Biyaya at kapayapaan nawang mula sa Dios Ama at kay Cristo Jesus na Tagapagligtas natin. \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"tagalog": "Na hindi dahil sa mga gawa sa katuwiran na ginawa nating sarili, kundi ayon sa kaniyang kaawaan ay kaniyang iniligtas tayo, sa pamamagitan ng paghuhugas sa muling kapanganakan at ng pagbabago sa Espiritu Santo, \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"tagalog": "Magsilapit nga tayong may pagkakatiwala sa luklukan ng biyaya, upang tayo'y magsipagtamo ng awa, at mangakasumpong ng biyaya upang tumulong sa atin sa panahon ng pangangailangan. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 5, "word": {"tagalog": "At sa ibabaw nito ay ang mga querubin ng kaluwalhatian na nangagsisililim sa luklukan ng awa; na ang mga bagay na ito ay hindi natin mapaguusapan ngayon ng isa isa. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"tagalog": "Ang magpawalang halaga sa kautusan ni Moises sa patotoo ng dalawa o tatlong saksi, ay mamamatay na walang awa: \r\n"}}, {"book": "James", "chapter": 2, "verse": 13, "word": {"tagalog": "Sapagka't ang paghuhukom ay walang awa doon sa hindi nagpakita ng awa: ang awa ay lumuluwalhati laban sa paghuhukom. \r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"tagalog": "Nguni't ang karunungang buhat sa itaas, ay una-una'y malinis saka mapayapa, banayad, madaling panaingan, puspos ng kaawaan at ng mabubuting bunga, walang inaayunan, walang pagpapaimbabaw. \r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"tagalog": "Narito, tinatawag nating mapapalad ang nangagtiis: inyong nabalitaan ang pagtitiis ni Job, at inyong nakita ang pinapangyari ng Panginoon, kung gaano ang lubos na pagkahabag at ang pagkamaawain ng Panginoon. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"tagalog": "Purihin nawa ang Dios at Ama ng ating Panginoong Jesucristo, na ayon sa kaniyang malaking awa ay ipinanganak na muli tayo sa isang buhay na pagasa sa pamamagitan ng pagkabuhay na maguli ni Jesucristo sa mga patay, \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"tagalog": "Na nang nakaraang panahon ay hindi bayan, datapuwa't ngayo'y bayan ng Dios: na hindi nagsipagkamit ng awa, datapuwa't ngayo'y nagsipagkamit ng awa. \r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"tagalog": "Sumaatin nawa ang biyaya, awa, at kapayapaang mula sa Dios Ama at kay Jesucristo, Anak ng Ama, sa katotohanan at sa pagibig. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"tagalog": "Na magsipanatili kayo sa pagibig sa Dios, na inyong asahan ang awa ng ating Panginoong Jesucristo sa ikabubuhay na walang hanggan. \r\n"}}]}}}