{"topics": {"Jesus": {"verses": [{"book": "Matthew", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang aklat ng lahi ni Jesucristo, na anak ni David, na anak ni Abraham. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"tagalog": "At naging anak ni Jacob si Jose asawa ni Maria, na siyang nanganak kay Jesus, na siyang tinatawag na Cristo. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"tagalog": "Ang pagkapanganak nga kay Jesucristo ay ganito: Nang si Maria na kaniyang ina ay magaasawa kay Jose, bago sila magsama ay nasumpungang siya'y nagdadalang-tao sa pamamagitan ng Espiritu Santo. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"tagalog": "Nang ipanganak nga si Jesus sa Bet-lehem ng Judea sa mga kaarawan ng haring si Herodes, narito, ang mga Pantas na lalake ay nagsidating sa Jerusalem mula sa silanganan, na nagsisipagsabi, \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 13, "word": {"tagalog": "Nang magkagayo'y naparoon si Jesus mula sa Galilea at lumapit kay Juan sa ilog ng Jordan, upang siya'y bautismuhan niya. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 15, "word": {"tagalog": "Nguni't pagsagot ni Jesus ay sinabi sa kaniya, Payagan mo ngayon: sapagka't ganyan ang nararapat sa atin, ang pagganap ng buong katuwiran. Nang magkagayo'y pinayagan niya siya. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"tagalog": "At nang mabautismuhan si Jesus, pagdaka'y umahon sa tubig: at narito, nangabuksan sa kaniya ang mga langit, at nakita niya ang Espiritu ng Dios na bumababang tulad sa isang kalapati, at lumalapag sa kaniya; \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"tagalog": "Nang magkagayo'y inihatid ng Espiritu Santo si Jesus sa ilang upang siya'y tuksuhin ng diablo. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 7, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Nasusulat din naman, Huwag mong tutuksuhin ang Panginoon mong Dios. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 10, "word": {"tagalog": "Nang magkagayo'y sinabi sa kaniya ni Jesus, Humayo ka, Satanas: sapagka't nasusulat, Sa Panginoon mong Dios sasamba ka, at siya lamang ang iyong paglilingkuran. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 12, "word": {"tagalog": "Nang marinig nga niya na si Juan ay dinakip, ay umuwi siya sa Galilea; \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"tagalog": "Mula noon ay nagpasimulang mangaral si Jesus, at magsabi, Mangagsisi kayo; sapagka't malapit na ang kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"tagalog": "At sa paglalakad niya sa tabi ng dagat ng Galilea; ay nakita niya ang dalawang magkapatid, si Simon na tinatawag na Pedro, at si Andres na kaniyang kapatid, na inihuhulog ang isang lambat sa dagat; sapagka't sila'y mga mamamalakaya. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 23, "word": {"tagalog": "At nilibot ni Jesus ang buong Galilea, na nagtuturo sa mga sinagoga nila, at ipinangangaral ang evangelio ng kaharian, at nagpapagaling ng lahat ng sarisaring sakit at ng lahat ng karamdaman na nasa mga tao. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 28, "word": {"tagalog": "At nangyari, na nang matapos na ni Jesus ang mga salitang ito, ay nangatilihan ang mga karamihan sa kaniyang aral: \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 3, "word": {"tagalog": "At iniunat niya ang kaniyang kamay, at siya'y hinipo, na nagsasabi, Ibig ko; luminis ka. At pagdaka'y nalinis ang kaniyang ketong. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Ingatan mong huwag sabihin kanino man; kundi humayo ka, pakita ka sa saserdote, at ihandog mo ang alay na ipinagutos ni Moises, na bilang patotoo sa kanila. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 5, "word": {"tagalog": "At pagpasok niya sa Capernaum, ay lumapit sa kaniya ang isang senturion, na sa kaniya'y namanhik, \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 7, "word": {"tagalog": "At sinabi niya sa kaniya, Paroroon ako, at siya'y aking pagagalingin. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"tagalog": "At nang marinig ito ni Jesus, ay nagtaka siya, at sinabi sa nagsisisunod, Katotohanang sinasabi ko sa inyo, na kahit sa Israel man, ay hindi ako nakasumpong ng ganito kalaking pananampalataya. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 13, "word": {"tagalog": "At sinabi ni Jesus sa senturion, Humayo ka ng iyong lakad; at ayon sa iyong pagsampalataya, ay gayon ang sa iyo'y mangyari. At gumaling ang kaniyang alila sa oras ding yaon. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"tagalog": "At nang pumasok si Jesus sa bahay ni Pedro, ay nakita niya ang biyanang babae nito na nararatay dahil sa lagnat. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 18, "word": {"tagalog": "Nang makita nga ni Jesus ang lubhang maraming tao sa palibot niya, ay ipinagutos niyang tumawid sa kabilang ibayo. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, May mga lungga ang mga zorra, at may mga pugad ang mga ibon sa langit; datapuwa't ang Anak ng tao ay walang kahiligan ang kaniyang ulo. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 22, "word": {"tagalog": "Datapuwa't sinabi sa kaniya ni Jesus, Sumunod ka sa akin; at pabayaan mong ilibing ng mga patay ang kanilang sariling mga patay. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"tagalog": "At narito, sila'y nagsisigaw, na nangagsasabi, Anong aming ipakikialam sa iyo, ikaw na Anak ng Dios? naparito ka baga upang kami'y iyong pahirapan bago dumating ang kapanahunan? \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"tagalog": "At narito, lumabas ang buong bayan upang sumalubong kay Jesus: at pagkakita nila sa kaniya, ay pinamanhikan siyang umalis sa kanilang mga hangganan. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"tagalog": "At narito, dinala nila sa kaniya ang isang lumpo, na nakahiga sa isang higaan: at nang makita ni Jesus ang kanilang pananampalataya, ay sinabi sa lumpo, Anak, laksan mo ang iyong loob; ang iyong mga kasalanan ay ipinatatawad na. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"tagalog": "At pagkaunawa ni Jesus ng kanilang mga kaisipan, ay sinabi, Bakit nangagiisip kayo ng masama sa inyong mga puso? \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"tagalog": "At pagdaraan doon ni Jesus, ay nakita niya ang isang tao, na kung tawagi'y Mateo, na nakaupo sa paningilan ng buwis: at sinabi niya sa kaniya, Sumunod ka sa akin. At siya'y nagtindig, at sumunod sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"tagalog": "At nangyari, na nang nakaupo siya sa pagkain sa bahay, narito, ang maraming maniningil ng buwis at mga makasalanan ay nagsirating at nagsiupong kasalo ni Jesus at ng kaniyang mga alagad. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 12, "word": {"tagalog": "Datapuwa't nang ito'y marinig niya, ay kaniyang sinabi, Ang mga walang sakit ay hindi nangangailangan ng manggagamot, kundi ang mga may sakit. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 15, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Mangyayari bagang mangagluksa ang mga abay sa kasalan, samantalang ang kasintahang lalake ay kasama nila? datapuwa't darating ang mga araw, na ang kasintahang lalake ay aalisin sa kanila, at kung magkagayo'y mangagaayuno sila. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"tagalog": "At si Jesus ay nagtindig, at sumama sa kaniya, pati ng kaniyang mga alagad. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"tagalog": "Datapuwa't paglingon ni Jesus at pagkakita sa kaniya, ay sinabi, Anak, laksan mo ang iyong loob; pinagaling ka ng iyong pananampalataya. At gumaling ang babae mula sa oras na yaon. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 23, "word": {"tagalog": "At nang pumasok si Jesus sa bahay ng pinuno, at makita ang mga tumutugtog ng mga plauta, at ang mga taong nangagkakagulo, \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"tagalog": "At pagkaraan doon ni Jesus ay sinundan siya ng dalawang lalaking bulag, na nangagsisisigaw, at nangagsasabi, Mahabag ka sa amin, ikaw na Anak ni David. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 28, "word": {"tagalog": "At nang pumasok siya sa bahay, ay nagsilapit sa kaniya ang mga lalaking bulag: at sinabi sa kanila ni Jesus, Nagsisisampalataya baga kayo na magagawa ko ito? Sinabi nila sa kaniya, Oo, Panginoon. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 30, "word": {"tagalog": "At nangadilat ang kanilang mga mata. At mahigpit na ipinagbilin ni Jesus sa kanila, na sinasabi, Ingatan ninyong sinoma'y huwag makaalam nito. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"tagalog": "At nililibot ni Jesus ang lahat ng mga bayan at mga nayon, na nagtuturo sa mga sinagoga nila, at ipinangangaral ang evangelio ng kaharian, at pinagagaling ang sarisaring sakit at ang sarisaring karamdaman. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"tagalog": "Ang labingdalawang ito'y sinugo ni Jesus, at sila'y pinagbilinan, na sinasabi, Huwag kayong magsitungo sa alin mang daan ng mga Gentil, at huwag kayong magsipasok sa alin mang bayan ng mga taga Samaria: \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 1, "word": {"tagalog": "At nangyari, na nang matapos nang masabi ni Jesus ang kaniyang mga utos sa kaniyang labingdalawang alagad, ay umalis siya roon upang magturo at mangaral sa mga bayan nila. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 4, "word": {"tagalog": "At sumagot si Jesus at sa kanila'y sinabi, Magsiparoon kayo at sabihin ninyo kay Juan ang mga bagay na inyong nangaririnig at nangakikita: \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 7, "word": {"tagalog": "At samantalang ang mga ito'y nagsisiyaon ng kanilang lakad, ay nagpasimula si Jesus na magsalita sa mga karamihan tungkol kay Juan, Ano ang nilabas ninyo upang masdan sa ilang? isang tambo na inuuga ng hangin? \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"tagalog": "Nang panahong yaon ay sumagot si Jesus at sinabi, Ako'y nagpapasalamat sa iyo, Oh Ama, Panginoon ng langit at ng lupa, na iyong inilihim ang mga bagay na ito sa mga pantas at matatalino, at ipinahayag mo sa mga sanggol: \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"tagalog": "Nang panahong yaon ay naglalakad si Jesus nang araw ng sabbath sa mga bukiran ng trigo; at nangagutom ang kaniyang mga alagad at nangagpasimulang magsikitil ng mga uhay at magsikain. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"tagalog": "At pagkahalata nito ni Jesus ay lumayo roon: at siya'y sinundan ng marami; at kaniyang pinagaling silang lahat, \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"tagalog": "At pagkaalam niya ng mga iniisip nila, ay sinabi niya sa kanila, Ang bawa't kahariang nagkakabahabahagi laban sa kaniyang sarili ay mawawasak; ang bawa't bayan o bahay na nagkakabahabahagi laban sa kaniyang sarili ay hindi mananatili. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 1, "word": {"tagalog": "Nang araw na yaon ay lumabas si Jesus sa bahay, at naupo sa tabi ng dagat. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 34, "word": {"tagalog": "Lahat ng mga bagay na ito'y sinabi ni Jesus sa mga karamihan sa mga talinghaga; at kung hindi sa talinghaga ay hindi niya sila kinakausap: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 36, "word": {"tagalog": "Nang magkagayon ay iniwan niya ang mga karamihan, at pumasok sa bahay: at sa kaniya'y nagsilapit ang kaniyang mga alagad, na nagsisipagsabi, Ipaliwanag mo sa amin ang talinghaga tungkol sa mga pangsirang damo sa bukid. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 51, "word": {"tagalog": "Napagunawa baga ninyo ang lahat ng mga bagay na ito? Sinabi nila sa kaniya, Oo. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 53, "word": {"tagalog": "At nangyari, na nang matapos ni Jesus ang mga talinghagang ito, ay umalis siya doon. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"tagalog": "At siya'y kinatisuran nila. Datapuwa't sinabi sa kanila ni Jesus, Walang propeta na di may kapurihan, liban sa kaniyang sariling lupain, at sa kaniyang sariling bahay. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"tagalog": "Nang panahong yao'y narinig ni Herodes na tetrarka ang balita tungkol kay Jesus, \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 12, "word": {"tagalog": "At ang kaniyang mga alagad ay nagsiparoon, at kanilang binuhat ang bangkay, at kanilang inilibing; at sila'y nagsialis at isinaysay kay Jesus. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"tagalog": "Nang marinig nga ito ni Jesus, ay lumigpit sila mula roon, sa isang daong na nasa isang dakong ilang na bukod: at nang mabalitaan ito ng mga karamihan, ay nangaglakad sila na sumunod sa kaniya mula sa mga bayan. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 14, "word": {"tagalog": "At siya'y lumabas, at nakita ang isang malaking karamihan, at nahabag siya sa kanila, at pinagaling niya ang sa kanila'y mga may sakit. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 16, "word": {"tagalog": "Datapuwa't sinabi sa kanila ni Jesus, Hindi kailangang sila'y magsialis; bigyan ninyo sila ng makakain. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 22, "word": {"tagalog": "At pagdaka'y pinapagmadali niya ang kaniyang mga alagad na magsilulan sa daong, at magsiuna sa kaniya sa kabilang ibayo, hanggang pinayayaon niya ang mga karamihan. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 25, "word": {"tagalog": "At sa ikaapat na pagpupuyat ng gabi ay naparoon siya sa kanila, na lumalakad sa ibabaw ng dagat. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 27, "word": {"tagalog": "Datapuwa't pagdaka'y nagsalita sa kanila si Jesus, na nagsasabi, Laksan ninyo ang inyong loob; ako nga: huwag kayong mangatakot. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"tagalog": "At sinabi niya, Halika. At lumunsad si Pedro sa daong, at lumakad sa ibabaw ng tubig upang pumaroon kay Jesus. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"tagalog": "At pagdaka'y iniunat ni Jesus ang kaniyang kamay at hinawakan siya, at sa kaniya'y sinabi, Oh ikaw na kakaunti ang pananampalataya, bakit ka nagalinglangan? \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"tagalog": "Nang magkagayo'y nagsilapit kay Jesus na mula sa Jerusalem ang mga Fariseo at ang mga eskriba, na nagsisipagsabi, \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"tagalog": "At sinabi niya, Kayo baga nama'y wala pa ring pagiisip? \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 21, "word": {"tagalog": "At umalis doon si Jesus, at lumigpit sa mga sakop ng Tiro at Sidon. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"tagalog": "Nang magkagayo'y sumagot si Jesus at sinabi sa kaniya, Oh babae, malaki ang pananampalataya mo: mangyari sa iyo ayon sa ibig mo. At gumaling ang kaniyang anak mula sa oras na yaon. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 29, "word": {"tagalog": "At umalis si Jesus doon, at naparoon sa tabi ng dagat ng Galilea; at umahon sa bundok, at naupo doon. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"tagalog": "At lumapit sa kaniya ang lubhang maraming tao, na may mga pilay, mga bulag, mga pipi, mga pingkaw, at iba pang marami, at sila'y kanilang inilagay sa kaniyang mga paanan; at sila'y pinagaling niya: \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 32, "word": {"tagalog": "At pinalapit ni Jesus sa kaniya ang kaniyang mga alagad, at sinabi, Nahahabag ako sa karamihan, sapagka't tatlong araw nang sila'y nagsisipanatili sa akin at wala silang makain: at di ko ibig na sila'y paalising nangagaayuno, baka sila'y manganglupaypay sa daan. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 34, "word": {"tagalog": "At sinabi ni Jesus sa kanila, Ilang tinapay mayroon kayo? At sinabi nila, Pito, at ilang maliliit na isda. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Kayo'y mangagingat at magsipangilag sa lebadura ng mga Fariseo at mga Saduceo. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"tagalog": "At nang matalastas ni Jesus ay sinabi, Oh kayong kakaunti ang pananampalataya, bakit kayo'y nangagbubulaybulay sa inyong sarili, sapagka't wala kayong tinapay? \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 13, "word": {"tagalog": "Nang dumating nga si Jesus sa mga sakop ng Cesarea ni Filipo, ay itinanong niya sa kaniyang mga alagad, na sinasabi, Ano baga ang sabi ng mga tao kung sino ang Anak ng tao? \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"tagalog": "At sumagot si Jesus at sa kaniya'y sinabi, Mapalad ka, Simon Bar-Jonas: sapagka't hindi ipinahayag sa iyo ito ng laman at ng dugo, kundi ng aking Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 20, "word": {"tagalog": "Nang magkagayo'y ipinagbilin niya sa mga alagad na huwag sabihin kanino man na siya ang Cristo. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"tagalog": "Mula ng panahong yao'y nagpasimulang ipinakilala ni Jesus sa kaniyang mga alagad, na kinakailangang siya'y pumaroon sa Jerusalem, at magbata ng maraming bagay sa matatanda at sa mga pangulong saserdote at sa mga eskriba, at siya'y patayin, at muling ibangon sa ikatlong araw. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 24, "word": {"tagalog": "Nang magkagayo'y sinabi ni Jesus sa kaniyang mga alagad, Kung ang sinomang tao'y ibig sumunod sa akin ay tumanggi sa kaniyang sarili, at pasanin ang kaniyang krus, at sumunod sa akin. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"tagalog": "At pagkaraan ng anim na araw, ay isinama ni Jesus si Pedro, at si Santiago, at si Juan na kapatid niya, at sila'y dinalang bukod sa isang mataas na bundok: \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"tagalog": "At sumagot si Pedro, at sinabi kay Jesus, Panginoon, mabuti sa atin ang tayo'y dumito: kung ibig mo, ay gagawa ako rito ng tatlong tabernakulo; isa ang sa iyo, at isa ang kay Moises, at isa ang kay Elias. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 7, "word": {"tagalog": "At lumapit si Jesus at sila'y tinapik, at sinabi, Mangagbangon kayo, at huwag kayong mangatakot. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"tagalog": "At sa paglingap ng kanilang mga mata, ay wala silang nakitang sinoman, kundi si Jesus lamang. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 9, "word": {"tagalog": "At habang sila'y nagsisibaba mula sa bundok, ay iniutos sa kanila ni Jesus, na nagsasabi, Huwag ninyong sabihin kanino mang tao ang pangitain, hanggang sa ang Anak ng tao ay ibangon sa mga patay. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 11, "word": {"tagalog": "At sumagot siya, at sinabi, Katotohanang si Elias ay paririto, at isasauli ang lahat ng mga bagay: \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"tagalog": "At sumagot si Jesus at sinabi, Oh lahing walang pananampalataya at taksil, hanggang kailan titiisin ko kayo? dalhin ninyo siya rito sa akin. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"tagalog": "At pinagwikaan siya ni Jesus; at ang demonio ay lumabas sa kaniya: at ang bata'y gumaling mula nang oras ding yaon. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 19, "word": {"tagalog": "Nang magkagayo'y nagsilapit na bukod ang mga alagad kay Jesus, at nangagsabi, Bakit baga hindi namin napalabas yaon? \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"tagalog": "At sinabi niya sa kanila, Dahil sa kakauntian ng inyong pananampalataya: sapagka't katotohanang sinasabi ko sa inyo, Kung magkaroon kayo ng pananampalataya na kasinglaki ng butil ng binhi ng mostasa, ay masasabi ninyo sa bundok na ito, Lumipat ka mula rito hanggang doon; at ito'y lilipat; at sa inyo'y hindi may pangyayari. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 22, "word": {"tagalog": "At samantalang sila'y nangakahimpil sa Galilea, ay sinabi sa kanila ni Jesus, Ang Anak ng tao ay ibibigay sa mga kamay ng mga tao; \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 25, "word": {"tagalog": "Sinabi niya, Oo. At nang pumasok siya sa bahay, ay pinangunahan siya ni Jesus, na nagsasabi, Anong akala mo, Simon? ang mga hari sa lupa, kanino baga sila nanganiningil ng kabayaran ng buwis? sa kanilang mga anak baga o sa nangaiiba? \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 26, "word": {"tagalog": "At nang sabihin niya, Sa nangaiiba, ay sinabi sa kaniya ni Jesus, Kung gayo'y hindi nangagbabayad ang mga anak. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"tagalog": "Nang oras na yaon ay nagsilapit ang mga alagad kay Jesus, na nangagsasabi, Sino nga baga ang pinakadakila sa kaharian ng langit? \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 2, "word": {"tagalog": "At pinalapit niya sa kaniya ang isang maliit na bata, at inilagay sa gitna nila, \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Hindi ko sinasabi sa iyo, Hanggang sa makapito; kundi, Hanggang sa makapitongpung pito. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 1, "word": {"tagalog": "At nangyari na nang matapos ni Jesus ang mga salitang ito, ay umalis siya sa Galilea at napasa mga hangganan ng Judea sa dako pa roon ng Jordan; \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"tagalog": "Datapuwa't sinabi ni Jesus, Pabayaan ninyo ang maliliit na bata, at huwag ninyong pagbawalan silang magsilapit sa akin: sapagka't sa mga ganito ang kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"tagalog": "Sinabi niya sa kaniya, Alin-alin? At sinabi ni Jesus, Huwag kang papatay, Huwag kang mangangalunya, Huwag kang magnanakaw, Huwag sasaksi sa di katotohanan, \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Kung ibig mong maging sakdal, humayo ka, ipagbili mo ang tinatangkilik mo, at ibigay mo sa mga dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"tagalog": "At sinabi ni Jesus sa kaniyang mga alagad, Katotohanang sinasabi ko sa inyo, Mahirap na makapasok ang isang taong mayaman sa kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 26, "word": {"tagalog": "At pagtingin ni Jesus ay sinabi sa kanila, Hindi mangyayari ito sa mga tao; datapuwa't sa Dios ang lahat ng mga bagay ay mangyayari. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"tagalog": "At sinabi ni Jesus sa kanila, Katotohanang sinasabi ko sa inyo, na kayong nagsisunod sa akin, sa pagbabagong lahi pagka uupo na ang Anak ng tao sa luklukan ng kaniyang kaluwalhatian, kayo nama'y magsisiupo sa labingdalawang luklukan, upang magsihukom sa labingdalawang angkan ng Israel. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"tagalog": "Samantalang umaahon si Jesus, ay bukod niyang isinama ang labingdalawang alagad, at sa daa'y sinabi niya sa kanila, \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 22, "word": {"tagalog": "Nguni't sumagot si Jesus at sinabi, Hindi ninyo nalalaman ang inyong hinihingi. Mangyayari bagang inuman ninyo ang sarong malapit nang aking iinuman? Sa kaniya'y sinabi nila, Mangyayari. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 25, "word": {"tagalog": "Datapuwa't sila'y pinalapit ni Jesus sa kaniya, at sinabi, Nalaman ninyo na ang mga pinuno ng mga Gentil ay nangapapapanginoon sa kanila, at ang kanilang mga dakila ay nagsisigamit ng kapamahalaan sa kanila. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"tagalog": "At narito, ang dalawang lalaking bulag na nangakaupo sa tabi ng daan, pagkarinig nilang nagdaraan si Jesus, ay nangagsisigaw, na nagsisipagsabi, Panginoon, mahabag ka sa amin, ikaw na Anak ni David. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 32, "word": {"tagalog": "At tumigil si Jesus, at sila'y tinawag, at sinabi, Ano ang ibig ninyong gawin ko sa inyo? \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"tagalog": "At si Jesus, sa pagkahabag, ay hinipo ang kanilang mga mata, at pagdaka'y nagsitanggap sila ng kanilang paningin; at nagsisunod sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"tagalog": "At nang malapit na sila sa Jerusalem, at magsidating sa Betfage, sa bundok ng mga Olivo, ay nagsugo nga si Jesus ng dalawang alagad, \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 6, "word": {"tagalog": "At nagsiparoon ang mga alagad, at ginawa ang ayon sa ipinagutos ni Jesus sa kanila, \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"tagalog": "At sinabi ng mga karamihan, Ito'y ang propeta, Jesus, na taga Nazaret ng Galilea. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"tagalog": "At pumasok si Jesus sa templo ng Dios, at itinaboy niya ang lahat na nangagbibili at nangamimili sa templo, at ginulo niya ang mga dulang ng mga mamamalit ng salapi, at ang mga upuan ng mga nagbibili ng mga kalapati; \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"tagalog": "At sinabi nila sa kaniya, Naririnig mo baga ang sinasabi ng mga ito? At sinabi sa kanila ni Jesus, Oo: kailan man baga'y hindi ninyo nabasa, Mula sa bibig ng mga sanggol at ng mga sumususo ay iyong nilubos ang pagpupuri? \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"tagalog": "At sumagot si Jesus at sinabi sa kanila, Katotohanang sinasabi ko sa inyo, Kung kayo'y may pananampalataya, at di mangagaalinlangan, hindi lamang mangagagawa ninyo ang nangyari sa puno ng igos, kundi maging sabihin ninyo sa bundok na ito, mapataas ka, at mapasugba ka sa dagat, ay mangyayari. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"tagalog": "At sumagot si Jesus at sa kanila'y sinabi, Tatanungin ko rin naman kayo ng isang tanong, na kung inyong sasabihin sa akin, ay sasabihin ko naman sa inyo kung sa anong kapamahalaan ginagawa ko ang mga bagay na ito. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 27, "word": {"tagalog": "At sila'y nagsisagot kay Jesus, at sinabi, Hindi namin nalalaman. Kaniyang sinabi naman sa kanila, Hindi ko rin naman sasabihin sa inyo kung sa anong kapamahalaan ginagawa ko ang mga bagay na ito. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 31, "word": {"tagalog": "Alin baga sa dalawa ang gumanap ng kalooban ng kaniyang ama? Sinabi nila, Ang una. Sinabi sa kanila ni Jesus, Katotohanang sinasabi ko sa inyo, na ang mga maniningil ng buwis at ang mga patutot ay nangauuna sa inyo ng pagpasok sa kaharian ng Dios. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Kailan man baga'y hindi ninyo nabasa sa mga kasulatan, Ang batong itinakuwil ng nangagtatayo ng gusali, Ang siya ring ginawang pangulo sa panulok; Ito'y mula sa Panginoon, At ito'y kagilagilalas sa harap ng ating mga mata? \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 1, "word": {"tagalog": "At sumagot si Jesus at muling pinagsalitaan sila sa mga talinghaga, na sinasabi, \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 18, "word": {"tagalog": "Datapuwa't napagkikilala ni Jesus ang kanilang kasamaan, at sinabi sa kanila, Bakit ninyo ako tinutukso, kayong mga mapagpaimbabaw? \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"tagalog": "Nguni't sumagot si Jesus at sinabi sa kanila, Nangagkakamali kayo, sa hindi pagkaalam ng mga kasulatan, ni ng kapangyarihan man ng Dios. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"tagalog": "At sinabi sa kaniya, Iibigin mo ang Panginoon mong Dios ng buong puso mo, at ng buong kaluluwa mo, at ng buong pagiisip mo. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"tagalog": "Habang nangagkakatipon nga ang mga Fariseo, ay tinanong sila ni Jesus ng isang tanong. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 1, "word": {"tagalog": "Nang magkagayo'y nagsalita si Jesus sa mga karamihan at sa kaniyang mga alagad, \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"tagalog": "At lumabas si Jesus sa templo, at payaon sa kaniyang lakad; at nagsilapit sa kaniya ang kaniyang mga alagad upang sa kaniya'y ipamalas ang mga gusali ng templo. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 2, "word": {"tagalog": "Datapuwa't siya'y sumagot at sa kanila'y sinabi, Hindi baga ninyo nangakikita ang lahat ng mga bagay na ito? katotohanang sinasabi ko sa inyo, Dito'y walang maiiwang isang bato sa ibabaw ng ibang bato, na hindi ibabagsak. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 4, "word": {"tagalog": "At sumagot si Jesus at sinabi sa kanila, Mangagingat kayo na huwag kayong mailigaw ninoman. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 1, "word": {"tagalog": "At nangyari, na nang matapos ni Jesus ang lahat ng mga salitang ito, ay sinabi niya sa kaniyang mga alagad, \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 4, "word": {"tagalog": "At sila'y nangagsanggunian upang hulihin si Jesus sa pamamagitan ng daya, at siya'y patayin. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 6, "word": {"tagalog": "Nang nasa Betania nga si Jesus sa bahay ni Simon na ketongin, \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 10, "word": {"tagalog": "Datapuwa't nang mahalata ito ni Jesus ay sinabi sa kanila, Bakit ninyo binabagabag ang babae? sapagka't gumawa siya sa akin ng mabuting gawa. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 17, "word": {"tagalog": "Nang unang araw nga ng mga tinapay na walang lebadura ay nagsilapit ang mga alagad kay Jesus, na nagsisipagsabing, Saan mo ibig na ipaghanda ka namin upang kumain ng kordero ng paskua? \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 19, "word": {"tagalog": "At ginawa ng mga alagad ang ayon sa ipinagutos sa kanila ni Jesus; at inihanda nila ang kordero ng paskua. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 26, "word": {"tagalog": "At samantalang sila'y nagsisikain, ay dumampot si Jesus ng tinapay, at pinagpala, at pinagputolputol; at ibinigay sa mga alagad, at sinabi, Kunin ninyo, kanin ninyo; ito ang aking katawan. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 31, "word": {"tagalog": "Nang magkagayo'y sinabi sa kanila ni Jesus, Kayong lahat ay mangagdaramdam sa akin sa gabing ito: sapagka't nasusulat, Sasaktan ko ang pastor, at mangangalat ang mga tupa ng kawan. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 34, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Katotohanang sinasabi ko sa iyo, na sa gabing ito, bago tumilaok ang manok, ay ikakaila mo akong makaitlo. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"tagalog": "Nang magkagayo'y dumating si Jesus na kasama sila sa isang dako na tinatawag na Getsemani, at sinabi sa kaniyang mga alagad, Magsiupo kayo rito, samantalang ako'y pumaparoon doon at manalangin. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 49, "word": {"tagalog": "At pagdaka'y lumapit siya kay Jesus, at nagsabi, Magalak, Rabi; at siya'y hinagkan. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 50, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Gawin mo ang dahil ng pagparito mo. Nang magkagayon ay nagsilapit sila at kanilang sinunggaban si Jesus, at siya'y kanilang dinakip. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 51, "word": {"tagalog": "At narito, ang isa sa mga kasama ni Jesus ay iniunat ang kaniyang kamay at binunot ang kaniyang tabak, at sinugatan ang alipin ng dakilang saserdote, at tinagpas ang kaniyang tainga. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"tagalog": "Nang magkagayo'y sinabi sa kaniya ni Jesus, Isauli mo ang iyong tabak sa kaniyang lalagyan: sapagka't ang lahat ng nangagtatangan ng tabak ay sa tabak mangamamatay. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"tagalog": "Sa oras na yaon ay sinabi ni Jesus sa mga karamihan, Kayo baga'y nangagsilabas na waring laban sa isang tulisan, na may mga tabak at mga panghampas upang dakpin ako? Araw-araw ay nauupo ako sa templo na nagtuturo, at hindi ninyo ako dinakip. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 57, "word": {"tagalog": "At si Jesus ay dinala ng nagsihuli sa kaniya sa dakilang saserdoteng si Caifas, na doo'y nangagkakapisan ang mga eskriba at matatanda. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 59, "word": {"tagalog": "Ang mga pangulong saserdote nga at ang buong Sanedrin ay nagsisihanap ng patotoong kabulaanan laban kay Jesus, upang siya'y kanilang maipapatay; \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 63, "word": {"tagalog": "Datapuwa't hindi umimik si Jesus. At sinabi ng dakilang saserdote sa kaniya, Kita'y pinapanunumpa alangalang sa Dios na buhay, na sabihin mo sa amin kung ikaw nga ang Cristo, ang Anak ng Dios. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Ikaw ang nagsabi: gayon ma'y sinasabi ko sa inyo, Buhat ngayon ay inyong makikita ang Anak ng tao na nakaupo sa kanan ng Kapangyarihan, at pumaparitong nasa mga alapaap ng langit. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 69, "word": {"tagalog": "Nakaupo nga si Pedro sa labas ng looban: at lumapit sa kaniya ang isang alilang babae, na nagsasabi, Ikaw man ay kasama ng taga Galileang si Jesus. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 71, "word": {"tagalog": "At paglabas niya sa portiko ay nakita siya ng ibang alila, at sinabi sa nangaroon, Ang taong ito ay kasama rin ni Jesus na taga Nazaret. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 75, "word": {"tagalog": "At naalaala ni Pedro ang salitang sinabi ni Jesus, Bago tumilaok ang manok, ay ikakaila mo akong makaitlo. At siya'y lumabas at nanangis na mainam. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 1, "word": {"tagalog": "Pagka umaga nga, ang lahat ng mga pangulong saserdote at ang matatanda sa bayan ay nangagsanggunian laban kay Jesus upang siya'y ipapatay: \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 11, "word": {"tagalog": "Si Jesus nga ay nakatayo sa harap ng gobernador: at tinanong siya ng gobernador, na nagsasabi, Ikaw baga ang Hari ng mga Judio? At sinabi sa kaniya ni Jesus, Ikaw ang nagsasabi. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 17, "word": {"tagalog": "Nang sila'y mangagkatipon nga, ay sinabi sa kanila ni Pilato, Sino ang ibig ninyong sa inyo'y aking pawalan? si Barrabas, o si Jesus na tinatawag na Cristo? \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 20, "word": {"tagalog": "Inudyukan ng mga pangulong saserdote at ng matatanda ang mga karamihan na hingin nila si Barrabas, at puksain si Jesus. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 22, "word": {"tagalog": "Sinabi sa kanila ni Pilato, Ano ang gagawin kay Jesus na tinatawag na Cristo? Sinabi nilang lahat, Mapako siya sa krus. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 26, "word": {"tagalog": "Nang magkagayo'y pinawalan niya sa kanila si Barrabas; nguni't si Jesus ay hinampas at ibinigay upang ipako sa krus. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 27, "word": {"tagalog": "Nang magkagayo'y dinala si Jesus ng mga kawal ng gobernador sa Pretorio, at nagkatipon sa kaniya ang buong pulutong. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"tagalog": "At nang malapit na ang oras na ikasiyam ay sumigaw si Jesus ng malakas na tinig, na sinasabi: Eli, Eli, lama sabachthani? sa makatuwid baga'y, Dios ko, Dios ko bakit mo ako pinabayaan? \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"tagalog": "At muling sumigaw si Jesus ng malakas na tinig, at nalagot ang kaniyang hininga. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"tagalog": "Ang senturion nga, at ang mga kasamahan niya sa pagbabantay kay Jesus, nang mangakita nila ang lindol, at ang mga bagay na nangyari, ay lubhang nangatakot, na nangagsasabi, Tunay na ito ang Anak ng Dios. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"tagalog": "At nangaroroon ang maraming babae na nagsisipanood buhat sa malayo, na nagsisunod kay Jesus buhat sa Galilea, na siya'y kanilang pinaglilingkuran: \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 57, "word": {"tagalog": "At nang hapon na ay dumating ang isang mayamang mula sa Arimatea, na nagngangalang Jose, na ito'y naging alagad din naman ni Jesus; \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 58, "word": {"tagalog": "Ang taong ito'y naparoon kay Pilato, at hiningi ang bangkay ni Jesus. Nang magkagayo'y ipinagutos ni Pilato na ibigay yaon. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"tagalog": "At sumagot ang anghel at sinabi sa mga babae, Huwag kayong mangatakot; sapagka't nalalaman ko na inyong hinahanap si Jesus na ipinako sa krus. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"tagalog": "At narito, sila'y sinalubong ni Jesus na nagsasabi, Mangagalak kayo. At sila'y nagsilapit at niyakap ang kaniyang mga paa, at siya'y sinamba. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 10, "word": {"tagalog": "Nang magkagayo'y sinabi sa kanila ni Jesus, Huwag kayong mangatakot: magsiyaon kayo at sabihin ninyo sa aking mga kapatid na magsiparoon sa Galilea, at doo'y makikita nila ako. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 16, "word": {"tagalog": "Datapuwa't nagsiparoon ang labingisang alagad sa Galilea, sa bundok na sa kanila'y itinuro ni Jesus. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"tagalog": "At lumapit si Jesus sa kanila at sila'y kaniyang kinausap, na sinasabi, Ang lahat ng kapamahalaan sa langit at sa ibabaw ng lupa ay naibigay na sa akin. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang pasimula ng evangelio ni Jesucristo, ang Anak ng Dios. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 9, "word": {"tagalog": "At nangyari nang mga araw na yaon, na nanggaling si Jesus sa Nazaret ng Galilea, at siya'y binautismuhan ni Juan sa Jordan. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"tagalog": "Pagkatapos ngang madakip si Juan, ay napasa Galilea si Jesus na ipinangangaral ang evangelio ng Dios, \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 17, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Magsisunod kayo sa aking hulihan, at gagawin ko kayong mga mamamalakaya ng mga tao. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 24, "word": {"tagalog": "Na nagsasabi, Anong pakialam namin sa iyo, Jesus ikaw na Nazareno? naparito ka baga upang kami'y puksain? Nakikilala kita kung sino ka, ang Banal ng Dios. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 25, "word": {"tagalog": "At sinaway siya ni Jesus, na nagsasabi, Tumahimik ka, at lumabas ka sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 41, "word": {"tagalog": "At sa pagkaawa ay iniunat niya ang kaniyang kamay, at siya'y hinipo, at sinabi sa kaniya, Ibig ko; luminis ka. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"tagalog": "Datapuwa't siya'y umalis, at pinasimulang ipamalitang mainam, at ipahayag ang nangyari, ano pa't hindi na makapasok ng hayag si Jesus sa bayan, kundi dumoon sa labas sa mga dakong ilang: at pinagsasadya nila siya mula sa lahat ng panig. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"tagalog": "At pagkakita ni Jesus sa kanilang pananampalataya ay sinabi sa lumpo, Anak, ipinatatawad ang iyong mga kasalanan. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 8, "word": {"tagalog": "At pagkaunawa ni Jesus, sa kaniyang espiritu na sila'y nangagbubulaybulay sa kanilang sarili, pagdaka'y sinabi sa kanila, Bakit binubulaybulay ninyo ang mga bagay na ito sa inyong mga puso? \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"tagalog": "At nangyari, na siya'y nakaupo sa pagkain sa kaniyang bahay, at maraming maniningil ng buwis at mga makasalanang nagsiupong kasalo ni Jesus at ng kaniyang mga alagad: sapagka't sila'y marami, at sila'y nagsisunod sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"tagalog": "At nang ito'y marinig ni Jesus, ay sinabi niya sa kanila, Hindi nangangailangan ng manggagamot ang mga walang sakit, kundi ang mga maysakit: hindi ako naparito upang tumawag ng mga matuwid, kundi ng mga makasalanan. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 19, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Mangyayari bagang mangagayuno ang mga abay sa kasalan, samantalang ang kasintahang-lalake ay sumasa kanila? samantalang ang kasintahang-lalake ay sumasa kanila, ay hindi sila mangakapagaayuno. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"tagalog": "At si Jesus na kasama ng kaniyang mga alagad ay lumigpit sa dagat: at nagsisunod sa kaniya ang lubhang karamihang taong mula sa Galilea; at mula sa Judea, \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 6, "word": {"tagalog": "At pagkatanaw niya sa malayo kay Jesus, ay tumakbo at siya'y kaniyang sinamba; \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"tagalog": "At nagsisisigaw ng malakas na tinig, na kaniyang sinabi, Ano ang pakialam ko sa iyo, Jesus, ikaw na Anak ng Dios na Kataastaasan? kita'y pinamamanhikan alangalang sa Dios, na huwag mo akong pahirapan. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"tagalog": "At ipinahintulot niya sa kanila. At ang mga karumaldumal na espiritu ay nangagsilabas, at nangagsipasok sa mga baboy: at ang kawan ay napadaluhong sa bangin hanggang sa dagat, na sila'y may mga dalawang libo; at sila'y nangalunod sa dagat. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"tagalog": "At nagsiparoon sila kay Jesus, at nakita nila ang inalihan ng mga demonio na nakaupo, nakapanamit at matino ang kaniyang pagiisip, sa makatuwid baga'y siyang nagkaroon ng isang pulutong: at sila'y nangatakot. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 19, "word": {"tagalog": "At hindi niya itinulot sa kaniya, kundi sa kaniya'y sinabi, Umuwi ka sa iyong bahay sa iyong mga kaibigan, at sabihin mo sa kanila kung gaano kadakilang mga bagay ang ginawa sa iyo ng Panginoon, at kung paanong kinaawaan ka niya. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 20, "word": {"tagalog": "At siya'y yumaon ng kaniyang lakad, at nagpasimulang ihayag sa Decapolis kung gaanong kadakilang mga bagay ang sa kaniya'y ginawa ni Jesus: at nangagtaka ang lahat ng mga tao. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 21, "word": {"tagalog": "At nang si Jesus ay muling makatawid sa daong sa kabilang ibayo, ay nakipisan sa kaniya ang lubhang maraming tao; at siya'y nasa tabi ng dagat. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"tagalog": "At siya'y sumama sa kaniya; at sinundan siya ng lubhang maraming tao; at siya'y sinisiksik nila. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 27, "word": {"tagalog": "Na pagkarinig niya ng mga bagay tungkol kay Jesus, ay lumapit siya sa karamihan, sa likuran niya, at hinipo ang kaniyang damit. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 30, "word": {"tagalog": "At si Jesus, sa pagkatalastas niya agad sa kaniyang sarili na may umalis na bisa sa kaniya, ay pagdaka'y pumihit sa karamihan at nagsabi, Sino ang humipo ng aking mga damit? \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"tagalog": "Datapuwa't hindi pinansin ni Jesus ang kanilang sinasalita, at nagsabi sa pinuno ng sinagoga, Huwag kang matakot, manampalataya ka lamang. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Walang propetang di may kapurihan, liban sa kaniyang sariling lupain, at sa gitna ng kaniyang sariling mga kamaganak, at sa kaniyang sariling bahay. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 30, "word": {"tagalog": "At ang mga apostol ay nangagpisan kay Jesus; at isinaysay nila sa kaniya ang lahat ng mga bagay na kanilang ginawa, at ang lahat ng kanilang itinuro. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 34, "word": {"tagalog": "At lumabas siya at nakita ang lubhang maraming tao, at nahabag siya sa kanila, sapagka't sila'y gaya ng mga tupa na walang pastor: at siya'y nagpasimulang tinuruan sila ng maraming bagay. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 27, "word": {"tagalog": "At sinabi niya sa kaniya, Pabayaan mo munang mangabusog ang mga anak: sapagka't hindi marapat na kunin ang tinapay ng mga anak at itapon sa mga aso. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 1, "word": {"tagalog": "Nang mga araw na yaon, nang magkaroong muli ng maraming tao, at wala silang mangakain, ay tinawag niya ang kaniyang mga alagad, at sinabi sa kanila, \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 17, "word": {"tagalog": "At pagkahalata nito ni Jesus ay sinabi sa kanila, Bakit nangagbubulaybulay kayo, sapagka't wala kayong tinapay? hindi pa baga ninyo napaghahalata, ni napaguunawa man? nangagmatigas na baga ang inyong puso? \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 27, "word": {"tagalog": "At pumaroon si Jesus, at ang kaniyang mga alagad sa mga nayon ng Cesarea ni Filipo: at sa daan ay itinanong niya sa kaniyang mga alagad, na sinabi sa kanila, Ano baga ang sabi ng mga tao kung sino ako? \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 2, "word": {"tagalog": "At pagkaraan ng anim na araw, ay isinama ni Jesus si Pedro, at si Santiago, at si Juan, at sila'y dinalang bukod sa isang mataas na bundok: at siya'y nagbagong-anyo sa harap nila; \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"tagalog": "At doo'y napakita sa kanila si Elias na kasama si Moises: at sila'y nakikipagusap kay Jesus. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"tagalog": "At sumagot si Pedro at sinabi kay Jesus, Rabi, mabuti sa atin ang tayo'y dumito: at magsigawa kami ng tatlong tabernakulo; isa ang sa iyo, at isa ang kay Moises, at isa ang kay Elias. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"tagalog": "At karakaraka'y sa biglang paglingap nila sa palibotlibot, ay wala silang nakitang sinoman, kundi si Jesus lamang na kasama nila. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 23, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Kung kaya mo! Ang lahat ng mga bagay ay may pangyayari sa kaniya na nananampalataya. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 25, "word": {"tagalog": "At nang makita ni Jesus na dumaragsang tumatakbo ang karamihan, ay pinagwikaan niya ang karumaldumal na espiritu, na sinasabi sa kaniya, Ikaw bingi at piping espiritu, iniuutos ko sa iyo na lumabas ka sa kaniya, at huwag ka nang pumasok na muli sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 27, "word": {"tagalog": "Datapuwa't hinawakan siya ni Jesus sa kamay, at siya'y ibinangon; at siya'y nagtindig. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"tagalog": "Datapuwa't sinabi ni Jesus, Huwag ninyong pagbawalan siya: sapagka't walang taong gumagawa ng makapangyarihang gawa sa pangalan ko, na pagdaka'y makapagsasalita ng masama tungkol sa akin. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 5, "word": {"tagalog": "Datapuwa't sinabi sa kanila ni Jesus, Dahil sa katigasan ng inyong puso ay inilagda niya ang utos na ito. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 14, "word": {"tagalog": "Datapuwa't nang ito'y makita ni Jesus, ay nagdalang galit siya, at sinabi sa kanila, Pabayaan ninyong magsilapit sa akin ang maliliit na bata; huwag ninyo silang pagbawalan: sapagka't sa mga ganito nauukol ang kaharian ng Dios. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 18, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Bakit tinatawag mo akong mabuti? walang mabuti kundi isa lamang, ang Dios. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"tagalog": "At pagtitig sa kaniya ni Jesus, ay giniliw siya, at sinabi sa kaniya, Isang bagay ang kulang sa iyo: yumaon ka, ipagbili mo ang lahat mong tinatangkilik, at ibigay mo sa dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 23, "word": {"tagalog": "At lumingap si Jesus sa palibotlibot, at sinabi sa kaniyang mga alagad, Kay hirap na magsipasok sa kaharian ng Dios ang mga may kayamanan! \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 24, "word": {"tagalog": "At nangagtaka ang mga alagad sa kaniyang mga salita. Datapuwa't si Jesus ay muling sumagot at nagsabi sa kanila, Mga anak, kay hirap na magsipasok sa kaharian ng Dios ang mga magsisiasa sa mga kayamanan! \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 27, "word": {"tagalog": "Pagtingin ni Jesus sa kanila'y nagsabi, Hindi maaari ito sa mga tao, datapuwa't hindi gayon sa Dios: sapagka't ang lahat ng mga bagay ay may pangyayari sa Dios. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"tagalog": "Sinabi ni Jesus, Katotohanang sinasabi ko sa inyo, Walang taong nagiwan ng bahay, o mga kapatid na lalake, o mga kapatid na babae, o ina, o ama, o mga anak, o mga lupa, dahil sa akin, at dahil sa evangelio, \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"tagalog": "At sila'y nangasa daan, na nagsisiahon sa Jerusalem; at nangunguna sa kanila si Jesus: at sila'y nangagtaka; at ang nangagsisisunod ay nangatakot. At muling kinuha niya ang labingdalawa, at nagpasimulang sinabi sa kanila ang mga bagay na sa kaniya'y mangyayari, \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 38, "word": {"tagalog": "Datapuwa't sinabi sa kanila ni Jesus, Hindi ninyo nalalaman ang inyong hinihingi. Mangakaiinom baga kayo sa sarong aking iinuman? o mangababautismuhan sa bautismo na ibinautismo sa akin? \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 39, "word": {"tagalog": "At sinabi nila sa kaniya, Kaya namin. At sinabi sa kanila ni Jesus, Ang sarong aking iinuman ay iinuman ninyo; at sa bautismo na ibinautismo sa akin ay babautismuhan kayo; \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 42, "word": {"tagalog": "At sila'y pinalapit ni Jesus sa kaniya, at sa kanila'y sinabi, Nalalaman ninyo na yaong mga inaaring mga pinuno ng mga Gentil ay nangapapapanginoon sa kanila; at ang sa kanila'y mga dakila ay nagsisigamit ng kapamahalaan sa kanila. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"tagalog": "At nang marinig niya na yao'y si Jesus na Nazareno, siya'y nagpasimulang magsisigaw, at nagsabi, Jesus, ikaw na anak ni David, mahabag ka sa akin. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 49, "word": {"tagalog": "At tumigil si Jesus, at sinabi, Tawagin ninyo siya. At tinawag nila ang lalaking bulag, na sinasabi sa kaniya, Laksan mo ang iyong loob; ikaw ay magtindig, tinatawag ka niya. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 50, "word": {"tagalog": "At siya, pagkatapon ng kaniyang balabal, ay nagmadaling tumindig, at lumapit kay Jesus. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 51, "word": {"tagalog": "At sumagot sa kaniya si Jesus, at sinabi, Ano ang ibig mong gawin ko sa iyo? At sinabi ng lalaking bulag, Raboni, na tanggapin ang aking paningin. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Humayo ka ng iyong lakad; pinagaling ka ng iyong pananampalataya. At pagdaka'y tinanggap niya ang kaniyang paningin, at siya'y sumunod sa kaniya sa daan. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 6, "word": {"tagalog": "At sinabi nila sa kanila ayon sa sinabi ni Jesus: at pinabayaan nilang sila'y magsialis. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 7, "word": {"tagalog": "At dinala nila ang batang asno kay Jesus, at inilagay nila sa ibabaw ng batang asno ang kanilang mga damit; at ito'y sinakyan ni Jesus. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"tagalog": "At pumasok siya sa Jerusalem, sa templo; at nang malingap niya sa palibotlibot ang lahat ng mga bagay, at palibhasa'y hapon na, ay pumaroon siya sa Betania na kasama ang labingdalawa. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"tagalog": "At sumagot si Jesus at sinabi rito, Sinomang tao'y hindi kakain ng iyong bunga mula ngayon at magpakailan man. At ito'y narinig ng kaniyang mga alagad. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"tagalog": "At nagsidating sila sa Jerusalem: at pumasok siya sa templo, at nagpasimulang kaniyang itinaboy ang nangagbibili at nagsisibili sa loob ng templo, at ginulo ang mga dulang ng nangagpapalit ng salapi, at ang mga upuan ng nangagbibili ng mga kalapati; \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"tagalog": "At pagsagot ni Jesus ay sinabi sa kanila, Magkaroon kayo ng pananampalataya sa Dios. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 29, "word": {"tagalog": "At sa kanila'y sinabi ni Jesus, Tatanungin ko kayo ng isang tanong, at sagutin ninyo ako, at aking sasabihin sa inyo kung sa anong kapamahalaan ginagawa ko ang mga bagay na ito. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 33, "word": {"tagalog": "At sila'y nagsisagot kay Jesus at nagsipagsabi, Hindi namin nalalaman. At sinabi ni Jesus sa kanila, Hindi ko rin sasabihin sa inyo kung sa anong kapamahalaan ginagawa ko ang mga bagay na ito. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 17, "word": {"tagalog": "At sinabi sa kanila ni Jesus, ibigay ninyo kay Cesar ang sa kay Cesar, at sa Dios ang sa Dios. At sila'y nanggilalas na mainam sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Hindi kaya nangagkakamali kayo dahil diyan, na hindi ninyo nalalaman ang mga kasulatan, ni ang kapangyarihan ng Dios? \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 29, "word": {"tagalog": "Sumagot si Jesus, Ang pangulo ay, Pakinggan mo, Oh Israel; Ang Panginoon nating Dios, ang Panginoon ay iisa: \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 34, "word": {"tagalog": "At nang makita ni Jesus na siya'y sumagot na may katalinuhan, ay sinabi niya sa kaniya, Hindi ka malayo sa kaharian ng Dios. At walang tao, pagkatapos noon na nangahas na tumanong pa sa kaniya ng anomang tanong. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"tagalog": "At sumagot si Jesus at nagsabi nang siya'y nagtuturo sa templo, Paanong masasabi ng mga eskriba na ang Cristo ay anak ni David? \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"tagalog": "At umupo siya sa tapat ng kabang-yaman, at minasdan kung paanong inihuhulog ng karamihan ang salapi sa kabang-yaman: at maraming mayayaman ang nangaghuhulog ng marami. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 2, "word": {"tagalog": "At sinabi ni Jesus sa kaniya, Nakikita mo baga ang malalaking gusaling ito? walang matitira ditong isang bato sa ibabaw ng kapuwa bato na di ibabagsak. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 5, "word": {"tagalog": "At si Jesus ay nagpasimulang magsabi sa kanila, Mangagingat kayo na huwag kayong paligaw kanino mang tao. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 6, "word": {"tagalog": "Datapuwa't sinabi ni Jesus, Pabayaan ninyo siya; bakit ninyo siya binabagabag? mabuting gawa ang ginawa niya sa akin. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 18, "word": {"tagalog": "At samantalang sila'y nangakaupo na at nagsisikain, ay sinabi ni Jesus, Katotohanang sinasabi ko sa inyo, Ang isa sa inyo na kasalo kong kumakain, ay ipagkakanulo ako. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 22, "word": {"tagalog": "At samantalang sila'y nagsisikain, ay dumampot siya ng tinapay, at nang kaniyang mapagpala, ay kaniyang pinagputolputol, at ibinigay sa kanila, at sinabi, Inyong kunin: ito ang aking katawan. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 27, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Kayong lahat ay mangatitisod: sapagka't nasusulat, Sasaktan ko ang pastor, at mangangalat ang mga tupa. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 30, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Katotohanang sinasabi ko sa iyo, na ngayon, sa gabi ring ito, bago tumilaok ang manok ng makalawa, ay ikakaila mo akong makaitlo. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 48, "word": {"tagalog": "At sumagot si Jesus at sinabi sa kanila, Kayo baga'y nagsilabas, na parang laban sa isang tulisan, na may mga tabak at mga panghampas upang dakpin ako? \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 53, "word": {"tagalog": "At dinala nila si Jesus sa dakilang saserdote: at nangagpipisan sa kaniya ang lahat ng mga pangulong saserdote at ang matatanda at ang mga eskriba. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 55, "word": {"tagalog": "Ang mga pangulong saserdote nga at ang buong Sanedrin ay nagsisihanap ng patotoo laban kay Jesus upang siya'y ipapatay; at hindi nangasumpungan. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 60, "word": {"tagalog": "At nagtindig sa gitna ang dakilang saserdote, at tinanong si Jesus na sinabi, Hindi ka sumasagot ng anoman? ano ang sinasaksihan ng mga ito laban sa iyo? \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"tagalog": "At sinabi ni Jesus, Ako nga; at makikita ninyo ang Anak ng tao na nakaupo sa kanan ng Makapangyarihan, at pumaparito na nasa mga alapaap ng langit. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 67, "word": {"tagalog": "At pagkakita niya kay Pedro na nagpapainit, ay tinitigan niya siya, at sinabi, Ikaw man ay kasama rin ng Nazareno, na si Jesus. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"tagalog": "At pagdaka, bilang pangalawa'y tumilaok ang manok. At naalaala ni Pedro ang salitang sinabi ni Jesus sa kaniya, Bago tumilaok ang manok ng makalawa, ay ikakaila mo akong makaitlo. At nang maisip niya ito, ay tumangis siya. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 1, "word": {"tagalog": "At pagdaka, pagkaumaga ay nangagsangusapan ang mga pangulong saserdote pati ng matatanda at mga eskriba, at ang buong Sanedrin, at ginapos si Jesus, at inilabas siya, at ibinigay siya kay Pilato. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 5, "word": {"tagalog": "Datapuwa't si Jesus ay hindi na sumagot ng anoman; ano pa't nanggilalas si Pilato. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 15, "word": {"tagalog": "At sa pagkaibig ni Pilato na magbigay-loob sa karamihan, ay pinawalan sa kanila si Barrabas, at ibinigay si Jesus, pagkatapos na siya'y mahampas niya, upang siya'y ipako sa krus. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"tagalog": "At nang oras na ikasiyam ay sumigaw si Jesus ng malakas na tinig: Eloi, Eloi, lama sabacthani? na kung liliwanagin ay, Dios ko, Dios ko, bakit mo ako pinabayaan? \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"tagalog": "At si Jesus ay sumigaw ng malakas na tinig, at nalagot ang hininga. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 43, "word": {"tagalog": "Dumating si Jose na taga Arimatea, isang kasangguni na may marangal na kalagayan, na naghihintay rin naman ng kaharian ng Dios; at pinangahasan niyang pinasok si Pilato, at hiningi ang bangkay ni Jesus. \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 6, "word": {"tagalog": "At sinabi niya sa kanila, Huwag kayong mangagitla: hinahanap ninyo si Jesus, ang Nazareno, na ipinako sa krus: siya'y nagbangon; wala siya rito: tingnan ninyo ang dakong pinaglagyan nila sa kaniya! \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"tagalog": "Nang siya nga'y magbangon nang unang araw ng sanglinggo, ay napakita muna siya kay Maria Magdalena, na sa kaniya'y pitong demonio ang pinalabas niya. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"tagalog": "At siya'y napasa templo sa Espiritu: at nang ipasok sa templo ang sanggol na si Jesus ng kaniyang mga magulang, upang sa kaniya'y magawa nila ang nauukol alinsunod sa kaugalian ng kautusan, \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"tagalog": "At nang kanilang maganap na ang mga araw, sa pagbalik nila, ay naiwan ang batang si Jesus sa Jerusalem; at di nalalaman ng kaniyang mga magulang; \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"tagalog": "At lumalaki si Jesus sa karunungan at sa pangangatawan, at sa pagbibigay lugod sa Dios at sa mga tao. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"tagalog": "Nangyari nga, nang mabautismuhan ang buong bayan, na si Jesus ay binautismuhan naman, at nang nananalangin, ay nabuksan ang langit, \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 23, "word": {"tagalog": "At si Jesus din, nang magpasimula siyang magturo ay may gulang na tatlongpung taon, na anak (ayon sa sinasapantaha) ni Jose, ni Eli, \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 1, "word": {"tagalog": "At si Jesus, na puspos ng Espiritu Santo ay bumalik mula sa Jordan at inihatid ng Espiritu sa ilang, \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 4, "word": {"tagalog": "At sinagot siya ni Jesus, Nasusulat, Hindi sa tinapay lamang mabubuhay ang tao. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 8, "word": {"tagalog": "At si Jesus ay sumagot at sinabi sa kaniya, Nasusulat, Sa Panginoon mong Dios sasamba ka, at siya lamang ang iyong paglilingkuran. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 12, "word": {"tagalog": "At pagsagot ni Jesus ay sinabi sa kaniya, Nasasabi, Huwag mong tutuksuhin ang Panginoon mong Dios. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"tagalog": "At bumalik si Jesus sa Galilea sa kapangyarihan ng Espiritu: at kumalat ang kabantugan tungkol sa kaniya sa palibot ng buong lupain. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 34, "word": {"tagalog": "Ah! anong mayroon kami sa iyo, Jesus, ikaw na Nazareno? naparito ka baga upang kami'y iyong puksain? nakikilala ko ikaw kung sino ka, ang Banal ng Dios. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"tagalog": "At sinaway siya ni Jesus, na sinasabi, Tumahimik ka, at lumabas ka sa kaniya. At nang siya'y mailugmok ng demonio sa gitna, ay lumabas siya sa kaniya, na hindi siya sinaktan. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"tagalog": "Datapuwa't nang makita ni Simon Pedro, ay nagpatirapa sa mga tuhod ni Jesus, na nagsasabi, Lumayo ka sa akin; sapagka't ako'y taong makasalanan, Oh Panginoon. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 10, "word": {"tagalog": "At gayon din si Santiago at si Juan, mga anak ni Zebedeo, na mga kasama ni Simon. At sinabi ni Jesus kay Simon, Huwag kang matakot; mula ngayon ay mamamalakaya ka ng mga tao. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"tagalog": "At nangyari, samantalang siya'y nasa isa sa mga bayan, narito, may isang lalake na lipos ng ketong: at nang makita niya si Jesus, ay nagpatirapa siya, at namanhik sa kaniya, na sinasabi, Panginoon, kung ibig mo, ay maaaring linisin mo ako. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 19, "word": {"tagalog": "At sa hindi pagkasumpong ng mapagpapasukan, dahil sa karamihan, ay nagsiakyat sila sa bubungan ng bahay, at siya'y inihugos mula sa butas ng bubungan pati ng kaniyang higaan, sa gitna, sa harapan ni Jesus. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 22, "word": {"tagalog": "Datapuwa't si Jesus, na nakatatanto ng kanilang mga iniisip, ay sumagot at sinabi sa kanila, Bakit pinagbubulaybulay ninyo sa inyong mga puso? \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 31, "word": {"tagalog": "At pagsagot ni Jesus ay sinabi sa kanila, Ang mga walang sakit ay hindi nangangailangan ng manggagamot; kundi ang mga may sakit. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 3, "word": {"tagalog": "At pagsagot sa kanila ni Jesus ay sinabi, Hindi baga nabasa ninyo ang ginawa ni David, nang siya'y magutom, siya, at ang mga kasamahan niya; \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Itinatanong ko sa inyo, Matuwid bagang gumawa ng magaling, o gumawa ng masama kung sabbath? magligtas ng isang buhay o pumuksa? \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 11, "word": {"tagalog": "Datapuwa't sila'y nangapuno ng galit; at nangagsangusapan, kung ano ang kanilang magagawang laban kay Jesus. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 3, "word": {"tagalog": "At nang marinig niya ang tungkol kay Jesus, ay pinaparoon niya sa kaniya ang matatanda sa mga Judio, na ipamanhik sa kaniya, na pumaroon at iligtas ang kaniyang alipin. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 4, "word": {"tagalog": "At nang magsidating sila kay Jesus, ay ipinamanhik nilang mapilit sa kaniya, na sinasabi, Karapatdapat siya na gawin mo sa kaniya ito; \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 6, "word": {"tagalog": "At si Jesus ay sumama sa kanila. At nang siya'y di na lubhang malayo sa bahay, ay nagsugo sa kaniya ang senturion ng mga kaibigan, na nagsisipagsabi sa kaniya, Panginoon, huwag ka nang maligalig, sapagka't di ako karapatdapat na ikaw ay pumasok sa silong ng aking bubungan: \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"tagalog": "At nang marinig ni Jesus ang mga bagay na ito, ay nagtaka siya sa kaniya, at lumingon at sinabi sa karamihang nagsisisunod sa kaniya, Sinasabi ko sa inyo, Hindi ako nakasumpong ng ganitong kalaking pananampalataya, hindi, kahit sa Israel man. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 19, "word": {"tagalog": "At sa pagpapalapit ni Juan sa kaniya ng dalawa sa kaniyang mga alagad, ay sinugo sila sa Panginoon, na nagpapasabi, Ikaw baga yaong paririto, o hihintayin namin ang iba? \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"tagalog": "At sumagot siya at sa kanila'y sinabi, Magsiparoon kayo, at sabihin ninyo kay Juan ang mga bagay na inyong nangakita at nangarinig; ang mga bulag ay nangakakakita, ang mga pilay ay nagsisilakad, ang mga ketongin ay nangalilinis, at ang mga bingi ay nangakaririnig, ang mga patay ay ibinabangon, sa mga dukha ay ipinangangaral ang mabubuting balita. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"tagalog": "At narito, ang isang babaing makasalanan na nasa bayan; at nang maalaman niyang siya'y nasa dulang ng pagkain sa bahay ng Fariseo ay nagdala siya ng isang sisidlang alabastro na puno ng unguento, \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 40, "word": {"tagalog": "At pagsagot ni Jesus ay sinabi sa kaniya, Simon, ako'y may isang bagay na sasabihin sa iyo. At sinabi niya, Guro, sabihin mo. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"tagalog": "At nang makita niya si Jesus, siya'y sumigaw, at nagpatirapa sa harap niya, at sinabi ng malakas na tinig, Ano ang pakialam ko sa iyo, Jesus, ikaw na Anak ng Dios na Kataastaasan? Ipinamamanhik ko sa iyo, na huwag mo akong pahirapan. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"tagalog": "At tinanong siya ni Jesus, Ano ang pangalan mo? At sinabi niya, Pulutong; sapagka't maraming demonio ang nagsipasok sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"tagalog": "At sila'y nagsilabas upang makita ang nangyari; at nagsilapit sila kay Jesus, at kanilang naratnan sa paanan ni Jesus ang taong nilabasan ng mga demonio, na nakaupo, may pananamit, at matino ang kaniyang bait: at sila'y nangatakot. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"tagalog": "Datapuwa't namanhik sa kaniya ang taong nilabasan ng mga demonio, na siya'y ipagsama niya: datapuwa't siya'y pinaalis niya, na sinasabi, \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"tagalog": "Umuwi ka sa iyong bahay, at ipahayag mo kung gaano kadakilang mga bagay ang ginawa ng Dios sa iyo. At siya'y yumaon ng kaniyang lakad, na ibinabalita sa buong bayan, kung gaanong kadakilang mga bagay ang sa kaniya'y ginawa ni Jesus. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 40, "word": {"tagalog": "At sa pagbalik ni Jesus, ay sinalubong siyang may galak ng karamihan; sapagka't hinihintay siya nilang lahat. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"tagalog": "At narito, lumapit ang isang lalaking nagngangalang Jairo, at siya'y isang pinuno sa sinagoga: at siya'y nagpatirapa sa paanan ni Jesus, at ipinamamanhik sa kaniya, na pumasok sa kaniyang bahay; \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 45, "word": {"tagalog": "At sinabi ni Jesus, Sino ang humipo sa akin? At nang tumatanggi ang lahat, ay sinabi ni Pedro, at ng mga kasamahan niya, Guro, iniimpit ka at sinisiksik ka ng karamihan. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 46, "word": {"tagalog": "Datapuwa't sinabi ni Jesus, May humipo sa akin, sapagka't naramdaman ko na may umalis na bisa sa akin. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 50, "word": {"tagalog": "Datapuwa't nang marinig ito ni Jesus ay sumagot sa kaniya, Huwag kang matakot: manampalataya ka lamang, at siya'y gagaling. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"tagalog": "At nangyari, samantalang sila'y nagsisihiwalay sa kaniya, ay sinabi ni Pedro kay Jesus, Guro, mabuti sa atin ang tayo'y dumito: at magsigawa tayo ng tatlong dampa; isa ang sa iyo, at isa ang kay Moises, at isa ang kay Elias: na hindi nalalaman ang kaniyang sinasabi. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"tagalog": "At nang dumating ang tinig, si Jesus ay nasumpungang nagiisa. At sila'y di nagsisiimik, at nang mga araw na yao'y hindi nila sinabi kanino mang tao ang alin man sa mga bagay na kanilang nakita. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"tagalog": "At sumagot si Jesus at nagsabi, Oh lahing walang pananampalataya at taksil, hanggang kailan makikisama ako sa inyo at magtitiis sa inyo? dalhin mo rito ang anak mo. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"tagalog": "At samantalang siya'y lumalapit, ay ibinuwal siya ng demonio, at pinapangatal na mainam. Datapuwa't pinagwikaan ni Jesus ang karumaldumal na espiritu, at pinagaling ang bata, at isinauli siya sa kaniyang ama. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"tagalog": "At nangagtaka silang lahat sa karangalan ng Dios. Datapuwa't samantalang ang lahat ay nagsisipanggilalas sa lahat ng mga bagay na kaniyang ginagawa, ay sinabi niya sa kaniyang mga alagad, \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 47, "word": {"tagalog": "Datapuwa't pagkaunawa ni Jesus sa pangangatuwiran ng kanilang puso, ay kumuha siya ng isang maliit na bata, at inilagay sa kaniyang siping, \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 50, "word": {"tagalog": "Datapuwa't sinabi sa kanila ni Jesus, Huwag ninyong pagbawalan siya: sapagka't ang hindi laban sa inyo, ay sumasa inyo. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, May mga lungga ang mga sorra, at ang mga ibon sa langit ay may mga pugad; datapuwa't ang Anak ng tao ay walang kahiligan ang kaniyang ulo. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 60, "word": {"tagalog": "Datapuwa't sinabi niya sa kaniya, Pabayaan mong ilibing ng mga patay ang kanilang sariling mga patay; datapuwa't yumaon ka at ibalita mo ang kaharian ng Dios. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 62, "word": {"tagalog": "Datapuwa't sinabi sa kaniya ni Jesus, Walang taong pagkahawak sa araro, at lumilingon sa likod, ay karapatdapat sa kaharian ng Dios. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"tagalog": "Nang oras ding yaon siya'y nagalak sa Espiritu Santo, at sinabi, Ako'y nagpapasalamat sa iyo, Oh Ama, Panginoon ng langit at lupa, na iyong inilihim ang mga bagay na ito sa mga pantas at matatalino, at ipinahayag mo sa mga sanggol: gayon nga, Ama; sapagka't gayon ang nakalulugod sa iyong paningin. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 29, "word": {"tagalog": "Datapuwa't siya, na ibig magaringganap sa kaniyang sarili, ay nagsabi kay Jesus, At sino ang aking kapuwa tao? \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"tagalog": "Sumagot si Jesus at sinabi, Isang tao'y bumababa sa Jerico na mula sa Jerusalem; at siya'y nahulog sa kamay ng mga tulisan, na sa kaniya'y sumamsam at sa kaniya'y humampas, at nagsialis na siya'y iniwang halos patay na. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"tagalog": "At sinabi niya, Ang nagkaawanggawa sa kaniya. At sinabi sa kaniya ni Jesus, Humayo ka, at gayon din ang gawin mo. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"tagalog": "At siya'y may isang kapatid na tinatawag na Maria, na naupo rin naman sa mga paanan ng Panginoon, at pinakikinggan ang kaniyang salita. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 41, "word": {"tagalog": "Datapuwa't sumagot ang Panginoon, at sinabi sa kaniya, Marta, Marta naliligalig ka at nababagabag tungkol sa maraming bagay: \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"tagalog": "At siya'y sumagot at sinabi sa kanila, Inaakala baga ninyo na ang mga Galileong ito ay higit ang pagkamakasalanan kay sa lahat ng mga Galileo, dahil sa sila'y nangagbata ng mga bagay na ito? \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 12, "word": {"tagalog": "At nang siya'y makita ni Jesus, ay kaniyang tinawag siya, at sinabi niya sa kaniya, Babae, kalag ka na sa iyong sakit. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"tagalog": "At ang pinuno sa sinagoga, dala ng kagalitan, sapagka't si Jesus ay nagpagaling nang sabbath, ay sumagot at sinabi sa karamihan, May anim na araw na ang mga tao'y dapat na magsigawa: kaya sa mga araw na iyan ay magsiparito kayo, at kayo'y pagagalingin, at huwag sa araw ng sabbath. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"tagalog": "At pagsagot ni Jesus, ay nagsalita sa mga tagapagtanggol ng kautusan at sa mga Fariseo, na sinasabi, Matuwid baga o hindi na magpagaling sa sabbath? \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"tagalog": "At sila'y nagsisigaw na nagsisipagsabi, Jesus, Guro, maawa ka sa amin. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 17, "word": {"tagalog": "At pagsagot ni Jesus ay nagsabi, Hindi baga sangpu ang nagsilinis? datapuwa't saan nangaroon ang siyam? \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 16, "word": {"tagalog": "Datapuwa't pinalapit sila ni Jesus sa kaniya, na sinasabi, Pabayaan ninyong magsilapit sa akin ang maliliit na bata, at huwag ninyo silang pagbawalan: sapagka't sa mga ganito nauukol ang kaharian ng Dios. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Bakit mo ako tinatawag na mabuti? walang mabuti, kundi isa, ang Dios lamang. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"tagalog": "At nang marinig ito ni Jesus, ay sinabi niya sa kaniya, Isang bagay pa ang kulang sa iyo: ipagbili mo ang lahat mong tinatangkilik, at ipamahagi mo sa mga dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 24, "word": {"tagalog": "At sa pagmamasid sa kaniya ni Jesus ay sinabi, Pagkahiraphirap na makapasok sa kaharian ng Dios ang mga may kayamanan! \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 37, "word": {"tagalog": "At sinabi nila sa kaniya, na nagdaraan si Jesus na taga Nazaret. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"tagalog": "At siya'y nagsisigaw, na sinasabi, Jesus, ikaw na anak ni David, mahabag ka sa akin. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 40, "word": {"tagalog": "At si Jesus ay tumigil, at ipinagutos na dalhin siya sa kaniya: at nang mailapit siya, ay itinanong niya sa kaniya, \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Tanggapin mo ang iyong paningin: pinagaling ka ng pananampalataya mo. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 1, "word": {"tagalog": "At siya'y pumasok at nagdaan sa Jerico. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 3, "word": {"tagalog": "At pinagpipilitan niyang makita si Jesus kung sino kaya siya; at hindi mangyari, dahil sa maraming tao, sapagka't siya'y pandak. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 5, "word": {"tagalog": "At nang dumating si Jesus sa dakong yaon, ay siya'y tumingala, at sinabi sa kaniya, Zaqueo, magmadali ka, at bumaba ka; sapagka't ngayo'y kinakailangang ako'y tumuloy sa bahay mo. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 9, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Dumating sa bahay na ito ngayon ang pagkaligtas, sapagka't siya'y anak din naman ni Abraham. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 35, "word": {"tagalog": "At dinala nila siya kay Jesus: at inilagay nila ang kanilang mga damit sa ibabaw ng batang asno, at isinakay nila si Jesus sa ibabaw noon. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 8, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Hindi ko rin naman sasabihin sa inyo kung sa anong kapamahalaan ginagawa ko ang mga bagay na ito. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Nagsisipagasawa ang mga anak ng sanglibutang ito, at pinapagaasawa: \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 47, "word": {"tagalog": "Samantalang nagsasalita pa siya, narito, ang isang karamihan, at siyang tinatawag na Judas, na isa sa labingdalawa, ay nangunguna sa kanila; at siya'y lumapit kay Jesus upang ito'y hagkan. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 48, "word": {"tagalog": "Datapuwa't sinabi ni Jesus sa kaniya, Judas, sa isang halik baga ay ipinagkakanulo mo ang Anak ng tao? \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 51, "word": {"tagalog": "Datapuwa't sumagot si Jesus, na nagsabi, Pabayaan ninyo sila hanggang dito. At hinipo niya ang tainga ng alipin, at ito'y pinagaling. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"tagalog": "At sinabi ni Jesus sa mga pangulong saserdote, at sa mga punong kawal sa templo, at sa mga matanda, na nagsidating laban sa kaniya, Kayo'y nagsilabas, na tila laban sa isang tulisan, na may mga tabak at mga panghampas? \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 63, "word": {"tagalog": "At nililibak si Jesus, at siya'y sinasaktan ng mga taong nangagbabantay. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"tagalog": "Nang makita nga ni Herodes si Jesus, ay nagalak siyang lubha: sapagka't malaon nang hinahangad niya na makita siya, sapagka't siya'y nakabalita tungkol sa kaniya; at siya'y naghihintay na makakita ng ilang himalang gawa niya. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 20, "word": {"tagalog": "At si Pilato'y nagsalitang muli sa kanila, sa pagnanais na pawalan si Jesus; \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 25, "word": {"tagalog": "At pinawalan niya yaong ibinilanggo dahil sa paghihimagsik at sa pagpatay, na siyang kanilang hiningi; datapuwa't ibinigay si Jesus sa kalooban nila. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 26, "word": {"tagalog": "At nang siya'y kanilang dalhin ay kanilang pinigil ang isang Simong taga Cirene, na nanggaling sa bukid, at ipinasan sa kaniya ang krus, upang dalhin sa likuran ni Jesus. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"tagalog": "Datapuwa't paglingon sa kanila ni Jesus ay sinabi, Mga anak na babae ng Jerusalem, huwag ninyo akong tangisan, kundi tangisan ninyo ang inyong sarili, at ang inyong mga anak. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"tagalog": "At sinabi ni Jesus, Ama, patawarin mo sila; sapagka't hindi nila nalalaman ang kanilang ginagawa. At sa pagbabahabahagi nila ng kaniyang mga suot ay kanilang pinagsapalaranan. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 42, "word": {"tagalog": "At sinabi niya, Jesus, alalahanin mo ako, pagdating mo sa iyong kaharian. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 43, "word": {"tagalog": "At sinabi niya sa kaniya, Katotohanang sinasabi ko sa iyo, Ngayon ay kakasamahin kita sa Paraiso. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"tagalog": "At si Jesus, na sumigaw ng malakas na tinig, ay nagsabi, Ama, sa mga kamay mo ay ipinagtatagubilin ko ang aking espiritu: at pagkasabi nito, ay nalagot ang hininga. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 52, "word": {"tagalog": "Ang taong ito'y naparoon kay Pilato: at hiningi ang bangkay ni Jesus. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 3, "word": {"tagalog": "At sila'y nagsipasok, at hindi nila nangasumpungan ang bangkay ng Panginoong Jesus. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 15, "word": {"tagalog": "At nangyari, na samantalang sila'y naguusap at nagtatanongan, na si Jesus din ay lumapit, at nakisabay sa kanila. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"tagalog": "At sinabi niya sa kanila, Anong mga bagay? At sinabi nila sa kaniya, Ang mga bagay tungkol kay Jesus na Nazareno, na isang propetang makapangyarihan sa gawa at sa salita sa harap ng Dios at ng buong bayan: \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 36, "word": {"tagalog": "At samantalang kanilang pinaguusapan ang mga bagay na ito, siya rin ay tumayo sa gitna nila, at sa kanila'y nagsabi, Kapayapaa'y suma inyo. \r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"tagalog": "Sapagka't ibinigay sa pamamagitan ni Moises ang kautusan; ang biyaya at ang katotohanan ay nagsidating sa pamamagitan ni Jesu-cristo. \r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"tagalog": "Nang kinabukasan ay nakita ni Juan si Jesus na lumalapit sa kaniya, at sinabi, Narito, ang Cordero ng Dios, na nagaalis ng kasalanan ng sanglibutan! \r\n"}}, {"book": "John", "chapter": 1, "verse": 36, "word": {"tagalog": "At kaniyang tiningnan si Jesus samantalang siya'y naglalakad, at sinabi, Narito, ang Cordero ng Dios! \r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"tagalog": "At narinig siyang nagsalita ng dalawang alagad, at sila'y nagsisunod kay Jesus. \r\n"}}, {"book": "John", "chapter": 1, "verse": 38, "word": {"tagalog": "At lumingon si Jesus, at nakita silang nagsisisunod, at sinabi sa kanila, Ano ang inyong hinahanap? At sinabi nila sa kaniya, Rabi (na kung liliwanagin, ay Guro), saan ka tumitira? \r\n"}}, {"book": "John", "chapter": 1, "verse": 42, "word": {"tagalog": "Siya'y kaniyang dinala kay Jesus. Siya'y tiningnan ni Jesus, at sinabi, Ikaw ay si Simon na anak ni Juan: tatawagin kang Cefas (na kung liliwanagin, ay Pedro). \r\n"}}, {"book": "John", "chapter": 1, "verse": 43, "word": {"tagalog": "Nang kinabukasan ay pinasiyahan niyang pumaroon sa Galilea, at kaniyang nasumpungan si Felipe: at sa kaniya'y sinabi ni Jesus, Sumunod ka sa akin. \r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"tagalog": "Nasumpungan ni Felipe si Natanael, at sinabi sa kaniya, Nasumpungan namin yaong isinulat ni Moises sa kautusan, at gayon din ng mga propeta, si Jesus na taga Nazaret, ang anak ni Jose. \r\n"}}, {"book": "John", "chapter": 1, "verse": 47, "word": {"tagalog": "Nakita ni Jesus si Natanael na lumalapit sa kaniya, at sinabi ang tungkol sa kaniya, Narito, ang isang tunay na Israelita, na sa kaniya'y walang daya! \r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"tagalog": "Sinabi sa kaniya ni Natanael, Saan mo ako nakilala? Si Jesus ay sumagot at sinabi sa kaniya, Bago ka tinawag ni Felipe, nang ikaw ay nasa ilalim ng puno ng igos, ay nakita kita. \r\n"}}, {"book": "John", "chapter": 1, "verse": 50, "word": {"tagalog": "Si Jesus ay sumagot at sinabi sa kaniya, Dahil baga sa sinabi ko sa iyo, Kita'y nakita sa ilalim ng puno ng igos, kaya ka sumasampalataya? makikita mo ang mga bagay na lalong dakila kay sa rito. \r\n"}}, {"book": "John", "chapter": 2, "verse": 1, "word": {"tagalog": "At nang ikatlong araw ay nagkaroon ng isang kasalan sa Cana ng Galilea; at naroon ang ina ni Jesus: \r\n"}}, {"book": "John", "chapter": 2, "verse": 2, "word": {"tagalog": "At inanyayahan din naman si Jesus, at ang kaniyang mga alagad, sa kasalan. \r\n"}}, {"book": "John", "chapter": 2, "verse": 3, "word": {"tagalog": "At nang magkulang ng alak, ang ina ni Jesus ay nagsabi sa kaniya, Wala silang alak. \r\n"}}, {"book": "John", "chapter": 2, "verse": 4, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Babae, anong pakialam ko sa iyo? ang aking oras ay hindi pa dumarating. \r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Punuin ninyo ng tubig ang mga tapayan. At kanilang pinuno hanggang sa labi. \r\n"}}, {"book": "John", "chapter": 2, "verse": 11, "word": {"tagalog": "Ang pasimulang ito ng kaniyang mga tanda ay ginawa ni Jesus sa Cana ng Galilea, at inihayag ang kaniyang kaluwalhatian; at nagsisampalataya sa kaniya ang kaniyang mga alagad. \r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"tagalog": "At malapit na ang paskua ng mga Judio, at umahon si Jesus sa Jerusalem. \r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"tagalog": "Sumagot si Jesus at sa kanila'y sinabi, Igiba ninyo ang templong ito, at aking itatayo sa tatlong araw. \r\n"}}, {"book": "John", "chapter": 2, "verse": 22, "word": {"tagalog": "Nang magbangon na maguli nga siya sa mga patay, ay naalaala ng kaniyang mga alagad na sinalita niya ito; at nagsisampalataya sila sa kasulatan, at sa salitang sinabi ni Jesus. \r\n"}}, {"book": "John", "chapter": 2, "verse": 24, "word": {"tagalog": "Datapuwa't si Jesus sa kaniyang sarili ay hindi rin nagkatiwala sa kanila, sapagka't nakikilala niya ang lahat ng mga tao, \r\n"}}, {"book": "John", "chapter": 3, "verse": 2, "word": {"tagalog": "Ito rin ay naparoon sa kaniya nang gabi, at sa kaniya'y nagsabi, Rabi, nalalaman naming ikaw ay isang guro na nagbuhat sa Dios; sapagka't walang makagagawa ng mga tanda na iyong ginagawa, maliban na kung sumasa kaniya ang Dios. \r\n"}}, {"book": "John", "chapter": 3, "verse": 3, "word": {"tagalog": "Sumagot si Jesus at sa kaniya'y sinabi, Katotohanan, katotohanang sinasabi ko sa iyo, Maliban na ang tao'y ipanganak na muli, ay hindi siya makakakita ng kaharian ng Dios. \r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"tagalog": "Sumagot si Jesus, Katotohanan, katotohanang sinasabi ko sa iyo, Maliban na ang tao'y ipanganak ng tubig at ng Espiritu, ay hindi siya makapapasok sa kaharian ng Dios. \r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"tagalog": "Sumagot si Jesus at sa kaniya'y sinabi, Ikaw ang guro sa Israel, at hindi mo nauunawa ang mga bagay na ito? \r\n"}}, {"book": "John", "chapter": 3, "verse": 22, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay nagsiparoon si Jesus at ang kaniyang mga alagad sa lupain ng Judea; at doon siya tumira na kasama nila, at bumabautismo. \r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"tagalog": "Nang maalaman nga ng Panginoon na nabalitaan ng mga Fariseo na si Jesus ay gumagawa at bumabautismo ng lalong maraming alagad kay sa kay Juan \r\n"}}, {"book": "John", "chapter": 4, "verse": 2, "word": {"tagalog": "(Bagaman hindi bumabautismo si Jesus, kundi ang kaniyang mga alagad), \r\n"}}, {"book": "John", "chapter": 4, "verse": 6, "word": {"tagalog": "At naroon ang balon ni Jacob. Si Jesus nga, nang napapagod na sa kaniyang paglalakbay, ay naupong gayon sa tabi ng balon. Magiikaanim na nga ang oras. \r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"tagalog": "Dumating ang isang babaing taga Samaria upang umigib ng tubig: sa kaniya'y sinabi ni Jesus, Painumin mo ako. \r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"tagalog": "Sumagot si Jesus at sa kaniya'y sinabi, Kung napagkikilala mo ang kaloob ng Dios, at kung sino ang sa iyo'y nagsasabi, Painumin mo ako; ikaw ay hihingi sa kaniya, at ikaw ay bibigyan niya ng tubig na buhay. \r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"tagalog": "Sumagot si Jesus at sinabi sa kaniya, Ang bawa't uminom ng tubig na ito ay muling mauuhaw: \r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Humayo ka, tawagin mo ang iyong asawa, at pumarito ka. \r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"tagalog": "Sumagot ang babae at sinabi sa kaniya, Wala akong asawa. Sinabi sa kaniya ni Jesus, Mabuti ang pagkasabi mo, Wala akong asawa: \r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"tagalog": "Sa kaniya'y sinabi ni Jesus, Babae, paniwalaan mo ako, na dumarating ang oras, na kahit sa bundok na ito, ni sa Jerusalem, ay hindi ninyo sasambahin ang Ama. \r\n"}}, {"book": "John", "chapter": 4, "verse": 26, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Ako na nagsasalita sa iyo ay siya nga. \r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Ang pagkain ko ay ang aking gawin ang kalooban ng sa akin ay nagsugo, at tapusin ang kaniyang gawa. \r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"tagalog": "Sapagka't si Jesus din ang nagpatotoo, na ang isang propeta ay walang kapurihan sa kaniyang sariling lupain. \r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"tagalog": "Naparoon ngang muli siya sa Cana ng Galilea, na doo'y kaniyang pinapaging alak ang tubig. At naroroon ang isang mahal na tao, na ang kaniyang anak na lalake ay may-sakit sa Capernaum. \r\n"}}, {"book": "John", "chapter": 4, "verse": 47, "word": {"tagalog": "Nang mabalitaan niya na si Jesus ay dumating sa Galilea na mula sa Judea, ay naparoon siya sa kaniya, at ipinamanhik sa kaniya na siya'y lumusong, at pagalingin ang kaniyang anak na lalake; sapagka't siya'y naghihingalo. \r\n"}}, {"book": "John", "chapter": 4, "verse": 48, "word": {"tagalog": "Sinabi nga sa kaniya ni Jesus, Malibang kayo'y mangakakita ng mga tanda at mga kababalaghan, ay hindi kayo magsisipaniwala sa anomang paraan. \r\n"}}, {"book": "John", "chapter": 4, "verse": 50, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Yumaon ka ng iyong lakad; buhay ang anak mo. Pinaniwalaan ng lalake ang salitang sinalita sa kaniya ni Jesus, at siya'y yumaon sa kaniyang lakad. \r\n"}}, {"book": "John", "chapter": 4, "verse": 53, "word": {"tagalog": "Naunawa nga ng ama na sa oras na yaon nang sabihin sa kaniya ni Jesus, Buhay ang anak mo: at siya'y sumampalataya, at ang kaniyang buong sangbahayan. \r\n"}}, {"book": "John", "chapter": 4, "verse": 54, "word": {"tagalog": "Ito nga ang muling pangalawang tanda na ginawa ni Jesus, nang siya'y pumaroon sa Galilea na mula sa Judea. \r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito'y nagkaroon ng pista ang mga Judio; at umahon si Jesus sa Jerusalem. \r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"tagalog": "Nang makita ni Jesus na siya'y nakahandusay, at mapagkilalang siya'y malaon nang panahong maysakit, ay sinabi niya sa kaniya, Ibig mo bagang gumaling? \r\n"}}, {"book": "John", "chapter": 5, "verse": 8, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Magtindig ka, buhatin mo ang iyong higaan, at lumakad ka. \r\n"}}, {"book": "John", "chapter": 5, "verse": 13, "word": {"tagalog": "Nguni't hindi nakikilala ng pinagaling kung sino siya; sapagka't si Jesus ay humiwalay, palibhasa'y may isang karamihan sa dakong yaon. \r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"tagalog": "Pagkatapos ay nasumpungan siya ni Jesus sa templo, at sa kaniya'y sinabi, Narito, ikaw ay gumaling na: huwag ka nang magkasala, baka mangyari pa sa iyo ang lalong masama. \r\n"}}, {"book": "John", "chapter": 5, "verse": 15, "word": {"tagalog": "Umalis ang tao, at sinaysay sa mga Judio na si Jesus ang sa kaniya'y nagpagaling. \r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"tagalog": "At dahil dito'y pinagusig ng mga Judio si Jesus, sapagka't ginagawa niya ang mga bagay na ito sa araw ng sabbath. \r\n"}}, {"book": "John", "chapter": 5, "verse": 17, "word": {"tagalog": "Datapuwa't sinagot sila ni Jesus, Hanggang ngayo'y gumagawa ang aking Ama, at ako'y gumagawa. \r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"tagalog": "Sumagot nga si Jesus at sinabi sa kanila, Katotohanan, katotohanang sinasabi ko sa inyo, Hindi makagagawa ang Anak ng anoman sa kaniyang sarili kundi ang makita niyang gawin ng Ama; sapagka't ang lahat ng mga bagay na kaniyang ginagawa, ay ang mga ito rin naman ang ginagawa ng Anak sa gayon ding paraan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay naparoon si Jesus sa kabilang ibayo ng dagat ng Galilea, na siyang dagat ng Tiberias. \r\n"}}, {"book": "John", "chapter": 6, "verse": 3, "word": {"tagalog": "At umahon si Jesus sa bundok, at doo'y naupo siya na kasama ng kaniyang mga alagad. \r\n"}}, {"book": "John", "chapter": 6, "verse": 5, "word": {"tagalog": "Itinanaw nga ni Jesus ang kaniyang mga mata, at pagkakita na ang lubhang maraming tao'y lumalapit sa kaniya, ay sinabi kay Felipe, Saan tayo magsisibili ng tinapay, upang mangakakain ang mga ito? \r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"tagalog": "Sinabi ni Jesus, Inyong paupuin ang mga tao. Madamo nga sa dakong yaon. Kaya't nagsiupo ang mga lalake, na may limang libo ang bilang. \r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"tagalog": "Kinuha nga ni Jesus ang mga tinapay; at nang makapagpasalamat, ay ipinamahagi niya sa kanilang nangakaupo; at gayon din naman binigyan sila ng mga isda kung gaanong ibigin nila. \r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"tagalog": "Kaya't nang makita ng mga tao ang tandang ginawa niya, ay kanilang sinabi, Totoong ito nga ang propeta na paririto sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 15, "word": {"tagalog": "Nang mapaghalata nga ni Jesus na sila'y magsisilapit at siya'y agawin, upang siya'y gawing hari, ay muling nagbalik sa bundok na nagiisa. \r\n"}}, {"book": "John", "chapter": 6, "verse": 17, "word": {"tagalog": "At nagsilulan sila sa isang daong, at kanilang tinatawid ang dagat hanggang sa Capernaum. At madilim na nga, at hindi dumarating sa kanila si Jesus. \r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"tagalog": "Nang sila nga'y mangakagaod na ng may dalawangpu't lima o tatlongpung estadio, ay kanilang nakita si Jesus na lumalakad sa ibabaw ng dagat, at lumalapit sa daong: at sila'y nangahintakutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"tagalog": "Nang kinabukasan ay nakita ng karamihang nakatayo sa kabilang ibayo ng dagat na doo'y walang ibang daong, kundi isa, at hindi lumulan sa daong si Jesus na kasama ng kaniyang mga alagad, kundi ang kaniyang mga alagad lamang ang nagsipaglayag \r\n"}}, {"book": "John", "chapter": 6, "verse": 24, "word": {"tagalog": "Nang makita nga ng karamihan na wala roon si Jesus, ni ang kaniyang mga alagad man, ay nagsilulan sila sa mga daong, at nagsidating sa Capernaum, na hinahanap si Jesus. \r\n"}}, {"book": "John", "chapter": 6, "verse": 26, "word": {"tagalog": "Sinagot sila ni Jesus at sinabi, Katotohanan, katotohanang sinasabi ko sa inyo, Ako'y inyong hinahanap, hindi dahil sa inyong nangakitang mga tanda, kundi dahil sa kayo'y nagsikain ng tinapay, at kayo'y nangabusog. \r\n"}}, {"book": "John", "chapter": 6, "verse": 29, "word": {"tagalog": "Sumagot si Jesus at sa kanila'y sinabi, Ito ang gawa ng Dios, na inyong sampalatayanan yaong kaniyang sinugo. \r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"tagalog": "Sinabi nga sa kanila ni Jesus, Katotohanan, katotohanang sinasabi ko sa inyo, Hindi si Moises ang nagbigay sa inyo ng tinapay na galing sa langit; kundi ang aking Ama ang nagbibigay sa inyo ng tunay na tinapay na galing sa langit. \r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"tagalog": "Sa kanila'y sinabi ni Jesus, Ako ang tinapay ng kabuhayan: ang lumalapit sa akin ay hindi magugutom, at ang sumasampalataya sa akin kailan ma'y hindi mauuhaw. \r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"tagalog": "At kanilang sinabi, Hindi baga ito'y si Jesus, ang anak ni Jose, na nakikilala natin ang kaniyang ama at ina? paano ngang sinasabi niya, Ako'y bumabang galing sa langit? \r\n"}}, {"book": "John", "chapter": 6, "verse": 43, "word": {"tagalog": "Sumagot si Jesus at sa kanila'y sinabi, Huwag kayong mangagbulongbulungan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"tagalog": "Sinabi nga sa kanila ni Jesus, Katotohanan, katotohanang sinasabi ko sa inyo, Maliban nang inyong kanin ang laman ng Anak ng tao at inumin ang kaniyang dugo, ay wala kayong buhay sa inyong sarili. \r\n"}}, {"book": "John", "chapter": 6, "verse": 61, "word": {"tagalog": "Datapuwa't pagkaalam ni Jesus sa kaniyang sarili na nagbubulongbulungan ang kaniyang mga alagad tungkol dito, sa kanila'y sinabi, Ito baga'y nakapagpapatisod sa inyo? \r\n"}}, {"book": "John", "chapter": 6, "verse": 64, "word": {"tagalog": "Datapuwa't may ilan sa inyong hindi nagsisisampalataya. Sapagka't talastas na ni Jesus buhat pa nang una kung sino-sino ang hindi nagsisisampalataya, at kung sino ang sa kaniya'y magkakanulo. \r\n"}}, {"book": "John", "chapter": 6, "verse": 67, "word": {"tagalog": "Sinabi nga ni Jesus sa labingdalawa, Ibig baga ninyong magsialis din naman? \r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"tagalog": "Sinagot sila ni Jesus, Hindi baga hinirang ko kayong labingdalawa, at ang isa sa inyo ay diablo? \r\n"}}, {"book": "John", "chapter": 7, "verse": 1, "word": {"tagalog": "At pagkatapos ng mga bagay na ito ay naglakad si Jesus sa Galilea: sapagka't ayaw siyang maglakad sa Judea, dahil sa pinagsisikapan ng mga Judio na siya'y patayin. \r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"tagalog": "Sinabi nga sa kanila ni Jesus, Hindi pa dumarating ang aking panahon; datapuwa't ang inyong panahon ay laging nahahanda. \r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"tagalog": "Datapuwa't nang ang kapistahan nga'y nasa kalagitnaan na ay umahon si Jesus sa templo, at nagturo. \r\n"}}, {"book": "John", "chapter": 7, "verse": 16, "word": {"tagalog": "Sinagot nga sila ni Jesus, at sinabi, Ang turo ko ay hindi akin, kundi doon sa nagsugo sa akin. \r\n"}}, {"book": "John", "chapter": 7, "verse": 21, "word": {"tagalog": "Sumagot si Jesus at sa kanila'y sinabi, Isang gawa ang aking ginawa, at kayong lahat ay nagsipanggilalas dahil doon. \r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"tagalog": "Sumigaw nga si Jesus sa templo, na nagtuturo at sinasabi, Ako'y inyong nakikilala at nalalaman din naman ninyo kung taga saan ako; at hindi ako naparito sa aking sarili, datapuwa't ang nagsugo sa akin ay tunay, na hindi ninyo nakikilala. \r\n"}}, {"book": "John", "chapter": 7, "verse": 33, "word": {"tagalog": "Sinabi nga ni Jesus, Makikisama pa ako sa inyong sangdaling panahon, at ako'y paroroon sa nagsugo sa akin. \r\n"}}, {"book": "John", "chapter": 7, "verse": 37, "word": {"tagalog": "Nang huling araw nga, na dakilang araw ng kapistahan, si Jesus ay tumayo at sumigaw, na nagsasabi, Kung ang sinomang tao'y nauuhaw, ay pumarito siya sa akin, at uminom. \r\n"}}, {"book": "John", "chapter": 7, "verse": 39, "word": {"tagalog": "(Nguni't ito'y sinalita niya tungkol sa Espiritu, na tatanggapin ng mga magsisisampalataya sa kaniya: sapagka't hindi pa ipinagkakaloob ang Espiritu; sapagka't si Jesus ay hindi pa niluluwalhati.) \r\n"}}, {"book": "John", "chapter": 7, "verse": 50, "word": {"tagalog": "Sinabi sa kanila ni Nicodemo (yaong pumaroon kay Jesus nang una, na isa sa kanila), \r\n"}}, {"book": "John", "chapter": 8, "verse": 1, "word": {"tagalog": "Datapuwa't si Jesus ay napasa bundok ng mga Olivo. \r\n"}}, {"book": "John", "chapter": 8, "verse": 6, "word": {"tagalog": "At ito'y kanilang sinabi, na siya'y sinusubok, upang sa kaniya'y may maisumbong sila. Datapuwa't yumuko si Jesus, at sumulat ng kaniyang daliri sa lupa. \r\n"}}, {"book": "John", "chapter": 8, "verse": 9, "word": {"tagalog": "At sila, nang ito'y kanilang marinig, ay nagsialis na isa-isa, na nagpasimula sa katandatandaan, hanggang sa kahulihulihan: at iniwang magisa si Jesus at ang babae, sa kinaroroonan nito, sa gitna. \r\n"}}, {"book": "John", "chapter": 8, "verse": 10, "word": {"tagalog": "At umunat si Jesus, at sa kaniya'y sinabi, Babae, saan sila nangaroroon? wala bagang taong humatol sa iyo? \r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"tagalog": "At sinabi niya, Wala sinoman, Panginoon. At sinabi ni Jesus, Ako man ay hindi rin hahatol sa iyo: humayo ka ng iyong lakad; mula ngayo'y huwag ka nang magkasala. \r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"tagalog": "Muli ngang nagsalita sa kanila si Jesus, na sinasabi, Ako ang ilaw ng sanglibutan: ang sumusunod sa akin ay hindi lalakad sa kadiliman, kundi magkakaroon ng ilaw ng kabuhayan. \r\n"}}, {"book": "John", "chapter": 8, "verse": 14, "word": {"tagalog": "Sumagot si Jesus at sa kanila'y sinabi, Bagama't ako'y nagpapatotoo sa akin din, ay totoo ang aking patotoo; sapagka't nalalaman ko kung saan ako nanggaling, at kung saan ako paroroon; datapuwa't hindi ninyo nalalaman kung saan ako nanggaling, o kung saan ako paroroon. \r\n"}}, {"book": "John", "chapter": 8, "verse": 19, "word": {"tagalog": "Sa kaniya nga'y kanilang sinabi, Saan naroroon ang iyong Ama? Sumagot si Jesus, Hindi ninyo nakikilala ako, ni ang aking Ama: kung ako'y inyong makilala, ay makikilala rin ninyo ang aking Ama. \r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"tagalog": "Sinalita niya ang mga salitang ito sa dakong kabang-yaman, nang nagtuturo siya sa templo: at walang taong humuli sa kaniya; sapagka't hindi pa dumarating ang kaniyang oras. \r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"tagalog": "Muli ngang sinabi niya sa kanila, Yayaon ako, at ako'y inyong hahanapin, at mangamamatay kayo sa inyong kasalanan: sa aking paroroonan, ay hindi kayo mangakaparoroon. \r\n"}}, {"book": "John", "chapter": 8, "verse": 25, "word": {"tagalog": "Sa kaniya nga'y kanilang sinabi, Sino ka baga? Sinabi sa kanila ni Jesus, Siya rin na sinalita ko sa inyo mula pa nang una. \r\n"}}, {"book": "John", "chapter": 8, "verse": 28, "word": {"tagalog": "Sinabi nga ni Jesus, Kung maitaas na ninyo ang Anak ng tao, saka ninyo makikilala na ako nga ang Cristo, at wala akong ginagawa sa aking sarili, kundi sinalita ko ang mga bagay na ito, ayon sa itinuro sa akin ng Ama. \r\n"}}, {"book": "John", "chapter": 8, "verse": 31, "word": {"tagalog": "Sinabi nga ni Jesus sa mga Judiong yaon na nagsisisampalataya sa kaniya, Kung kayo'y magsisipanatili sa aking salita, kung magkagayo'y tunay nga kayong mga alagad ko; \r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"tagalog": "Sinagot sila ni Jesus, Katotohanan, katotohanang sinasabi ko sa inyo, Ang bawa't nagkakasala ay alipin ng kasalanan. \r\n"}}, {"book": "John", "chapter": 8, "verse": 39, "word": {"tagalog": "Sila'y nagsisagot at sa kaniya'y sinabi, Si Abraham ang aming ama. Sa kanila'y sinabi ni Jesus, Kung kayo'y mga anak ni Abraham, ay gagawin ninyo ang mga gawa ni Abraham. \r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Kung ang Dios ang inyong ama, ay inyong iibigin ako: sapagka't ako'y nagmula at nanggaling sa Dios; sapagka't hindi ako naparito sa aking sarili, kundi sinugo niya ako. \r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"tagalog": "Sumagot si Jesus, Ako'y walang demonio; kundi pinapupurihan ko ang aking Ama, at ako'y inyong sinisiraan ng puri. \r\n"}}, {"book": "John", "chapter": 8, "verse": 54, "word": {"tagalog": "Sumagot si Jesus, Kung niluluwalhati ko ang aking sarili, ang kaluwalhatian ko ay walang anoman: ang aking Ama'y siyang lumuluwalhati sa akin; na tungkol sa kaniya'y sinasabi ninyo, na siya'y inyong Dios; \r\n"}}, {"book": "John", "chapter": 8, "verse": 58, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Katotohanan, katotohanang sinasabi ko sa inyo, Bago ipinanganak si Abraham, ay ako nga. \r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"tagalog": "Sila nga'y nagsidampot ng mga bato upang ihagis sa kaniya: datapuwa't nagtago si Jesus, at lumabas sa templo. \r\n"}}, {"book": "John", "chapter": 9, "verse": 1, "word": {"tagalog": "At sa pagdaraan niya, ay nakita niya ang isang lalaking bulag mula sa kaniyang kapanganakan. \r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"tagalog": "Sumagot si Jesus, Hindi dahil sa ang taong ito'y nagkasala, ni ang kaniyang mga magulang man: kundi upang mahayag sa kaniya ang mga gawa ng Dios. \r\n"}}, {"book": "John", "chapter": 9, "verse": 11, "word": {"tagalog": "Sumagot siya, Ang lalaking tinatawag na Jesus ay gumawa ng putik, at pinahiran ang aking mga mata, at sinabi sa akin, Humayo ka sa Siloe, at maghugas ka: kaya't ako'y humayo at naghugas, at ako'y tumanggap ng paningin. \r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"tagalog": "Araw nga ng sabbath nang gumawa ng putik si Jesus, at padilatin ang kaniyang mga mata. \r\n"}}, {"book": "John", "chapter": 9, "verse": 35, "word": {"tagalog": "Nabalitaan ni Jesus na siya'y pinalayas nila; at pagkasumpong sa kaniya, ay sinabi niya, Sumasampalataya ka baga sa Anak ng Dios? \r\n"}}, {"book": "John", "chapter": 9, "verse": 37, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Siya'y nakita mo na, at siya nga na nakikipagsalitaan sa iyo. \r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"tagalog": "At sinabi ni Jesus, Sa paghatol ay naparito ako sa sanglibutang ito, upang ang mga hindi nakakakita ay mangakakita; at upang ang mga nakakakita, ay maging mga bulag. \r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"tagalog": "Sa kanila'y sinabi ni Jesus, Kung kayo'y mga bulag, ay hindi kayo magkakaroon ng kasalanan: datapuwa't ngayo'y sinasabi ninyo, Kami'y nangakakakita: nananatili ang inyong kasalanan. \r\n"}}, {"book": "John", "chapter": 10, "verse": 6, "word": {"tagalog": "Sinalita ni Jesus sa kanila ang talinghagang ito: datapuwa't hindi nila napagunawa kung anong mga bagay ang sa kanila'y sinasalita. \r\n"}}, {"book": "John", "chapter": 10, "verse": 7, "word": {"tagalog": "Muli ngang sinabi sa kanila ni Jesus, Katotohanan, katotohanang sinasabi ko sa inyo, Ako ang pintuan ng mga tupa. \r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"tagalog": "Noo'y tagginaw; at naglalakad si Jesus sa templo sa portiko ni Salomon. \r\n"}}, {"book": "John", "chapter": 10, "verse": 25, "word": {"tagalog": "Sinagot sila ni Jesus, Sinabi ko sa inyo, at hindi kayo nagsisampalataya: ang mga gawang ginagawa ko sa pangalan ng aking Ama, ay siyang nangagpapatotoo sa akin. \r\n"}}, {"book": "John", "chapter": 10, "verse": 32, "word": {"tagalog": "Sinagot sila ni Jesus, Maraming mabubuting gawa na mula sa Ama ang ipinakita ko sa inyo; alin sa mga gawang yaon ang ibinabato ninyo sa akin? \r\n"}}, {"book": "John", "chapter": 10, "verse": 34, "word": {"tagalog": "Sinagot sila ni Jesus, Hindi baga nasusulat sa inyong kautusan, Aking sinabi, Kayo'y mga dios? \r\n"}}, {"book": "John", "chapter": 11, "verse": 4, "word": {"tagalog": "Nguni't pagkarinig ni Jesus nito, ay sinabi niya, Ang sakit na ito'y hindi sa ikamamatay, kundi sa ikaluluwalhati ng Dios, upang ang Anak ng Dios ay luwalhatiin sa pamamagitan niyaon. \r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"tagalog": "Iniibig nga ni Jesus si Marta, at ang kaniyang kapatid na babae, at si Lazaro. \r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"tagalog": "Sumagot si Jesus, Hindi baga ang araw ay may labingdalawang oras? Kung ang isang tao'y lumalakad samantalang araw, ay hindi siya natitisod, sapagka't nakikita niya ang ilaw ng sanglibutang ito. \r\n"}}, {"book": "John", "chapter": 11, "verse": 13, "word": {"tagalog": "Sinalita nga ni Jesus ang tungkol sa kaniyang pagkamatay: datapuwa't sinapantaha nila na ang sinalita ay ang karaniwang pagtulog. \r\n"}}, {"book": "John", "chapter": 11, "verse": 14, "word": {"tagalog": "Nang magkagayon nga ay sinabi sa kanila ni Jesus ng malinaw, Si Lazaro ay patay. \r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"tagalog": "Kaya't nang dumating si Jesus, ay naratnan niyang apat na araw na siya'y nalilibing. \r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"tagalog": "Si Marta nga, nang marinig niyang si Jesus ay dumarating, ay yumaon at sumalubong sa kaniya: nguni't si Maria ay nanatiling nakaupo sa bahay. \r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"tagalog": "Sinabi nga ni Marta kay Jesus, Panginoon, kung ikaw sana'y narito, disin ang kapatid ko ay hindi namatay. \r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Magbabangon uli ang iyong kapatid. \r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Ako ang pagkabuhay na maguli, at ang kabuhayan: ang sumasampalataya sa akin, bagama't siya'y mamatay, gayon ma'y mabubuhay siya; \r\n"}}, {"book": "John", "chapter": 11, "verse": 30, "word": {"tagalog": "(Hindi pa nga dumarating si Jesus sa nayon, kundi naroroon pa sa dakong kinasalubungan sa kaniya ni Marta.) \r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"tagalog": "Si Maria nga, pagdating niya sa kinaroroonan ni Jesus, at pagkakita sa kaniya, ay nagpatirapa sa kaniyang paanan, na sinabi sa kaniya, Panginoon, kung ikaw sana'y narito, disin ay hindi namatay ang aking kapatid. \r\n"}}, {"book": "John", "chapter": 11, "verse": 33, "word": {"tagalog": "Nang makita nga ni Jesus na siya'y tumatangis, at gayon din ang mga Judiong nagsisitangis na kasama niyang dumating, ay nalagim siya sa espiritu, at nagulumihanan, \r\n"}}, {"book": "John", "chapter": 11, "verse": 35, "word": {"tagalog": "Tumangis si Jesus. \r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"tagalog": "Si Jesus nga sa muling pagkalagim sa kaniyang sarili ay naparoon sa libingan. Yaon nga'y isang yungib, at mayroong isang batong nakatakip sa ibabaw noon. \r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"tagalog": "Sinabi ni Jesus, Alisin ninyo ang bato. Si Marta, na kapatid niyaong namatay, ay nagsabi sa kaniya, Panginoon, sa ngayon ay nabubulok na ang bangkay sapagka't may apat na araw nang siya'y namamatay. \r\n"}}, {"book": "John", "chapter": 11, "verse": 40, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Di baga sinabi ko sa iyo, na, kung ikaw ay sasampalataya, ay makikita mo ang kaluwalhatian ng Dios? \r\n"}}, {"book": "John", "chapter": 11, "verse": 41, "word": {"tagalog": "Kaya't inalis nila ang bato. At itiningin ni Jesus sa itaas ang kaniyang mga mata, at sinabi, Ama, nagpapasalamat ako sa iyo, na ako'y iyong dininig. \r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"tagalog": "Siya na patay ay lumabas, na natatalian ang mga kamay at mga paa ng mga kayong panglibing; at ang kaniyang mukha ay nababalot ng isang panyo. Sinabi sa kanila ni Jesus, Siya'y inyong kalagan, at bayaan ninyo siyang yumaon. \r\n"}}, {"book": "John", "chapter": 11, "verse": 45, "word": {"tagalog": "Marami nga sa mga Judio ang nagsiparoon kay Maria at nangakakita ng ginawa niya, ay nagsisampalataya sa kaniya. \r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"tagalog": "Datapuwa't ang ilan sa kanila ay nagsiparoon sa mga Fariseo, at sinaysay sa kanila ang mga bagay na ginawa ni Jesus. \r\n"}}, {"book": "John", "chapter": 11, "verse": 51, "word": {"tagalog": "Ito nga'y sinabi niya na hindi sa kaniyang sarili: kundi palibhasa ay dakilang saserdote nang taong yaon, ay hinulaan niya na si Jesus ay dapat mamatay dahil sa bansa; \r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"tagalog": "Si Jesus ay hindi na naglalakad ng hayag sa gitna ng mga Judio, kundi naparoon doon sa lupaing malapit sa ilang, sa isang bayan na tinatawag na Efraim; at siya'y nanahanan doong kasama ng mga alagad. \r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"tagalog": "Pinaghahanap nga nila si Jesus, at pinaguusapan ng isa't isa, samantalang nangakatayo sila sa templo, Anong akala ninyo? Na hindi na kaya siya paririto sa pista? \r\n"}}, {"book": "John", "chapter": 12, "verse": 1, "word": {"tagalog": "Anim na araw nga bago magpaskua ay naparoon si Jesus sa Betania, na kinaroroonan ni Lazaro, na ibinangon ni Jesus mula sa mga patay. \r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"tagalog": "Si Maria nga'y kumuha ng isang libra ng unguentong taganas na nardo, na totoong mahalaga, at pinahiran ang mga paa ni Jesus, at kinuskos ang kaniyang mga paa ng kaniyang mga buhok: at ang bahay ay napuno ng amoy ng unguento. \r\n"}}, {"book": "John", "chapter": 12, "verse": 7, "word": {"tagalog": "Sinabi nga ni Jesus, Pabayaan ninyong ilaan niya ito ukol sa araw ng paglilibing sa akin. \r\n"}}, {"book": "John", "chapter": 12, "verse": 9, "word": {"tagalog": "Ang karaniwang mga tao nga sa mga Judio ay naalaman na siya'y naroroon: at sila'y nagsiparoon, hindi dahil kay Jesus lamang, kundi upang makita nila si Lazaro naman, na muling ibinangon niya mula sa mga patay. \r\n"}}, {"book": "John", "chapter": 12, "verse": 11, "word": {"tagalog": "Sapagka't dahil sa kaniya'y marami sa mga Judio ang nagsisialis at nagsisipanampalataya kay Jesus. \r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"tagalog": "Nang kinabukasan ang isang malaking karamihan na nagsiparoon sa pista, pagkabalita nila na si Jesus ay dumarating sa Jerusalem, \r\n"}}, {"book": "John", "chapter": 12, "verse": 14, "word": {"tagalog": "At si Jesus, pagkasumpong sa isang batang asno, ay sumakay doon, gaya ng nasusulat, \r\n"}}, {"book": "John", "chapter": 12, "verse": 16, "word": {"tagalog": "Ang mga bagay na ito ay hindi napagunawa ng kaniyang mga alagad sa pasimula: nguni't nang si Jesus ay maluwalhati na, ay saka nila naalaala na ang mga bagay na ito ay sinulat tungkol sa kaniya, at kanilang ginawa ang mga bagay na ito sa kaniya. \r\n"}}, {"book": "John", "chapter": 12, "verse": 21, "word": {"tagalog": "Ang mga ito nga'y nagsilapit kay Felipe, na taga Betsaida ng Galilea, at nagsipamanhik sa kaniya, na sinasabi, Ginoo, ibig sana naming makita si Jesus. \r\n"}}, {"book": "John", "chapter": 12, "verse": 22, "word": {"tagalog": "Lumapit si Felipe at sinabi kay Andres: lumapit si Andres, at si Felipe, at kanilang sinabi kay Jesus. \r\n"}}, {"book": "John", "chapter": 12, "verse": 23, "word": {"tagalog": "At sinagot sila ni Jesus, na nagsasabi, Dumating na ang oras, na ang Anak ng tao ay luluwalhatiin. \r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"tagalog": "Sumagot si Jesus at sinabi, Ang tinig na ito'y hindi dumating dahil sa akin, kundi dahil sa inyo. \r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"tagalog": "Sinabi nga sa kanila ni Jesus, Kaunting panahon na lamang sasagitna ninyo ang ilaw. Kayo'y magsilakad samantalang nasa inyo ang ilaw, upang huwag kayong abutin ng kadiliman: at ang lumalakad sa kadiliman ay hindi nalalaman kung saan siya tutungo. \r\n"}}, {"book": "John", "chapter": 12, "verse": 36, "word": {"tagalog": "Samantalang nasa inyo ang ilaw, ay magsisampalataya kayo sa ilaw, upang kayo'y maging mga anak ng ilaw. Ang mga bagay na ito'y sinalita ni Jesus, at siya'y umalis at nagtago sa kanila. \r\n"}}, {"book": "John", "chapter": 12, "verse": 44, "word": {"tagalog": "At si Jesus ay sumigaw at nagsabi, Ang sumasampalataya sa akin, ay hindi sa akin sumasampalataya, kundi doon sa nagsugo sa akin. \r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"tagalog": "Bago nga magpista ng paskua, sa pagkaalam ni Jesus na dumating na ang kaniyang oras ng paglipat niya mula sa sanglibutang ito hanggang sa Ama, sa pagkaibig sa mga kaniya na nangasa sanglibutan, ay inibig niya sila hanggang sa katapusan. \r\n"}}, {"book": "John", "chapter": 13, "verse": 3, "word": {"tagalog": "Si Jesus, sa pagkatalastas na ibinigay na ng Ama ang lahat ng mga bagay sa kaniyang mga kamay, at siya'y nanggaling sa Dios, at sa Dios din paroroon, \r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"tagalog": "Sumagot si Jesus at sa kaniya'y sinabi, Ang ginagawa ko'y hindi mo nalalaman ngayon; datapuwa't mauunawa mo pagkatapos. \r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"tagalog": "Sinabi sa kaniya ni Pedro, Huwag mong huhugasan ang aking mga paa kailan man. Sinagot siya ni Jesus, Kung hindi kita huhugasan, ay hindi ka magkakaroon ng bahagi sa akin. \r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Ang napaliguan na ay walang kailangang hugasan maliban ang kaniyang mga paa, sapagka't malinis nang lubos: at kayo'y malilinis na, nguni't hindi ang lahat. \r\n"}}, {"book": "John", "chapter": 13, "verse": 21, "word": {"tagalog": "Nang masabing gayon ni Jesus, siya'y nagulumihanan sa espiritu, at pinatotohanan, at sinabi, Katotohanan, katotohanang sinasabi ko sa inyo, na ako'y ipagkakanulo ng isa sa inyo. \r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"tagalog": "Sa dulang ay may isa sa kaniyang mga alagad, na minamahal ni Jesus na nakahilig sa sinapupunan ni Jesus. \r\n"}}, {"book": "John", "chapter": 13, "verse": 25, "word": {"tagalog": "Ang nakahilig nga sa dibdib ni Jesus ay nagsabi sa kaniya, Panginoon, sino yaon? \r\n"}}, {"book": "John", "chapter": 13, "verse": 26, "word": {"tagalog": "Sumagot nga si Jesus, Yaong aking ipagsawsaw at bigyan ng tinapay ay siya nga. Kaya't nang maisawsaw niya ang tinapay, ay kinuha niya at ibinigay niya kay Judas, na anak ni Simon Iscariote. \r\n"}}, {"book": "John", "chapter": 13, "verse": 27, "word": {"tagalog": "At pagkatapos na maisubo, si Satanas nga ay pumasok sa kaniya. Sinabi nga sa kaniya ni Jesus, Ang ginagawa mo, ay gawin mong madali. \r\n"}}, {"book": "John", "chapter": 13, "verse": 29, "word": {"tagalog": "Sapagka't iniisip ng ilan, na sapagka't si Judas ang may tangan ng supot, ay sinabi ni Jesus sa kaniya, Bumili ka ng mga bagay na ating kailangan sa pista; o, magbigay siya ng anoman sa mga dukha. \r\n"}}, {"book": "John", "chapter": 13, "verse": 31, "word": {"tagalog": "Nang siya nga'y makalabas na, ay sinabi ni Jesus, Ngayon ay niluluwalhati ang Anak ng tao, at ang Dios ay niluluwalhati sa kaniya: \r\n"}}, {"book": "John", "chapter": 13, "verse": 36, "word": {"tagalog": "Sinabi sa kaniya ni Simon Pedro, Panginoon, saan ka paroroon? Sumagot si Jesus, Sa paroroonan ko, ay hindi ka makasusunod sa akin ngayon: nguni't pagkatapos ay makasusunod ka. \r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"tagalog": "Sumagot si Jesus. Ang buhay mo baga'y iyong ibibigay dahil sa akin? Katotohanan, katotohanang sinasabi ko sa iyo, Hindi titilaok ang manok, hanggang ikaila mo akong makaitlo. \r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Ako ang daan, at ang katotohanan, at ang buhay: sinoman ay di makaparoroon sa Ama, kundi sa pamamagitan ko. \r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Malaon nang panahong ako'y inyong kasama, at hindi mo ako nakikilala, Felipe? ang nakakita sa akin ay nakakita sa Ama; paanong sinasabi mo, Ipakita mo sa amin ang Ama? \r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"tagalog": "Sumagot si Jesus at sinabi sa kaniya, Kung ang sinoman ay umiibig sa akin, ay kaniyang tutuparin ang aking salita: at siya'y iibigin ng aking Ama, at kami'y pasasa kaniya, at siya'y gagawin naming aming tahanan. \r\n"}}, {"book": "John", "chapter": 16, "verse": 19, "word": {"tagalog": "Natalastas ni Jesus na sa kaniya'y ibig nilang itanong, at sa kanila'y sinabi niya, Nangagtatanungan kayo tungkol dito sa aking sinabi, Sangdali na lamang, at ako'y hindi na ninyo makikita, at muling sangdali pa, at ako'y inyong makikita? \r\n"}}, {"book": "John", "chapter": 16, "verse": 31, "word": {"tagalog": "Sinagot sila ni Jesus, Ngayon baga'y nagsisisampalataya kayo? \r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"tagalog": "Ang mga bagay na ito ay sinalita ni Jesus; at sa pagtingala ng kaniyang mga mata sa langit, ay sinabi niya, Ama, dumating na ang oras; luwalhatiin mo ang iyong Anak, upang ikaw ay luwalhatiin ng Anak: \r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"tagalog": "At ito ang buhay na walang hanggan, na ikaw ay makilala nila na iisang Dios na tunay, at siyang iyong sinugo, sa makatuwid baga'y si Jesucristo. \r\n"}}, {"book": "John", "chapter": 18, "verse": 1, "word": {"tagalog": "Nang masalita ni Jesus ang mga salitang ito, siya'y umalis na kasama ng kaniyang mga alagad na nagsitawid ng batis ng Cedron, na doo'y may isang halamanan, na pinasok niya at ng kaniyang mga alagad. \r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"tagalog": "Si Judas nga rin naman, na sa kaniya'y nagkanulo, ay nalalaman ang dako: sapagka't madalas na si Jesus ay nakikipagkatipon sa kaniyang mga alagad doon. \r\n"}}, {"book": "John", "chapter": 18, "verse": 4, "word": {"tagalog": "Si Jesus nga, na nakatataho ng lahat ng mga bagay na sasapit sa kaniya, ay lumabas, at sa kanila'y sinabi, Sino ang inyong hinahanap? \r\n"}}, {"book": "John", "chapter": 18, "verse": 5, "word": {"tagalog": "Sinagot niya sila, Si Jesus na taga Nazaret. Sinabi sa kanila ni Jesus, Ako nga. At si Judas din naman, na sa kaniya'y nagkanulo, ay nakatayong kasama nila. \r\n"}}, {"book": "John", "chapter": 18, "verse": 7, "word": {"tagalog": "Muli ngang sila'y tinanong niya, Sino ang inyong hinahanap? At sinabi nila, Si Jesus na taga Nazaret. \r\n"}}, {"book": "John", "chapter": 18, "verse": 8, "word": {"tagalog": "Sumagot si Jesus, Sinabi ko sa inyo na ako nga; kung ako nga ang inyong hinahanap, ay pabayaan ninyo ang mga ito na magsiyaon sa kanilang lakad. \r\n"}}, {"book": "John", "chapter": 18, "verse": 11, "word": {"tagalog": "Sinabi nga ni Jesus kay Pedro, Isalong mo ang iyong tabak: ang sarong sa akin ay ibinigay ng Ama, ay hindi ko baga iinuman? \r\n"}}, {"book": "John", "chapter": 18, "verse": 12, "word": {"tagalog": "Kaya dinakip si Jesus ng pulutong at ng pangulong kapitan, at ng mga punong kawal ng mga Judio, at siya'y ginapos. \r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"tagalog": "At sumunod si Simon Pedro kay Jesus, at gayon din ang isa pang alagad. Ang alagad ngang yaon ay kilala ng dakilang saserdote, at pumasok na kasama ni Jesus sa looban ng dakilang saserdote; \r\n"}}, {"book": "John", "chapter": 18, "verse": 19, "word": {"tagalog": "Tinanong nga ng dakilang saserdote si Jesus tungkol sa kaniyang mga alagad, at sa kaniyang pagtuturo. \r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"tagalog": "Sinagot siya ni Jesus, Ako'y hayag na nagsalita sa sanglibutan; ako'y laging nagtuturo sa mga sinagoga, at sa templo, na siyang pinagkakatipunan ng lahat ng mga Judio; at wala akong sinalita sa lihim. \r\n"}}, {"book": "John", "chapter": 18, "verse": 22, "word": {"tagalog": "At nang kaniyang masabi ito, ay sinampal si Jesus ng isa sa mga punong kawal na nakatayo roon, na nagsasabi, Ganyan ang pagsagot mo sa dakilang saserdote? \r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"tagalog": "Sinagot siya ni Jesus, Kung ako'y nagsalita ng masama, patotohanan mo ang kasamaan; datapuwa't kung mabuti, bakit mo ako sinasampal? \r\n"}}, {"book": "John", "chapter": 18, "verse": 28, "word": {"tagalog": "Dinala nga nila si Jesus mula kay Caifas hanggang sa Pretorio: at niyao'y maaga pa; at sila'y hindi nagsipasok sa Pretorio, upang huwag silang madungisan, upang sila'y mangyaring makakain ng kordero ng paskua. \r\n"}}, {"book": "John", "chapter": 18, "verse": 32, "word": {"tagalog": "Upang matupad ang salitang sinalita ni Jesus, na ipinaalam kung sa anong paraan ng kamatayan siya mamamatay. \r\n"}}, {"book": "John", "chapter": 18, "verse": 33, "word": {"tagalog": "Si Pilato nga'y muling pumasok sa Pretorio, at tinawag si Jesus, at sa kaniya'y sinabi, Ikaw baga ang Hari ng mga Judio? \r\n"}}, {"book": "John", "chapter": 18, "verse": 34, "word": {"tagalog": "Sumagot si Jesus, Sinasabi mo baga ito sa iyong sarili, o sinabi sa iyo ng mga iba tungkol sa akin? \r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"tagalog": "Sumagot si Jesus, Ang kaharian ko ay hindi sa sanglibutang ito: kung ang kaharian ko ay sa sanglibutang ito, ang aking mga alipin nga ay makikipagbaka, upang ako'y huwag maibigay sa mga Judio: nguni't ngayo'y ang aking kaharian ay hindi rito. \r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"tagalog": "Sinabi nga sa kaniya ni Pilato, Ikaw nga baga'y hari? Sumagot si Jesus, Ikaw ang nagsasabing ako'y hari. Ako'y ipinanganak dahil dito, dahil dito ako naparito sa sanglibutan, upang bigyang patotoo ang katotohanan. Ang bawa't isang ayon sa katotohanan ay nakikinig ng aking tinig. \r\n"}}, {"book": "John", "chapter": 19, "verse": 1, "word": {"tagalog": "Nang magkagayon nga'y tinangnan ni Pilato si Jesus, at siya'y hinampas. \r\n"}}, {"book": "John", "chapter": 19, "verse": 5, "word": {"tagalog": "Lumabas nga si Jesus, na may putong na tinik at balabal na kulay-ube. Sa kanila'y sinabi ni Pilato, Narito, ang tao! \r\n"}}, {"book": "John", "chapter": 19, "verse": 9, "word": {"tagalog": "At siya'y muling pumasok sa Pretorio, at sinabi kay Jesus, Taga saan ka? Nguni't hindi siya sinagot ni Jesus. \r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"tagalog": "Sumagot si Jesus sa kaniya, Anomang kapangyarihan ay hindi ka magkakaroon laban sa akin malibang ito'y ibinigay sa iyo mula sa itaas: kaya't ang nagdala sa iyo sa akin ay may lalong malaking kasalanan. \r\n"}}, {"book": "John", "chapter": 19, "verse": 13, "word": {"tagalog": "Nang marinig nga ni Pilato ang mga salitang ito, ay inilabas niya si Jesus, at siya'y naupo sa hukuman sa dakong tinatawag na Pavimento, datapuwa't sa Hebreo ay Gabbatha. \r\n"}}, {"book": "John", "chapter": 19, "verse": 16, "word": {"tagalog": "Nang magkagayon nga'y ibinigay siya sa kanila upang maipako sa krus. \r\n"}}, {"book": "John", "chapter": 19, "verse": 18, "word": {"tagalog": "Na doo'y ipinako nila siya sa krus, at kasama niya ang dalawa pa, isa sa bawa't tagiliran, at si Jesus sa gitna. \r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"tagalog": "Marami nga sa mga Judio ang nakabasa ng pamagat na ito, sapagka't ang dakong pinagpakuan kay Jesus ay malapit sa bayan; at ito'y nasusulat sa Hebreo, at sa Latin, at sa Griego. \r\n"}}, {"book": "John", "chapter": 19, "verse": 23, "word": {"tagalog": "Ang mga kawal nga, nang si Jesus ay kanilang maipako na sa krus, ay kanilang kinuha ang kaniyang mga kasuutan at pinagapat na bahagi, sa bawa't kawal ay isang bahagi; at gayon din naman ang tunika: at ang tunika ay walang tahi, na hinabing buo mula sa itaas. \r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"tagalog": "Ang mga bagay ngang ito ay ginawa ng mga kawal. Datapuwa't nangakatayo sa piling ng krus ni Jesus ang kaniyang ina, at ang kapatid ng kaniyang ina, na si Maria na asawa ni Cleopas, at si Maria Magdalena. \r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"tagalog": "Pagkakita nga ni Jesus sa kanyang ina, at sa nakatayong alagad na kaniyang iniibig, ay sinabi niya sa kaniyang ina, Babae, narito, ang iyong anak! \r\n"}}, {"book": "John", "chapter": 19, "verse": 28, "word": {"tagalog": "Pagkatapos nito, pagkaalam ni Jesus na ang lahat ng mga bagay ay naganap na nga, upang matupad ang kasulatan, ay sinabi, Nauuhaw ako. \r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"tagalog": "Nang matanggap nga ni Jesus ang suka, ay sinabi niya, Naganap na: at iniyukayok ang kaniyang ulo, at nalagot ang kaniyang hininga. \r\n"}}, {"book": "John", "chapter": 19, "verse": 33, "word": {"tagalog": "Nguni't nang magsiparoon sila kay Jesus, at makitang siya'y patay na, ay hindi na nila inumog ang kaniyang mga hita: \r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"tagalog": "At pagkatapos ng mga bagay na ito si Jose na taga Arimatea, palibhasa'y alagad ni Jesus, bagama't lihim dahil sa katakutan sa mga Judio, ay namanhik kay Pilato na makuha niya ang bangkay ni Jesus; at ipinahintulot ni Pilato sa kaniya. Naparoon nga siya, at inalis ang kaniyang bangkay. \r\n"}}, {"book": "John", "chapter": 19, "verse": 39, "word": {"tagalog": "At naparoon naman si Nicodemo, yaong naparoon nang una sa kaniya nang gabi, na may dalang isang pinaghalong mirra at mga aloe, na may mga isang daang libra. \r\n"}}, {"book": "John", "chapter": 19, "verse": 40, "word": {"tagalog": "Kinuha nga nila ang bangkay ni Jesus, at binalot nila ng mga kayong lino na may mga pabango, ayon sa kaugalian ng mga Judio sa paglilibing. \r\n"}}, {"book": "John", "chapter": 19, "verse": 42, "word": {"tagalog": "Doon nga, dahil sa Paghahanda ng mga Judio (sapagka't malapit ang libingan) ay kanilang inilagay si Jesus. \r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"tagalog": "Tumakbo nga siya, at naparoon kay Simon Pedro, at sa isang alagad na iniibig ni Jesus, at sa kanila'y sinabi, Kinuha nila sa libingan ang Panginoon, at hindi namin maalaman kung saan nila siya inilagay. \r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"tagalog": "At nakita niya ang dalawang anghel na nararamtan na nangakaupo, ang isa'y sa ulunan, at ang isa'y sa paanan, ng kinalalagyan ng bangkay ni Jesus. \r\n"}}, {"book": "John", "chapter": 20, "verse": 14, "word": {"tagalog": "Pagkasabi niya ng gayon, siya'y lumingon, at nakitang nakatayo si Jesus, at hindi nalalaman na yaon ay si Jesus. \r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Babae, bakit ka umiiyak? sino ang iyong hinahanap? Siya, sa pagaakalang yao'y maghahalaman, ay nagsabi sa kaniya, Ginoo, kung ikaw ang kumuha sa kaniya, ay sabihin mo sa akin kung saan mo siya inilagay, at akin siyang kukunin. \r\n"}}, {"book": "John", "chapter": 20, "verse": 16, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Maria. Lumingon siya, at nagsabi sa kaniya sa wikang Hebreo, Raboni; na ang ibig sabihin ay, Guro. \r\n"}}, {"book": "John", "chapter": 20, "verse": 17, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Huwag mo akong hipuin; sapagka't hindi pa ako nakakaakyat sa Ama, nguni't pumaroon ka sa aking mga kapatid, at sabihin mo sa kanila, Aakyat ako sa aking Ama at inyong Ama, at aking Dios at inyong Dios. \r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"tagalog": "Nang kinahapunan nga, nang araw na yaon, na unang araw ng sanglinggo, at nang nangapipinid ang mga pintong kinaroroonan ng mga alagad, dahil sa katakutan sa mga Judio ay dumating si Jesus at tumayo sa gitna, at sa kanila'y sinabi, Kapayapaan ang sumainyo. \r\n"}}, {"book": "John", "chapter": 20, "verse": 21, "word": {"tagalog": "Sinabi ngang muli sa kanila ni Jesus, Kapayapaan ang sumainyo: kung paanong pagkasugo sa akin ng Ama, ay gayon din naman sinusugo ko kayo. \r\n"}}, {"book": "John", "chapter": 20, "verse": 24, "word": {"tagalog": "Nguni't si Tomas, isa sa labingdalawa, na tinatawag na Didimo, ay wala sa kanila nang dumating si Jesus. \r\n"}}, {"book": "John", "chapter": 20, "verse": 26, "word": {"tagalog": "At pagkaraan ng walong araw ay muling nasa loob ng bahay ang kaniyang mga alagad, at kasama nila si Tomas. Dumating si Jesus, nang nangapipinid ang mga pinto, at tumayo sa gitna, at sinabi, Kapayapaan ang sumainyo. \r\n"}}, {"book": "John", "chapter": 20, "verse": 29, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Sapagka't ako'y nakita mo ay sumampalataya ka: mapapalad yaong hindi nangakakita, at gayon ma'y nagsisampalataya. \r\n"}}, {"book": "John", "chapter": 20, "verse": 30, "word": {"tagalog": "Gumawa rin nga si Jesus ng iba't ibang maraming tanda sa harap ng kaniyang mga alagad, na hindi nangasusulat sa aklat na ito: \r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"tagalog": "Nguni't ang mga ito ay nangasulat, upang kayo'y magsisampalataya na si Jesus ay ang Cristo, ang Anak ng Dios; at sa inyong pagsampalataya ay magkaroon kayo ng buhay sa kaniyang pangalan. \r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay napakitang muli si Jesus sa mga alagad sa tabi ng dagat ng Tiberias; at siya'y napakita sa ganitong paraan. \r\n"}}, {"book": "John", "chapter": 21, "verse": 4, "word": {"tagalog": "Nguni't nang nagbubukang liwayway na, si Jesus ay tumayo sa baybayin: gayon ma'y hindi napagalaman ng mga alagad na yaon ay si Jesus. \r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"tagalog": "Sa kanila nga'y sinabi ni Jesus, Mga anak, mayroon baga kayong anomang makakain? Nagsisagot sila sa kaniya, Wala. \r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"tagalog": "Yaong alagad nga na iniibig ni Jesus ay nagsabi kay Pedro, Ang Panginoon nga. Kaya't pagkarinig nga ni Simon Pedro na yao'y ang Panginoon, ay nagbigkis siya ng kaniyang tunika (sapagka't siya'y hubo't hubad), at tumalon sa dagat. \r\n"}}, {"book": "John", "chapter": 21, "verse": 10, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Mangagdala kayo rito ng mga isdang inyong nangahuli ngayon. \r\n"}}, {"book": "John", "chapter": 21, "verse": 12, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Magsiparito kayo at mangagpawing gutom. At sinoman sa mga alagad ay hindi nangahas na siya'y tanungin, Sino ka? sa pagkaalam na yaon ang Panginoon. \r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"tagalog": "Lumapit si Jesus, at dinampot ang tinapay, at sa kanila'y ibinigay, at gayon din ang isda. \r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"tagalog": "Ito'y ang ikatlong pagpapakita ni Jesus sa mga alagad, pagkatapos na siya'y magbangon sa mga patay. \r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"tagalog": "Kaya't nang mangakapagpawing gutom sila, ay sinabi ni Jesus kay Simon Pedro, Simon, anak ni Juan, iniibig mo baga ako ng higit kay sa mga ito? Sinabi niya sa kaniya, Oo, Panginoon; nalalaman mo na kita'y iniibig. Sinabi niya sa kaniya, Pakanin mo ang aking mga kordero. \r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"tagalog": "Sinabi niya sa kaniya sa ikatlo, Simon, anak ni Juan, Iniibig mo baga ako? Nalumbay si Pedro sapagka't sa kaniya'y sinabing makaitlo, Iniibig mo baga ako? At sinabi niya sa kaniya, Panginoon, nalalaman mo ang lahat ng mga bagay; nalalaman mo na kita'y iniibig. Sinabi sa kaniya ni Jesus, Pakanin mo ang aking mga tupa. \r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"tagalog": "Si Pedro, paglingon, ay nakita yaong alagad na iniibig ni Jesus na sumusunod; na siya ring humilig sa kaniyang dibdib sa paghapon, at nagsabi, Panginoon, sino ang sa iyo'y magkakanulo? \r\n"}}, {"book": "John", "chapter": 21, "verse": 21, "word": {"tagalog": "Pagkakita nga ni Pedro sa kaniya ay nagsabi kay Jesus, Panginoon, at ano ang gagawin ng taong ito? \r\n"}}, {"book": "John", "chapter": 21, "verse": 22, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Kung ibig kong siya'y manatili hanggang sa ako'y pumarito, ay ano nga sa iyo? sumunod ka sa akin. \r\n"}}, {"book": "John", "chapter": 21, "verse": 23, "word": {"tagalog": "Kumalat nga ang sabing ito sa gitna ng mga kapatid, na ang alagad na yaon ay hindi mamamatay: gayon ma'y hindi sinabi ni Jesus, sa kaniya na hindi siya mamamatay; kundi, Kung ibig kong siya'y manatili hanggang sa ako'y pumarito, ay ano nga sa iyo? \r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"tagalog": "At mayroon ding iba't ibang mga bagay na ginawa si Jesus, na kung susulating isa-isa, ay inaakala ko na kahit sa sanglibutan ay hindi magkakasiya ang mga aklat na susulatin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang unang kasaysayan na ginawa ko, Oh Teofilo, ay tungkol sa lahat na pinasimulang ginawa at itinuro ni Jesus, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"tagalog": "Na nangagsabi naman, Kayong mga lalaking taga Galilea, bakit kayo'y nangakatayong tumitingin sa langit? itong si Jesus, na tinanggap sa langit mula sa inyo, ay paparitong gaya rin ng inyong nakitang pagparoon niya sa langit. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"tagalog": "Ang lahat ng mga ito'y nagsisipanatiling matibay na nangagkakaisa sa pananalangin na kasama ang mga babae, at si Maria na ina ni Jesus, at pati ng mga kapatid niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 16, "word": {"tagalog": "Mga kapatid, kinakailangang matupad ang kasulatan, na nang una ay sinalita ng Espiritu Santo, sa pamamagitan ng bibig ni David tungkol kay Judas, na siyang pumatnugot sa nagsihuli kay Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"tagalog": "Sa mga taong ito nga na nangakisama sa atin sa buong panahon na ang Panginoong si Jesus ay pumapasok at lumalabas sa atin, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 22, "word": {"tagalog": "Kayong mga lalaking taga Israel, pakinggan ninyo ang mga salitang ito: Si Jesus na taga Nazaret, lalaking pinatunayan ng Dios sa inyo sa pamamagitan ng mga gawang makapangyarihan at mga kababalaghan at mga tanda na ginawa ng Dios sa pamamagitan niya sa gitna ninyo, gaya rin ng nalalaman ninyo; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 32, "word": {"tagalog": "Ang Jesus na ito'y binuhay na maguli ng Dios, at tungkol dito'y mga saksi kaming lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 36, "word": {"tagalog": "Pakatalastasin nga ng buong angkan ni Israel, na ginawa ng Dios na Panginoon at Cristo itong si Jesus na inyong ipinako sa krus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"tagalog": "At sinabi sa kanila ni Pedro, Mangagsisi kayo, at mangagbautismo ang bawa't isa sa inyo sa pangalan ni Jesucristo sa ikapagpapatawad ng inyong mga kasalanan; at tatanggapin ninyo ang kaloob ng Espiritu Santo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 6, "word": {"tagalog": "Datapuwa't sinabi ni Pedro, Pilak at ginto ay wala ako; datapuwa't ang nasa akin, ay siya kong ibinibigay sa iyo. Sa pangalan ni Jesucristo ng taga Nazaret, lumakad ka. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 13, "word": {"tagalog": "Ang Dios ni Abraham, at ni Isaac, at ni Jacob, ang Dios ng ating mga magulang, ay niluwalhati ang kaniyang Lingkod na si Jesus; na inyong ibinigay, at inyong tinanggihan sa harap ni Pilato, nang pasiyahan nito na siya'y pawalan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 20, "word": {"tagalog": "At upang kaniyang suguin ang Cristo na itinalaga sa inyo, na si Jesus: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 26, "word": {"tagalog": "Sa inyo una-una, nang maitindig na ng Dios ang kaniyang Lingkod, ay sinugo niya upang kayo'y pagpalain, sa pagtalikod ng bawa't isa sa inyo sa inyong mga katampalasanan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"tagalog": "Palibhasa'y totoong nangabagabag sapagka't tinuruan nila ang bayan, at ibinalita sa pangalan ni Jesus ang pagkabuhay na maguli sa mga patay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 10, "word": {"tagalog": "Talastasin ninyong lahat, at ng buong bayan ng Israel, na sa pangalan ni Jesucristo ng taga Nazaret, na inyong ipinako sa krus, na binuhay ng Dios na maguli sa mga patay, dahil sa kaniya ay nakatindig ang taong ito sa inyong harap na walang sakit. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"tagalog": "Nang makita nga nila ang katapangan ni Pedro at ni Juan, at pagkatalastas na sila'y mga taong walang pinagaralan at mga mangmang, ay nangagtaka sila; at nangapagkilala nila, na sila'y nangakasama ni Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 18, "word": {"tagalog": "At sila'y tinawag nila, at binalaan sila, na sa anomang paraan ay huwag silang magsipagsalita ni magsipagturo tungkol sa pangalan ni Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"tagalog": "Sapagka't sa katotohanan sa bayang ito'y laban sa iyong banal na Lingkod na si Jesus, na siya mong pinahiran, ang dalawa ni Herodes at ni Poncio Pilato, kasama ng mga Gentil at ng mga bayan ng Israel, ay nangagpisanpisan, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"tagalog": "Samantalang iyong iniuunat ang iyong kamay upang magpagaling; at upang mangyari nawa ang mga tanda at mga kababalaghan sa pangalan ng iyong banal na si Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"tagalog": "At pinatotohanan ng mga apostol na may dakilang kapangyarihan, ang pagkabuhay na maguli ng Panginoong Jesus: at dakilang biyaya ang sumasa kanilang lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 30, "word": {"tagalog": "Ibinangon ng Dios ng ating mga magulang si Jesus, na siya ninyong pinatay, na ibinitin sa isang punong kahoy. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 40, "word": {"tagalog": "At sila'y nagsisangayon sa kaniya: at pagkatawag nila sa mga apostol, ay pinalo nila at ibinala sa kanila na huwag silang mangagsalita sa pangalan ni Jesus, at sila'y pinawalan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"tagalog": "At sa araw-araw, sa templo at sa mga bahay-bahay, ay hindi sila nagsisipagtigil ng pagtuturo at pangangaral, na si Jesus ang siyang Cristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"tagalog": "Sapagka't narinig naming kaniyang sinabi, na itong si Jesus na taga Nazaret ay iwawasak ang dakong ito, at babaguhin ang mga kaugaliang ibinigay sa atin ni Moises. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 45, "word": {"tagalog": "Na yao'y ipinasok din ng ating mga magulang sa kapanahunang ukol, na kasama ni Josue nang sila'y magsipasok sa inaari ng mga bansa, na pinalayas ng Dios sa harapan ng ating magulang, hanggang sa mga araw ni David; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"tagalog": "Datapuwa't siya, palibhasa'y puspos ng Espiritu Santo ay tumitig na maigi sa langit, at nakita niya ang kaluwalhatian ng Dios, at si Jesus na nakatindig sa kanan ng Dios, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 59, "word": {"tagalog": "At kanilang pinagbatuhanan si Esteban, na tumatawag sa Panginoon at nagsasabi, Panginoong Jesus, tanggapin mo ang aking espiritu. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 12, "word": {"tagalog": "Datapuwa't nang magsipaniwala sila kay Felipe na nangangaral ng mabubuting balita tungkol sa kaharian ng Dios at sa pangalan ni Jesucristo, ay nangabautismuhan ang mga lalake't mga babae. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 16, "word": {"tagalog": "Sapagka't ito'y hindi pa bumababa sa kanino man sa kanila: kundi sila'y nangabautismuhan lamang sa pangalan ng Panginoong Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 35, "word": {"tagalog": "At binuka ni Felipe ang kaniyang bibig, at pagpapasimula sa kasulatang ito, ay ipinangaral sa kaniya si Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 37, "word": {"tagalog": "At sinabi ni Felipe Kung nanampalataya ka ng buong puso ay mangyayari. At sumagot siya at sinabi: Sumasampalataya ako na si Jesu-Cristo ay Anak ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 5, "word": {"tagalog": "At sinabi niya, Sino ka baga, Panginoon? At sinabi niya, Ako'y si Jesus na iyong pinaguusig: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 17, "word": {"tagalog": "At umalis si Ananias at pumasok sa bahay; at ipinatong ang kaniyang mga kamay sa kaniya na sinabi, Kapatid na Saulo, ang Panginoon, sa makatuwid baga'y si Jesus, na sa iyo'y napakita sa daan na iyong pinanggalingan, ay nagsugo sa akin, upang tanggapin mo ang iyong paningin, at mapuspos ka ng Espiritu Santo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 27, "word": {"tagalog": "Datapuwa't kinuha siya ni Bernabe, at siya'y iniharap sa mga apostol, at sa kanila'y isinaysay kung paanong nakita niya sa daan ang Panginoon, at kinausap siya, at kung paanong siya'y nangaral sa Damasco na may katapangan sa pangalan ni Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 29, "word": {"tagalog": "Na nangangaral na may katapangan sa pangalan ng Panginoon: at siya'y nagsalita at nakipagtuligsaan sa mga Greco-Judio; datapuwa't pinagpipilitan nilang siya'y mapatay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 34, "word": {"tagalog": "At sinabi sa kaniya ni Pedro, Eneas, pinagagaling ka ni Jesucristo: magtindig ka, at husayin mo ang iyong higaan. At pagdaka'y nagtindig siya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 36, "word": {"tagalog": "Ang salita na kaniyang ipinadala sa mga anak ni Israel, na ipinangangaral ang evangelio ng kapayapaan sa pamamagitan ni Jesucristo (siya'y Panginoon ng lahat:) \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"tagalog": "Sa makatuwid baga'y si Jesus na taga Nazaret, kung paanong siya'y pinahiran ng Dios ng Espiritu Santo at ng kapangyarihan: na naglilibot na gumagawa ng mabuti, at nagpapagaling sa lahat ng mga pinahihirapan ng diablo; sapagka't sumasa kaniya ang Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 17, "word": {"tagalog": "Kung ibinigay nga sa kanila ng Dios ang gayon ding kaloob na gaya naman ng kaniyang ibinigay sa atin, nang tayo'y nagsisisampalataya sa Panginoong Jesucristo, sino baga ako, na makahahadlang sa Dios? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 20, "word": {"tagalog": "Datapuwa't may ilan sa kanila, mga taong taga Chipre at taga Cirene, na, nang sila'y magsidating sa Antioquia, ay nangagsalita naman sa mga Griego, na ipinangangaral ang Panginoong Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 23, "word": {"tagalog": "Sa binhi ng taong ito, ayon sa pangako, ang Dios ay nagkaloob ng isang Tagapagligtas, na si Jesus; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 33, "word": {"tagalog": "Na tinupad din ng Dios sa ating mga anak nang muling buhayin niya si Jesus; gaya naman ng nasusulat sa ikalawang awit, Ikaw ay aking Anak, sa araw na ito ay naging anak kita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"tagalog": "Datapuwa't naniniwala tayo na tayo'y mangaliligtas sa pamamagitan ng biyaya ng Panginoong Jesus, na gaya rin naman nila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 26, "word": {"tagalog": "Na mga lalaking nangagsapanganib ng kanilang mga buhay alang-alang sa pangalan ng ating Panginoong Jesucristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 18, "word": {"tagalog": "At maraming mga araw na ginawa niya ito. Datapuwa't palibhasa'y si Pablo ay totoong nababagabag, ay lumingon at sinabi sa espiritu, Iniuutos ko sa iyo sa pangalan ni Jesucristo na lumabas ka sa kaniya. At ito ay lumabas nang oras ding yaon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"tagalog": "At kanilang sinabi, Manampalataya ka sa Panginoong Jesus, at maliligtas ka, ikaw at ang iyong sangbahayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 3, "word": {"tagalog": "Na binubuksan at pinatunayan na kinakailangang si Cristo ay maghirap, at muling mabuhay sa mga patay; at itong si Jesus, aniya, na aking ipinangangaral sa inyo, ay siyang Cristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 7, "word": {"tagalog": "Na tinanggap sila ni Jason: at ang lahat ng mga ito ay nagsisigawa ng laban sa mga utos ni Cesar, na nagsasabing may ibang hari, si Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"tagalog": "At ilan naman sa mga pilosopong Epicureo at Estoico ay nakipagtalo sa kaniya. At sinabi ng ilan, Anong ibig sabihin ng masalitang ito? binagabag ang mga iba, Parang siya'y tagapagbalita ng mga ibang dios: sapagka't ipinangangaral niya si Jesus at ang pagkabuhay na maguli. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 5, "word": {"tagalog": "Datapuwa't nang si Silas at si Timoteo ay magsilusong mula sa Macedonia, si Pablo ay napilitan sa pamamagitan ng salita, na sinasaksihan sa mga Judio na si Jesus ang siyang Cristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 28, "word": {"tagalog": "Sapagka't may kapangyarihang dinaig niya ang mga Judio, at hayag, na ipinakilala sa pamamagitan ng mga kasulatan na si Jesus ay ang Cristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 4, "word": {"tagalog": "At sinabi ni Pablo, Nagbabautismo si Juan ng bautismo ng pagsisisi, na sinasabi sa bayan na sila'y magsisampalataya sa darating sa hulihan niya, sa makatuwid baga'y kay Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 5, "word": {"tagalog": "At nang kanilang marinig ito, ay nangapabautismo sila sa pangalan ng Panginoong Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 10, "word": {"tagalog": "At ito'y tumagal sa loob ng dalawang taon; ano pa't ang lahat ng mga nagsisitahan sa Asia ay nangakarinig ng salita ng Panginoon, ang mga Judio at gayon din ang mga Griego. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"tagalog": "Datapuwa't ilan sa mga Judiong pagalagala na nagsisipagpalayas ng masasamang espiritu, ay nagsipangahas na sambitlain ang pangalan ng Panginoong Jesus sa mga may masasamang espiritu, na nagsisipagsabi, Ipinamamanhik ko sa inyo sa pamamagitan ni Jesus na siyang ipinangangaral ni Pablo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"tagalog": "At sumagot ang masamang espiritu at sa kanila'y sinabi, Nakikilala ko si Jesus, at nakikilala ko si Pablo; datapuwa't sino-sino kayo? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"tagalog": "At nahayag ito sa lahat, sa mga Judio at gayon din sa mga Griego, na nangananahanan sa Efeso; at sinidlan silang lahat ng takot, at pinadakila ang pangalan ng Panginoong Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"tagalog": "Na sinasaksihan ko sa mga Judio at gayon din sa mga Griego ang pagsisisi sa Dios, at ang pananampalataya sa ating Panginoong Jesucristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"tagalog": "Datapuwa't hindi ko minamahal ang aking buhay na waring sa akin ay mahalaga, maganap ko lamang ang aking katungkulan, at ang ministeriong tinanggap ko sa Panginoong Jesus, na magpatotoo ng evangelio ng biyaya ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 35, "word": {"tagalog": "Nagbigay halimbawa ako sa inyo sa lahat ng mga bagay, na sa ganitong pagpapagal ay dapat kayong magsisaklolo sa mahihina, at alalahanin ang mga salita ng Panginoong Jesus, na siya rin ang may sabi, Lalo pang mapalad ang magbigay kay sa tumanggap. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"tagalog": "Nang magkagayo'y sumagot si Pablo, Anong ginagawa ninyo, na nagsisitangis at dinudurog ang aking puso? sapagka't ako'y nahahanda na hindi lamang gapusin, kundi mamatay rin naman sa Jerusalem dahil sa pangalan ng Panginoong Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 8, "word": {"tagalog": "At ako'y sumagot, Sino ka baga, Panginoon? At sinabi niya sa akin, Ako'y si Jesus na taga Nazaret, na iyong pinaguusig. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 19, "word": {"tagalog": "Kundi may ilang mga suliranin laban sa kaniya tungkol sa kanilang sariling relihion, at sa isang Jesus, na namatay, na pinatutunayan ni Pablo na ito'y buhay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 9, "word": {"tagalog": "Tunay na ako ma'y nagisip na dapat akong gumawa ng maraming mga bagay laban sa pangalan ni Jesus na taga Nazaret. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 15, "word": {"tagalog": "At sinabi ko, Sino ka baga, Panginoon? At sinabi ng Panginoon, Ako'y si Jesus na iyong pinaguusig. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"tagalog": "At nang mataningan na nila siya ng isang araw, ay nagsiparoon ang lubhang marami sa kaniyang tinutuluyan; at sa kanila'y kaniyang ipinaliwanag ang bagay, na sinasaksihan ang kaharian ng Dios, at sila'y hinihikayat tungkol kay Jesus, sa pamamagitan ng kautusan ni Moises at gayon din sa pamamagitan ng mga propeta, buhat sa umaga hanggang sa gabi. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 31, "word": {"tagalog": "Na ipinangangaral ang kaharian ng Dios, at itinuturo ang mga bagay na nauukol sa Panginoong Jesucristo ng buong katapangan, wala sinomang nagbabawal sa kaniya. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo na alipin ni Jesucristo, na tinawag na maging apostol, ibinukod sa evangelio ng Dios, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 3, "word": {"tagalog": "Tungkol sa kaniyang Anak, na ipinanganak sa binhi ni David ayon sa laman, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 6, "word": {"tagalog": "Sa mga ito kayo naman, ay tinawag kay Jesucristo: \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"tagalog": "Sa lahat ninyong nangasa Roma, mga iniibig ng Dios, tinawag na mangagbanal: Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama at Panginoong Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"tagalog": "Kaunaunahan, ay nagpapasalamat ako sa aking Dios sa pamamagitan ni Jesucristo tungkol sa inyong lahat, na ang inyong pananampalataya ay bantog sa buong sanglibutan. \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"tagalog": "Sa araw na hahatulan ng Dios ang mga lihim ng mga tao, ayon sa aking evangelio, sa pamamagitan ni Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"tagalog": "Sa makatuwid baga'y ang katuwiran ng Dios sa pamamagitan ng pananampalataya kay Jesucristo sa lahat ng mga nagsisisampalataya; sapagka't walang pagkakaiba; \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"tagalog": "Palibhasa'y inaring-ganap na walang bayad ng kaniyang biyaya sa pamamagitan ng pagtubos na nasa kay Cristo Jesus: \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"tagalog": "Sa pagpapakilala'y aking sinasabi, ng kaniyang katuwiran sa panahong kasalukuyan, upang siya'y maging ganap at tagaaring-ganap sa may pananampalataya kay Cristo. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 24, "word": {"tagalog": "Kundi dahil din naman sa atin, na ibibilang sa ating mga nagsisisampalataya sa kaniya na bumuhay na maguli sa mga patay, kay Jesus na ating Panginoon, \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"tagalog": "Yaman nga na mga inaaring-ganap sa pananampalataya, mayroon tayong kapayapaan sa Dios sa pamamagitan ng ating Panginoong Jesucristo; \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 11, "word": {"tagalog": "At hindi lamang gayon, kundi tayo'y nangagagalak naman sa Dios sa pamamagitan ng ating Panginoong Jesucristo, na sa pamamagitan niya'y tinamo natin ngayon ang pagkakasundo. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"tagalog": "Datapuwa't gayon din ang kaloob na walang bayad ay hindi gaya ng pagsuway. Sapagka't kung sa pagsuway ng isa ay nangamatay ang marami, lubha pang sumagana sa marami ang biyaya ng Dios, at ang kaloob dahil sa biyaya ng isang lalaking si Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"tagalog": "Sapagka't kung, sa pagsuway ng isa, ay naghari ang kamatayan sa pamamagitan ng isa; lubha pang magsisipaghari sa buhay ang nagsisitanggap ng kasaganaan ng biyaya at kaloob ng katuwiran sa pamamagitan ng isa, sa makatuwid baga'y si Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"tagalog": "Upang, kung paanong ang kasalanan ay naghari sa ikamamatay, ay gayon din naman ang biyaya ay makapaghahari sa pamamagitan ng katuwiran sa ikabubuhay na walang hanggan sa pamamagitan ni Jesucristo na Panginoon natin. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 3, "word": {"tagalog": "O hindi baga ninyo nalalaman na tayong lahat na mga nabautismuhan kay Cristo Jesus ay nangabautismuhan sa kaniyang kamatayan? \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"tagalog": "Gayon din naman kayo, ibilang ninyong kayo'y tunay na mga patay na sa kasalanan, nguni't mga buhay sa Dios kay Cristo Jesus. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"tagalog": "Sapagka't ang kabayaran ng kasalanan ay kamatayan; datapuwa't ang kaloob na walang bayad ng Dios ay buhay na walang hanggan kay Cristo Jesus na Panginoon natin. \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"tagalog": "Nagpapasalamat ako sa Dios sa pamamagitan ni Jesucristo na Panginoon natin. Kaya nga tunay kong ipinaglilingkod ang aking pagiisip, sa kautusan ng Dios; datapuwa't ang laman ay sa kautusan ng kasalanan. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 1, "word": {"tagalog": "Ngayon nga'y wala nang anomang hatol sa mga na kay Cristo Jesus. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"tagalog": "Sapagka't ang kautusan ng Espiritu ng buhay na kay Cristo Jesus ay pinalaya ako sa kautusan ng kasalanan at ng kamatayan. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 11, "word": {"tagalog": "Nguni't kung ang Espiritu niyaong bumuhay na maguli kay Jesus ay tumira sa inyo, ang bumuhay na maguli kay Cristo Jesus sa mga patay ay magbibigay buhay naman sa inyong mga katawang may kamatayan, sa pamamagitan ng kaniyang Espiritu na tumitira sa inyo. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"tagalog": "Kahit ang kataasan, kahit ang kababaan, kahit ang alin mang ibang nilalang, ay hindi makapaghihiwalay sa atin sa pagibig ng Dios, na nasa kay Cristo Jesus na Panginoon natin. \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"tagalog": "Sapagka't kung ipahahayag mo ng iyong bibig si Jesus na Panginoon, at sasampalataya ka sa iyong puso na binuhay siyang maguli ng Dios sa mga patay ay maliligtas ka: \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"tagalog": "Kundi bagkus isakbat ninyo ang Panginoong Jesucristo, at huwag ninyong paglaanan ang laman, upang masunod ang mga kahalayan noon. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 14, "word": {"tagalog": "Nalalaman ko, at naniniwala akong lubos kay Jesus na Panginoon, na walang anomang bagay na marumi sa kaniyang sarili: maliban na doon sa nagaakala na ang anomang bagay ay marumi, sa kaniya'y marumi ito. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"tagalog": "Loobin nawa ng Dios ng pagtitiis at paggiliw, na kayo ay magkaisa ng pagiisip sa isa't isa ayon kay Cristo Jesus: \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 6, "word": {"tagalog": "Upang kayo na may isang pagiisip sa pamamagitan ng isang bibig ay luwalhatiin ninyo ang Dios at Ama ng ating Panginoong Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 8, "word": {"tagalog": "Sapagka't sinasabi ko na si Cristo ay ginawang ministro ng pagtutuli dahil sa katotohanan ng Dios, upang kaniyang mapagtibay ang mga pangakong ibinigay sa mga magulang, \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"tagalog": "Upang ako'y maging ministro ni Cristo Jesus sa mga Gentil, na nangangasiwa sa evangelio ng Dios, upang ang mga Gentil ay maging kalugodlugod na handog, palibhasa'y pinapaging banal ng Espiritu Santo. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 17, "word": {"tagalog": "Mayroon nga akong ipinagmamapuri kay Cristo Jesus sa mga bagay na nauukol sa Dios. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"tagalog": "Ngayo'y ipinamamanhik ko sa inyo, mga kapatid, alangalang sa Panginoon nating Jesucristo, at sa pagibig ng Espiritu, na kayo'y makipagsikap na kasama ko sa inyong mga pananalangin sa Dios patungkol sa akin; \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"tagalog": "Batiin ninyo si Prisca at si Aquila na aking mga kamanggagawa kay Cristo Jesus, \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 18, "word": {"tagalog": "Sapagka't ang mga gayon ay hindi nagsisipaglingkod sa Cristong Panginoon, kundi sa kanilang sariling tiyan; at sa pamamagitan ng kanilang mabuting pananalita at maiinam na mga talumpati ay dinadaya ang mga puso ng mga walang malay. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"tagalog": "At si Satanas ay dudurugin ng Dios ng kapayapaan sa madaling panahon sa ilalim ng inyong mga paa. Ang biyaya nawa ng ating Panginoong Jesucristo ay sumainyo. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"tagalog": "Ang biyaya ng ating Panginoong Jesucristo ay sumainyong lahat. Siya nawa. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"tagalog": "At ngayon sa kaniya na makapangyarihan na sa inyo'y makapagpapatibay ayon sa aking evangelio at sa pangangaral ni Jesucristo, ayon sa pahayag ng hiwaga na natago sa katahimikan nang panahong walang hanggan. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"tagalog": "Sa iisang Dios na marunong, sa pamamagitan ni Jesucristo, na sumasa kaniya ang kaluwalhatian magpakailan man. Siya nawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na tinawag na maging apostol ni Jesucristo sa pamamagitan ng kalooban ng Dios, at si Sostenes na ating kapatid, \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 2, "word": {"tagalog": "Sa iglesia ng Dios na nasa Corinto, sa makatuwid baga'y sa mga pinapagingbanal kay Cristo Jesus, na tinawag na mangagbanal, na kasama ng lahat ng mga nagsisitawag sa bawa't dako, sa pangalan ng ating Panginoong Jesucristo, na kanila at ating Panginoon: \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 3, "word": {"tagalog": "Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama at sa Panginoong Jesucristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"tagalog": "Nagpapasalamat akong lagi sa aking Dios tungkol sa inyo, dahil sa biyaya ng Dios na ipinagkaloob sa inyo sa pamamagitan ni Cristo Jesus; \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 7, "word": {"tagalog": "Ano pa't kayo'y hindi nagkulang sa anomang kaloob; na nagsisipaghintay ng paghahayag ng ating Panginoong Jesucristo; \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 8, "word": {"tagalog": "Na siya namang magpapatibay sa inyo hanggang sa katapusan, upang huwag kayong mapagwikaan sa kaarawan ng ating Panginoong Jesucristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"tagalog": "Ang Dios ay tapat, na sa pamamagitan niya ay tinawag kayo sa pakikisama ng kaniyang anak na si Jesucristo na Panginoon natin. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"tagalog": "Ngayo'y ipinamamanhik ko sa inyo, mga kapatid, sa pamamagitan ng pangalan ng ating Panginoong Jesucristo, na kayong lahat ay mangagsalita ng isa lamang bagay, at huwag mangagkaroon sa inyo ng mga pagkakabahabahagi; kundi kayo'y mangalubos sa isa lamang pagiisip at isa lamang paghatol. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"tagalog": "Datapuwa't sa kaniya kayo'y nangasa kay Cristo Jesus, na sa atin ay ginawang karunungang mula sa Dios, at katuwiran at kabanalan, at katubusan: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"tagalog": "Sapagka't aking pinasiyahang walang maalaman anoman sa gitna ninyo, maliban na si Jesucristo, at siya na napako sa krus. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 11, "word": {"tagalog": "Sapagka't sinoman ay hindi makapaglalagay ng ibang pinagsasaligan, kundi ang nalalagay na, na ito'y si Cristo Jesus. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"tagalog": "Sapagka't bagaman mangagkaroon kayo ng sampung libong mga guro kay Cristo, ay wala nga kayong maraming mga ama; sapagka't kay Cristo Jesus ipinanganak ko kayo sa pamamagitan ng evangelio. \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"tagalog": "Sa pangalan ng ating Panginoong Jesus, nang nangagkakatipon kayo, at ang aking espiritu, na taglay ang kapangyarihan ng ating Panginoong Jesus, \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"tagalog": "Upang ang ganyan ay ibigay kay Satanas sa ikawawasak ng kaniyang laman, upang ang espiritu ay maligtas sa araw ng Panginoong Jesus. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 11, "word": {"tagalog": "At ganyan ang mga ilan sa inyo: nguni't nangahugasan na kayo, nguni't binanal na kayo, nguni't inaring-ganap na kayo sa pangalan ng Panginoong Jesucristo, at sa Espiritu ng ating Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 6, "word": {"tagalog": "Nguni't sa ganang atin ay may isang Dios lamang, ang Ama, na buhat sa kaniya ang lahat ng mga bagay, at tayo'y sa kaniya; at isa lamang Panginoon, si Jesucristo, na sa pamamagitan niya ang lahat ng mga bagay, at tayo'y sa pamamagitan niya. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 1, "word": {"tagalog": "Hindi baga ako'y malaya? hindi baga ako'y apostol? hindi ko baga nakita si Jesus na Panginoon natin? hindi baga kayo'y gawa ko sa Panginoon? \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 23, "word": {"tagalog": "Sapagka't tinanggap ko sa Panginoon ang ibinibigay ko naman sa inyo; na ang Panginoong Jesus nang gabing siya'y ipagkanulo ay dumampot ng tinapay; \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 3, "word": {"tagalog": "Kaya't ipinatatalastas ko sa inyo, na wala sinomang nagsasalita sa pamamagitan ng Espiritu ng Dios ay nagsasabi, Si Jesus ay itinakwil; at wala sinoman ay makapagsasabi, Si Jesus ay Panginoon kundi sa pamamagitan ng Espiritu Santo. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 31, "word": {"tagalog": "Ipinahahayag ko alangalang sa ikaluluwalhati ninyo, mga kapatid, na taglay ko kay Cristo Jesus na Panginoon natin na araw-araw ay nasa panganib ng kamatayan ako. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 57, "word": {"tagalog": "Datapuwa't salamat sa Dios, na nagbibigay sa atin ng pagtatagumpay sa pamamagitan ng ating Panginoong Jesucristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"tagalog": "Kung ang sinoman ay hindi umiibig sa Panginoon, ay maging takuwil siya. Maranatha. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"tagalog": "Ang biyaya ng Panginoong Jesucristo ay sumainyo nawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"tagalog": "Ang aking pagibig kay Cristo Jesus ay sumainyo nawang lahat. Siya nawa. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na Apostol ni Cristo Jesus sa pamamagitan ng kalooban ng Dios, at si Timoteo, na ating kapatid sa Iglesia ng Dios na nasa Corinto, kalakip ng lahat ng mga banal na nasa buong Acaya. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 2, "word": {"tagalog": "Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama at sa Panginoong Jesucristo. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 3, "word": {"tagalog": "Purihin nawa ang Dios at Ama ng ating Panginoong Jesucristo, ang Ama ng mga kaawaan at Dios ng buong kaaliwan; \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"tagalog": "Gaya naman ng inyong bahagyang pagkilala sa amin, na kami'y inyong kapurihan, gayon din naman kayo'y sa amin, sa araw ng Panginoong si Jesus. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 19, "word": {"tagalog": "Sapagka't ang Anak ng Dios, si Jesucristo, na ipinangaral namin sa inyo, ako at si Silvano at si Timoteo, hindi naging oo at hindi, kundi sa kaniya ay naging oo. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 5, "word": {"tagalog": "Sapagka't hindi namin ipinangangaral ang aming sarili, kundi si Cristo Jesus na Panginoon, at kami ay gaya ng inyong mga alipin dahil kay Cristo. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"tagalog": "Yamang ang Dios, ang nagsabi, Magniningning ang ilaw sa kadiliman, na siyang nagningning sa aming mga puso, upang magbigay ng liwanag ng pagkakilala sa kaluwalhatian ng Dios sa mukha ni Jesucristo. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"tagalog": "Laging saan ma'y tinataglay sa katawan ang kamatayan ni Jesus, upang ang buhay ni Jesus ay mahayag naman sa aming katawan. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"tagalog": "Sapagka't kaming nangabubuhay ay laging ibinibigay sa kamatayan dahil kay Jesus, upang ang buhay naman ni Jesus ay mahayag sa aming lamang may kamatayan. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 14, "word": {"tagalog": "Na aming nalalaman na ang bumuhay na maguli sa Panginoong Jesus ay siya ring bubuhay na maguli sa amin na kalakip ni Jesus, at ihaharap kaming kasama ninyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 18, "word": {"tagalog": "Datapuwa't ang lahat ng mga bagay ay pawang sa Dios, na pinakipagkasundo tayo sa kaniya rin sa pamamagitan ni Cristo, at ibinigay sa amin ang ministerio sa pagkakasundo; \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"tagalog": "Sapagka't nalalaman ninyo ang biyaya ng ating Panginoong Jesucristo, na, bagaman siya'y mayaman, gayon ma'y nagpakadukha dahil sa inyo, upang sa pamamagitan ng kaniyang karukhaan ay magsiyaman kayo. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"tagalog": "Sapagka't kung yaong paririto ay mangaral ng ibang Jesus, na hindi namin ipinangaral, o kung kayo'y nagsisitanggap ng ibang espiritu na hindi ninyo tinanggap, o ibang evangelio na hindi ninyo tinanggap, ay mabuting pagtiisan ninyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"tagalog": "Ang Dios at Ama ng Panginoong Jesus, na mapalad magpakailan pa man, ang nakakaalam na ako'y hindi nagsisinungaling. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"tagalog": "Siyasatin ninyo ang inyong sarili, kung kayo'y nangasa pananampalataya; subukin ninyo ang inyong sarili. Hindi baga ninyo nalalaman sa ganang inyong sarili, na si Jesucristo ay nasa inyo? maliban na nga kung kayo'y itinakuwil na. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"tagalog": "Ang biyaya ng Panginoong Jesucristo, at ang pagibig ng Dios, at ang pakikipisan ng Espiritu Santo ay sumainyo nawang lahat. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na Apostol (hindi mula sa mga tao, ni sa pamamagitan man ng tao, kundi sa pamamagitan ni Jesucristo, at ng Dios Ama, na siyang sa kaniya'y muling bumuhay;) \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 3, "word": {"tagalog": "Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na Ama, at sa ating Panginoong Jesucristo, \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 12, "word": {"tagalog": "Sapagka't hindi ko tinanggap ito sa tao, ni itinuro man sa akin, kundi aking tinanggap sa pamamagitan ng pahayag ni Jesucristo. \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 4, "word": {"tagalog": "At yaon ay dahil sa mga hindi tunay na kapatid na ipinasok ng lihim, na nagsipasok ng lihim upang tiktikan ang aming kalayaan na taglay namin kay Cristo Jesus, upang kami'y ilagay nila sa pagkaalipin: \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"tagalog": "Bagama't naaalaman na ang tao ay hindi inaaring-ganap sa mga gawang ayon sa kautusan, maliban na sa pamamagitan ng pananampalataya kay Jesucristo, tayo rin ay nagsisampalataya kay Cristo Jesus, upang tayo'y ariing-ganap sa pamamagitan ng pananampalataya kay Cristo, at hindi dahil sa mga gawang ayon sa kautusan: sapagka't sa mga gawang ayon sa kautusan ay hindi aariing-ganap ang sinomang laman. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"tagalog": "Oh mga mangmang na taga Galacia, sino ang mga nagsigayuma sa inyo, na sa harapan ng inyong mga mata'y si Jesucristo, na napako sa krus, ay maliwanag na inihayag? \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"tagalog": "Upang sa mga Gentil ay dumating ang pagpapala ni Abraham na kay Cristo Jesus; upang sa pamamagitan ng pananampalataya ay tanggapin natin ang pangako ng Espiritu. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"tagalog": "Datapuwa't kinulong ng kasulatan ang lahat ng mga bagay sa ilalim ng kasalanan, upang ang pangako sa pamamagitan ng pananampalataya kay Jesucristo ay maibigay sa mga nagsisisampalataya. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"tagalog": "Sapagka't kayong lahat ay mga anak ng Dios, sa pamamagitan ng pananampalataya, kay Cristo Jesus. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 28, "word": {"tagalog": "Walang magiging Judio o Griego man, walang magiging alipin o malaya man, walang magiging lalake o babae man; sapagka't kayong lahat ay iisa kay Cristo Jesus. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"tagalog": "At yaong sa inyo'y isang tukso sa aking laman ay hindi ninyo inalipusta, ni itinakuwil man; kundi ako'y tinanggap ninyong tulad sa isang anghel ng Dios, tulad kay Cristo Jesus. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"tagalog": "Sapagka't kay Cristo Jesus, kahit ang pagtutuli ay walang kabuluhan, kahit man ang di-pagtutuli; kundi ang pananampalataya na gumagawa sa pamamagitan ng pagibig. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"tagalog": "Datapuwa't malayo nawa sa akin ang pagmamapuri, maliban na sa krus ng ating Panginoong Jesucristo, na sa pamamagitan niyao'y ang sanglibutan ay napako sa krus sa ganang akin, at ako'y sa sanglibutan. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 15, "word": {"tagalog": "Sapagka't ang pagtutuli ay walang anoman, kahit man ang di-pagtutuli, kundi ang bagong nilalang. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 17, "word": {"tagalog": "Buhat ngayon sinoman ay huwag bumagabag sa akin; sapagka't dala kong nakalimbag sa aking katawan ang mga tanda ni Jesus. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"tagalog": "Mga kapatid, ang biyaya ng ating Panginoong Jesucristo ay sumainyo nawang espiritu. Siya nawa. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na apostol ni Cristo Jesus sa pamamagitan ng kalooban ng Dios, sa mga banal na nangasa Efeso, at sa mga tapat kay Cristo Jesus: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 2, "word": {"tagalog": "Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama at sa Panginoong Jesucristo. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"tagalog": "Purihin nawa ang Dios at Ama ng ating Panginoong Jesucristo, na siyang nagpala sa atin ng bawa't pagpapalang ukol sa espiritu sa sangkalangitan kay Cristo: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 5, "word": {"tagalog": "Na tayo'y itinalaga niya nang una pa sa pagkukupkop na tulad sa mga anak sa pamamagitan ni Jesucristo sa ganang kaniya, ayon sa minagaling ng kaniyang kalooban, \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"tagalog": "Dahil dito ako rin naman, pagkarinig ng pananampalataya sa Panginoong Jesus na nasa inyo, at ng pagibig na inyong ipinakita sa lahat ng mga banal, \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"tagalog": "Upang ipagkaloob sa inyo ng Dios ng ating Panginoong Jesucristo, ng Ama ng kaluwalhatian, ang espiritu ng karunungan at ng pahayag sa pagkakilala sa kaniya; \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"tagalog": "At tayo'y ibinangong kalakip niya, at pinaupong kasama niya sa sangkalangitan, kay Cristo Jesus: \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"tagalog": "Upang sa mga panahong darating ay maihayag niya ang dakilang kayamanan ng kaniyang biyaya sa kagandahang-loob sa atin kay Cristo Jesus: \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 10, "word": {"tagalog": "Sapagka't tayo'y kaniyang gawa, na nilalang kay Cristo Jesus para sa mabubuting gawa, na mga inihanda ng Dios nang una upang siya nating lakaran. \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"tagalog": "Datapuwa't ngayon kay Cristo Jesus kayo na noong panahon ay nalalayo ay inilapit sa dugo ni Cristo. \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"tagalog": "Na mga itinatayo sa ibabaw ng kinasasaligan ng mga apostol at ng mga propeta, na si Cristo Jesus din ang pangulong bato sa panulok; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 1, "word": {"tagalog": "Dahil dito, akong si Pablo, na bilanggo ni Cristo Jesus dahil sa inyong mga Gentil, \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"tagalog": "At maipakita sa lahat ng mga tao kung ano ang pagiging katiwala sa hiwaga na sa lahat ng panahon ay inilihim ng Dios na lumalang ng lahat ng mga bagay; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 11, "word": {"tagalog": "Ayon sa panukalang walang hanggan na ipinanukala kay Cristo Jesus na Panginoon natin: \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 14, "word": {"tagalog": "Dahil dito ay iniluluhod ko ang aking mga tuhod sa Ama, \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"tagalog": "Ay sumakaniya nawa ang kaluwalhatian sa iglesia at kay Cristo Jesus sa buong panahon magpakailan man. Siya nawa. \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 21, "word": {"tagalog": "Kung tunay na siya'y inyong pinakinggan, at kayo'y tinuruan sa kaniya, gaya ng katotohanan na kay Jesus. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 20, "word": {"tagalog": "Na kayo'y laging magpasalamat sa lahat ng mga bagay sa pangalan ng ating Panginoong Jesucristo sa Dios na ating Ama; \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"tagalog": "Kapayapaan nawa sa mga kapatid, at pagibig na may pananampalataya, mula sa Dios Ama at sa Panginoong Jesucristo. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"tagalog": "Ang biyaya nawa'y sumalahat ng mga nagsisiibig sa ating Panginoong Jesucristo ng pagibig na walang pagkasira. Siya nawa. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo at si Timoteo, na mga alipin ni Cristo Jesus, sa lahat ng mga banal kay Cristo Jesus na nangasa Filipos, pati ng mga obispo at ng mga diakono: \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 2, "word": {"tagalog": "Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama at sa Panginoong Jesucristo. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 6, "word": {"tagalog": "Na ako'y may lubos na pagkakatiwala sa bagay na ito, na ang nagpasimula sa inyo ng mabuting gawa, ay lulubusin hanggang sa araw ni Jesucristo: \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"tagalog": "Sapagka't saksi ko ang Dios, kung gaano ang pananabik ko sa inyong lahat sa mahinahong habag ni Cristo Jesus. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"tagalog": "Na mangapuspos ng bunga ng kabanalan, na ito'y sa pamamagitan ni Jesucristo, sa ikaluluwalhati at ikapupuri ng Dios. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"tagalog": "Sapagka't nalalaman ko na ang kahihinatnan nito'y sa aking ikaliligtas, sa pamamagitan ng inyong pananaing at kapuspusan ng Espiritu ni Cristo, \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 26, "word": {"tagalog": "Upang managana ang inyong pagmamapuri kay Cristo Jesus sa akin sa pamamagitan ng aking pagharap na muli sa inyo. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 5, "word": {"tagalog": "Mangagkaroon kayo sa inyo ng pagiisip, na ito'y na kay Cristo Jesus din naman: \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"tagalog": "Upang sa pangalan ni Jesus ay iluhod ang lahat ng tuhod, ng nangasa langit, at ng nangasa ibabaw ng lupa, at ng nangasa ilalim ng lupa, \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 11, "word": {"tagalog": "At upang ipahayag ng lahat ng mga dila na si Jesucristo ay Panginoon, sa ikaluluwalhati ng Dios Ama. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 19, "word": {"tagalog": "Datapuwa't inaasahan ko sa Panginoong Jesus na suguing madali sa inyo si Timoteo, upang ako naman ay mapanatag, pagkaalam ko ng inyong kalagayan. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 21, "word": {"tagalog": "Sapagka't pinagsisikapan nilang lahat ang sa kanilang sarili, hindi ang mga bagay ni Jesucristo. \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 3, "word": {"tagalog": "Sapagka't tayo ang pagtutuli, na nagsisisamba sa Espiritu ng Dios, at nangagmamapuri kay Cristo Jesus, at walang anomang pagkakatiwala sa laman: \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"tagalog": "Oo nga, at lahat ng mga bagay ay inaari kong kalugihan dahil sa dakilang kagalingan ng pagkakilala kay Cristo Jesus na Panginoon ko: na alangalang sa kaniya'y tiniis ko ang kalugihan ng lahat ng mga bagay, at inari kong sukal lamang, upang tamuhin ko si Cristo, \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"tagalog": "Hindi sa ako'y nagtamo na, o ako'y nalubos na: kundi nagpapatuloy ako, baka sakaling maabot ko yaong ikinaaabot naman sa akin ni Cristo Jesus. \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 14, "word": {"tagalog": "Nagtutumulin ako sa hangganan sa ganting-pala ng dakilang pagtawag ng Dios na kay Cristo Jesus. \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"tagalog": "Sapagka't ang ating pagkamamamayan ay nasa langit; mula doon ay hinihintay naman natin ang Tagapagligtas, ang Panginoong Jesucristo: \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"tagalog": "At ang kapayapaan ng Dios, na di masayod ng pagiisip, ay magiingat ng inyong mga puso at ng inyong mga pagiisip kay Cristo Jesus. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 19, "word": {"tagalog": "At pupunan ng aking Dios ang bawa't kailangan ninyo ayon sa kaniyang mga kayamanan sa kaluwalhatian kay Cristo Jesus. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 21, "word": {"tagalog": "Batiin ninyo ang bawa't banal kay Cristo Jesus. Binabati kayo ng mga kapatid na kasama ko. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"tagalog": "Ang biyaya ng Panginoong Jesucristo ay sumainyo nawang espiritu. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na apostol ni Jesucristo sa pamamagitan ng kalooban ng Dios, at ang kapatid nating si Timoteo, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"tagalog": "Sa mga banal at tapat na mga kapatid kay Cristo, na nangasa sa Colosas: Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"tagalog": "Nagpapasalamat kami sa Dios, na Ama ng ating Panginoong Jesucristo, na kayo'y laging idinadalangin, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"tagalog": "Nang nabalitaan namin ng inyong pananampalataya kay Cristo Jesus, at ang pagibig ninyo sa lahat ng mga banal, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"tagalog": "Na siya naming inihahayag, na pinaaalalahanan ang bawa't tao at tinuturuan ang bawa't tao, sa buong karunungan, upang maiharap naming sakdal kay Cristo ang bawa't tao; \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 6, "word": {"tagalog": "Kung paano nga na inyong tinanggap si Cristo Jesus na Panginoon, ay magsilakad kayong gayon sa kaniya, \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 17, "word": {"tagalog": "At anomang inyong ginagawa, sa salita, o sa gawa, gawin ninyong lahat sa pangalan ng Panginoong Jesus, na nagpapasalamat kayo sa Dios sa pamamagitan niya. \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 11, "word": {"tagalog": "At si Jesus na tinatawag na Justo, na pawang sa pagtutuli: ang mga ito lamang ang aking kamanggagawa sa kaharian ng Dios, mga taong naging kaaliwan ko. \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, at si Silvano, at si Timoteo, sa iglesia ng mga taga Tesalonica sa Dios Ama at sa Panginoong Jesucristo: Sumainyo nawa ang biyaya at kapayapaan. \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"tagalog": "Na aming inaalaalang walang patid sa harapan ng ating Dios at Ama, ang inyong gawa sa pananampalataya at pagpapagal sa pagibig at pagtitiis sa pagasa sa ating Panginoong Jesucristo; \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"tagalog": "At upang hintayin ang kaniyang Anak na mula sa langit, na kaniyang ibinangon sa mga patay, si Jesus nga na nagligtas sa atin mula sa galit na darating. \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"tagalog": "Sapagka't kayo, mga kapatid, ay nagsitulad sa mga iglesia ng Dios na nasa Judea kay Cristo Jesus: sapagka't nagsipagbata naman kayo sa inyong sariling mga kababayan, gaya naman nila sa mga Judio; \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"tagalog": "Na nagsipatay sa Panginoong Jesus, at gayon din sa mga propeta, at kami ay kanilang pinalayas, at di nangagbibigay lugod sa Dios, at laban sa lahat ng mga tao; \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"tagalog": "Sapagka't ano ang aming pagasa, o katuwaan, o putong, na ipinagmamapuri? Hindi baga kayo rin sa harapan ng ating Panginoong Jesucristo sa kaniyang pagparito? \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 11, "word": {"tagalog": "Ngayo'y patnugutan nawa ng atin ding Dios at Ama, at ng ating Panginoong Jesus, ang aming paglalakbay sa inyo: \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 13, "word": {"tagalog": "Upang patibayin niya ang inyong mga puso, na walang maipipintas sa kabanalan sa harapan ng ating Dios at Ama, sa pagparito ng ating Panginoong Jesus na kasama ang kaniyang lahat na mga banal. \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 1, "word": {"tagalog": "Katapustapusan nga, mga kapatid, kayo'y aming pinamamanhikan at inaaralan sa Panginoong Jesus, na, ayon sa tinanggap ninyo sa amin, na kung paanong kayo'y dapat magsilakad at mangagbigay lugod sa Dios, na gaya ng inyong paglakad, upang kayo'y magsipanagana ng higit at higit. \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 2, "word": {"tagalog": "Sapagka't talastas ninyo kung anong mga tagubilin ang ibinigay namin sa inyo sa pamamagitan ng Panginoong Jesus. \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 14, "word": {"tagalog": "Sapagka't kung tayo'y nagsisisampalatayang si Jesus ay namatay at nabuhay na maguli, ay gayon din naman ang nangatutulog kay Jesus ay dadalhin ng Dios na kasama niya. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"tagalog": "Sapagka't tayo'y hindi itinalaga ng Dios sa galit, kundi sa pagtatamo ng pagkaligtas sa pamamagitan ng ating Panginoong Jesucristo, \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 18, "word": {"tagalog": "Sa lahat ng mga bagay ay magpasalamat kayo; sapagka't ito ang kalooban ng Dios kay Cristo tungkol sa inyo. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"tagalog": "At pakabanalin kayong lubos ng Dios din ng kapayapaan; at ang inyong espiritu at kaluluwa at katawan ay ingatang buo, na walang kapintasan sa pagparito ng ating Panginoong Jesucristo. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"tagalog": "Ang biyaya ng ating Panginoong Jesucristo ay sumainyo nawa. \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, at si Silvano, at si Timoteo, sa iglesia ng mga taga Tesalonica na nasa Dios na ating Ama at sa Panginoong Jesucristo; \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 2, "word": {"tagalog": "Sumainyo nawa ang biyaya at kapayapaang mula sa Dios Ama at sa Panginoong Jesucristo. \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"tagalog": "At kayong mga pinighati ay bigyang kasama namin ng kapahingahan sa pagpapakahayag ng Panginoong Jesus mula sa langit na kasama ang mga anghel ng kaniyang kapangyarihan na nasa nagniningas na apoy, \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"tagalog": "Na maghihiganti sa hindi nagsisikilala sa Dios, at sa kanila na hindi nagsisitalima sa evangelio ng ating Panginoong Jesus: \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"tagalog": "Upang ang pangalan ng ating Panginoong Jesus ay luwalhatiin sa inyo, at kayo'y sa kaniya, ayon sa biyaya ng ating Dios at ng Panginoong Jesucristo. \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 1, "word": {"tagalog": "Ngayon aming ipinamamanhik sa inyo, mga kapatid, tungkol sa pagparito ng ating Panginoong Jesucristo, at sa ating pagkakatipon sa kaniya: \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"tagalog": "Sa kalagayang ito'y tinawag niya kayo sa pamamagitan ng aming evangelio, upang magkamit ng kaluwalhatian ng ating Panginoong Jesucristo. \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"tagalog": "Ngayon ang ating Panginoong Jesucristo rin, at ang Dios na ating Ama na sa amin ay umibig at sa amin ay nagbigay ng walang hanggang kaaliwan at mabuting pagasa sa pamamagitan ng biyaya, \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"tagalog": "Aming inuutos nga sa inyo, mga kapatid, sa pangalan ng ating Panginoong Jesucristo, na kayo'y magsihiwalay sa bawa't kapatid na lumalakad ng walang kaayusan, at hindi ayon sa aral na tinanggap nila sa amin. \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 12, "word": {"tagalog": "Sa mga gayon nga ay aming iniuutos at ipinamamanhik sa Panginoong Jesucristo, na sila'y magsigawang may katahimikan, at magsikain ng kanilang sariling tinapay. \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"tagalog": "Ang biyaya ng ating Panginoong Jesucristo ay sumainyo nawang lahat. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na apostol ni Cristo Jesus ayon sa utos ng Dios na ating Tagapagligtas, at ni Cristo Jesus na ating pagasa; \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"tagalog": "Kay Timoteo na aking tunay na anak sa pananampalataya: Biyaya, kahabagan, at kapayapaan nawang mula sa Dios na Ama at kay Jesucristo na Panginoon natin. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"tagalog": "Nagpapasalamat ako sa kaniya na nagpapalakas sa akin, kay Cristo Jesus na Panginoon natin, sapagka't ako'y inari niyang tapat, na ako'y inilagay sa paglilingkod sa kaniya; \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"tagalog": "At totoong sumagana ang biyaya ng ating Panginoon na nasa pananampalataya at pagibig na pawang kay Cristo Jesus. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"tagalog": "Tapat ang pasabi, at nararapat tanggapin ng lahat, na si Cristo Jesus ay naparito sa sanglibutan upang iligtas ang mga makasalanan; na ako ang pangulo sa mga ito; \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"tagalog": "Gayon ma'y dahil dito, kinahabagan ako, upang sa akin na pangulong makasalanan, ay maipahayag ni Jesucristo ang buong pagpapahinuhod niya, na halimbawa sa mga magsisisampalataya sa kaniya, sa ikabubuhay na walang hanggan. \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 5, "word": {"tagalog": "Sapagka't may isang Dios at may isang Tagapamagitan sa Dios at sa mga tao, ang taong si Cristo Jesus, \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"tagalog": "Sapagka't ang nangamamahalang mabuti sa pagka diakono, ay nangagtatamo sa kanilang sarili ng isang mabuting kalagayan, at malaking katapangan sa pananampalataya na kay Cristo Jesus. \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"tagalog": "Kung ipaalaala mo sa mga kapatid ang mga bagay na ito, ikaw ay magiging isang mabuting ministro ni Cristo Jesus, na kinandili sa mga salita ng pananampalataya at ng mabuting aral na sinusunod mo hanggang ngayon: \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"tagalog": "Pinagbibilinan kita sa paningin ng Dios, at ni Cristo Jesus, at ng mga anghel na hinirang, na iyong ganapin ang mga bagay na ito na walang pagtatangi na huwag mong gagawin ang anomang pagayo. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"tagalog": "Kung ang sinoma'y nagtuturo ng ibang aral, at hindi sumasangayon sa mga salitang nakagagaling, sa makatuwid ay sa mga salita ng ating Panginoong Jesucristo, at sa aral na ayon sa kabanalan; \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 13, "word": {"tagalog": "Ipinagbibilin ko sa iyo sa paningin ng Dios na bumubuhay sa lahat ng mga bagay, at ni Cristo Jesus, na sa harapan ni Poncio Pilato ay sumaksi ng mabuting pagpapahayag; \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 14, "word": {"tagalog": "Na tuparin mo ang utos, na walang dungis, walang kapintasan hanggang sa pagpapakita ng ating Panginoong Jesucristo: \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na apostol ni Cristo Jesus sa pamamagitan ng kalooban ng Dios, ayon sa pangako ng buhay na nasa kay Cristo Jesus, \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"tagalog": "Kay Timoteo na aking minamahal na anak: Biyaya, kaawaan, kapayapaan nawang mula sa Dios Ama at kay Cristo Jesus na Panginoon natin. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"tagalog": "Na siyang sa atin ay nagligtas, at sa atin ay tumawag ng isang banal na pagtawag, hindi ayon sa ating mga gawa, kundi ayon sa kaniyang sariling akala at biyaya, na ibinigay sa atin kay Cristo Jesus buhat pa ng mga panahong walang hanggan. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"tagalog": "Nguni't ngayon ay nahayag sa pamamagitan ng pagpapakita ng ating Tagapagligtas na si Cristo Jesus, na siyang nagalis ng kamatayan, at nagdala sa liwanag ng buhay at ng walang pagkasira sa pamamagitan ng evangelio, \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"tagalog": "Ingatan mo ang mga ulirang mga salitang magagaling na narinig mo sa akin, sa pananampalataya at pagibig na nasa kay Cristo Jesus. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"tagalog": "Ikaw nga, anak ko, magpakalakas ka sa biyayang nasa kay Cristo Jesus. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 3, "word": {"tagalog": "Makipagtiis ka sa akin ng mga kahirapan, na gaya ng mabuting kawal ni Cristo Jesus. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"tagalog": "Alalahanin mo si Jesucristo na muling nabuhay sa mga patay, sa binhi ni David, ayon sa aking evangelio: \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 10, "word": {"tagalog": "Kaya aking tinitiis ang lahat ng mga bagay dahil sa mga hinirang, upang kamtan naman nila ang pagkaligtas na nasa kay Cristo Jesus na may kaluwalhatiang walang hanggan. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 12, "word": {"tagalog": "Oo, at lahat na ibig mabuhay na may kabanalan kay Cristo Jesus ay mangagbabata ng paguusig. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"tagalog": "At mula sa pagkasanggol ay iyong nalalaman ang mga banal na kasulatan na makapagpadunong sa iyo sa ikaliligtas sa pamamagitan ng pananampalataya kay Cristo Jesus. \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"tagalog": "Ipinagbibilin ko sa iyo sa paningin ng Dios, at ni Cristo Jesus, na siyang huhukom sa mga buhay at sa mga patay, sa pamamagitan ng kaniyang pagpapakita at sa kaniyang kaharian: \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 22, "word": {"tagalog": "Ang Panginoon nawa'y sumainyong espiritu. Ang biyaya nawa'y sumainyo. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na alipin ng Dios, at apostol ni Jesucristo, ayon sa pananampalataya ng mga hinirang ng Dios, at sa pagkaalam ng katotohanan na ayon sa kabanalan, \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"tagalog": "Kay Tito na aking tunay na anak ayon sa pananampalataya ng lahat: Biyaya at kapayapaan nawang mula sa Dios Ama at kay Cristo Jesus na Tagapagligtas natin. \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"tagalog": "Na hintayin yaong mapalad na pagasa at ang pagpapakita ng kaluwalhatian ng ating dakilang Dios at Tagapagligtas na si Jesucristo; \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 6, "word": {"tagalog": "Na kaniyang ibinuhos ng sagana sa atin, sa pamamagitan ni Jesucristo na ating Tagapagligtas; \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na bilanggo ni Cristo Jesus, at si Timoteo na ating kapatid kay Filemon na aming minamahal at kamanggagawa, \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 3, "word": {"tagalog": "Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama at sa Panginoong Jesucristo. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"tagalog": "Sa pagkabalita ko ng iyong pagibig, at ng pananampalataya mo sa Panginoong Jesus, at sa lahat ng mga banal; \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"tagalog": "Upang ang pakikipagkaisa ng iyong pananampalataya, ay maging mabisa sa pagkaalam ng bawa't mabuting bagay na nasa iyo, sa kay Cristo. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"tagalog": "Gayon ma'y alangalang sa pagibig ay bagkus akong namamanhik, kung sa bagay akong si Pablo ay matanda na, at ngayon nama'y bilanggo ni Cristo Jesus: \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 23, "word": {"tagalog": "Binabati ka ni Epafras, na aking kasama sa pagkabilanggo kay Cristo Jesus; \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"tagalog": "Ang biyaya ng ating Panginoong Jesucristo ay sumainyo nawang espiritu. Siya nawa. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"tagalog": "Kundi nakikita natin ang ginawang mababa ng kaunti kay sa mga anghel, sa makatuwid ay si Jesus, na dahil sa pagbata ng kamatayan ay pinutungan ng kaluwalhatian at karangalan, upang sa pamamagitan ng biyaya ng Dios ay lasapin niya ang kamatayan dahil sa bawa't tao. \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"tagalog": "Kaya, mga banal na kapatid, mga may bahagi sa pagtawag ng kalangitan, inyong isipin ang Apostol at Dakilang Saserdote na ating kinikilala, si Jesus; \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 8, "word": {"tagalog": "Sapagka't kung ibinigay sa kanila ni Josue ang kapahingahan, ay hindi na sana niya sasalitain pagkatapos ang ibang araw. \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"tagalog": "Yaman ngang tayo'y mayroong isang lubhang dakilang saserdote, na pumasok sa kalangitan, si Jesus na Anak ng Dios, ay ingatan nating matibay ang ating pagkakilala. \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 20, "word": {"tagalog": "Na doo'y pumasok dahil sa atin si Jesus, na gaya ng pangunahin, na naging dakilang saserdote magpakailan man ayon sa pagkasaserdote ni Melquisedec. \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 22, "word": {"tagalog": "Ay gayon din naman si Jesus ay naging tagapanagot sa lalong mabuting tipan. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 10, "word": {"tagalog": "Sa kaloobang yaon tayo'y pinapaging-banal, sa pamamagitan ng pagkahandog ng katawan ni Cristo na minsan magpakailan man. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 19, "word": {"tagalog": "Mga kapatid, yamang may kalayaan ngang makapasok sa dakong banal sa pamamagitan ng dugo ni Jesus, \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"tagalog": "Na masdan natin si Jesus na gumawa at sumakdal ng ating pananampalataya, na siya dahil sa kagalakang inilagay sa harapan niya ay nagtiis ng krus, na niwalang bahala ang kahihiyan, at umupo sa kanan ng luklukan ng Dios. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 24, "word": {"tagalog": "At kay Jesus na tagapamagitan ng bagong tipan, at dugong pangwisik na nagsasalita ng lalong mabuti kay sa dugo ni Abel. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 8, "word": {"tagalog": "Si Jesucristo ay siya ring kahapon at ngayon, oo at magpakailan man. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 12, "word": {"tagalog": "Kaya naman si Jesus, upang mapaging banal sa pamamagitan ng kanilang sariling dugo ang bayan, ay nagbata sa labas ng pintuan. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 20, "word": {"tagalog": "Ngayon ang Dios ng kapayapaan na muling nagdala mula sa mga patay sa dakilang pastor ng mga tupa sa pamamagitan ng dugo ng walang hanggang tipan, sa makatuwid baga'y ang Panginoon nating si Jesus, \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"tagalog": "Ay pakasakdalin nawa niya kayo sa bawa't mabuting gawa upang gawin ang kanyang kalooban, na gawin sa atin ang nakalulugod sa paningin niya, sa pamamagitan ni Jesucristo; na mapasa kaniya nawa ang kaluwalhatian magpakailan man. Siya nawa. \r\n"}}, {"book": "James", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Santiago, na alipin ng Dios at ng Panginoon Jesucristo, ay bumabati sa labingdalawang angkan na nasa Pangangalat. \r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"tagalog": "Mga kapatid ko, yayamang mayroon kayong pananampalataya ng ating Panginoong Jesucristo, na Panginoon ng kaluwalhatian ay huwag magtatangi sa mga tao. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pedro, na apostol ni Jesucristo, sa mga hinirang na nangingibang bayan na nasa Pangangalat sa Ponto, Galacia, Capadocia, Asia at Bitinia, \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"tagalog": "Ayon sa paunang kaalaman ng Dios Ama, sa pagpabanal ng Espiritu, upang magsitalima at mangawisikan ng dugo ni Jesucristo: Biyaya at kapayapaan nawa ang sa inyo'y sumagana. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"tagalog": "Purihin nawa ang Dios at Ama ng ating Panginoong Jesucristo, na ayon sa kaniyang malaking awa ay ipinanganak na muli tayo sa isang buhay na pagasa sa pamamagitan ng pagkabuhay na maguli ni Jesucristo sa mga patay, \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"tagalog": "Upang ang pagsubok sa inyong pananampalataya na lalong mahalaga kay sa ginto na nasisira bagama't ito'y sinusubok sa pamamagitan ng apoy, ay masumpungan sa ikapupuri at ikaluluwalhati at ikararangal sa pagpapakahayag ni Jesucristo: \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"tagalog": "Kaya't inyong bigkisan ang mga baywang ng inyong pagiisip, na maging mapagpigil kayo at inyong ilagak na lubos ang inyong pagasa sa biyayang dadalhin sa inyo sa pagkahayag ni Jesucristo; \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"tagalog": "Kayo rin naman, na gaya ng mga batong buhay, ay natatayong bahay na ukol sa espiritu, upang maging pagkasaserdoteng banal, upang maghandog ng mga hain na ukol sa espiritu, na nangakalulugod sa Dios sa pamamagitan ni Jesucristo. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"tagalog": "Na ayon sa tunay na kahawig ngayo'y nagligtas, sa makatuwid baga'y ang bautismo, hindi sa pagaalis ng karumihan ng laman, kundi sa paghiling ng isang mabuting budhi sa Dios, sa pamamagitan ng pagkabuhay na maguli ni Jesucristo; \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"tagalog": "Na kung ang sinoma'y nagsasalita, ay gaya ng sa mga aral ng Dios: kung ang sinoman ay nangangasiwa, ay gaya ng sa kalakasang ibinibigay ng Dios: upang ang Dios ay papurihan sa lahat ng mga bagay sa pamamagitan ni Jesucristo, na sa kaniya ang kaluwalhatian at ang paghahari magpakailan man. Siya nawa. \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"tagalog": "At ang Dios ng buong biyaya na sa inyo'y tumawag sa kaniyang walang hanggang kaluwalhatian kay Cristo, pagkatapos na kayo'y makapagbatang sangdaling panahon, ay siya rin ang magpapasakdal, magpapatibay, at magpapalakas sa inyo. \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 14, "word": {"tagalog": "Mangagbatian kayo ng halik ng pagibig. Kapayapaan nawa ang sumainyong lahat na na kay Cristo. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Simon Pedro, na alipin at apostol ni Jesucristo, sa nagsipagkamit na kasama namin ng mahalagang pananampalataya sa katuwiran ng ating Dios at Tagapagligtas na si Jesucristo: \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"tagalog": "Biyaya at kapayapaan ang sa inyo'y dumami sa pagkakilala sa Dios at kay Jesus na Panginoon natin; \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"tagalog": "Sapagka't kung nasa inyo ang mga bagay na ito at sumasagana, ay hindi kayo pababayaang maging mga tamad o mga walang bunga sa pagkakilala sa ating Panginoong Jesucristo. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 11, "word": {"tagalog": "Sapagka't sa gayon ay ipinamamahaging sagana sa inyo ang pagpasok sa kahariang walang hanggan ng Panginoon natin at Tagapagligtas na si Jesucristo. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 14, "word": {"tagalog": "Yamang aking nalalaman na dumarating na madali ang paghiwalay ko sa aking tabernakulo, na gaya ng ipinahiwatig sa akin ng Panginoon nating Jesucristo. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't kami ay hindi nagsisunod sa mga kathang ginawang mainam, noong aming ipinakilala sa inyo ang kapangyarihan at pagparito ng ating Panginoong Jesucristo, kundi kami ay naging mga saksing nakakita ng kaniyang karangalan. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"tagalog": "Sapagka't kung, pagkatapos na sila'y makatakas sa mga pagkahawa sa sanglibutan sa pamamagitan ng pagkakilala sa Panginoon at Tagapagligtas na si Jesucristo, ay muling mahalubiluhan at madaig niyaon, ay lalong sumasama ang huling kalagayan nila kay sa nang una. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"tagalog": "Datapuwa't magsilago kayo sa biyaya at sa pagkakilala sa ating Panginoon at Tagapagligtas na si Jesucristo. Sumakaniya nawa ang kaluwalhatian ngayon at magpakailan man. Siya nawa. \r\n"}}, {"book": "1 John", "chapter": 1, "verse": 3, "word": {"tagalog": "Yaong aming nakita at narinig ay siya rin naming ibinabalita sa inyo, upang kayo naman ay magkaroon ng pakikisama sa amin: oo, at tayo ay may pakikisama sa Ama, at sa kaniyang Anak na si Jesucristo: \r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"tagalog": "Nguni't kung tayo'y nagsisilakad sa liwanag, na gaya niyang nasa liwanag, ay may pakikisama tayo sa isa't isa, at nililinis tayo ng dugo ni Jesus na kaniyang Anak sa lahat ng kasalanan. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"tagalog": "Mumunti kong mga anak, ang mga bagay na ito ay isinusulat ko sa inyo upang kayo'y huwag mangagkasala. At kung ang sinoman ay magkasala, ay may Tagapamagitan tayo sa Ama, si Jesucristo ang matuwid: \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 22, "word": {"tagalog": "Sino ang sinungaling kundi ang tumatanggi na si Jesus ay siyang Cristo? Ito ang anticristo, sa makatuwid ay ang tumatanggi sa Ama at sa Anak. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"tagalog": "At ito ang kaniyang utos, na manampalataya tayo sa pangalan ng kaniyang Anak na si Jesucristo, at tayo'y mangagibigan, ayon sa ibinigay niyang utos sa atin. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 2, "word": {"tagalog": "Dito'y nakikilala ninyo ang Espiritu ng Dios: ang bawa't espiritung nagpapahayag na si Jesucristo ay naparitong nasa laman ay sa Dios: \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"tagalog": "At ang bawa't espiritung hindi ipinahahayag si Jesus, ay hindi sa Dios: at ito ang sa anticristo, na inyong narinig na darating; at ngayo'y nasa sanglibutan na. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 15, "word": {"tagalog": "Ang sinomang nagpapahayag na si Jesus ay Anak ng Dios, ang Dios ay nananahan sa kaniya, at siya'y sa Dios. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"tagalog": "Ang sinomang nananampalataya na si Jesus ay siyang Cristo ay ipinanganak ng Dios: at ang bawa't umiibig sa nanganak ay umiibig din naman sa ipinanganak niyaon. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"tagalog": "At sino ang dumadaig sa sanglibutan, kundi yaong nananampalatayang si Jesus ay anak ng Dios? \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"tagalog": "Ito yaong naparito sa pamamagitan ng tubig at dugo, sa makatuwid ay si Jesucristo; hindi sa tubig lamang, kundi sa tubig at sa dugo. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"tagalog": "At nalalaman natin na naparito ang Anak ng Dios, at tayo'y binigyan ng pagkaunawa, upang ating makilala siya na totoo, at tayo'y nasa kaniya na totoo, sa makatuwid ay sa kaniyang Anak na si Jesucristo. Ito ang tunay na Dios, at ang buhay na walang hanggan. \r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"tagalog": "Sumaatin nawa ang biyaya, awa, at kapayapaang mula sa Dios Ama at kay Jesucristo, Anak ng Ama, sa katotohanan at sa pagibig. \r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't maraming magdaraya na nangagsilitaw sa sanglibutan, sa makatuwid ay ang mga hindi nangagpapahayag na si Jesucristo ay napariritong nasa laman. Ito ang magdaraya at ang anticristo. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Judas, na alipin ni Jesucristo, at kapatid ni Santiago, sa mga tinawag, na minamahal sa Dios Ama, at iniingatang para kay Jesucristo: \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"tagalog": "Sapagka't may ilang taong nagsipasok ng lihim, yaong mga itinalaga nang una pa sa kahatulang ito, mga di banal, na pinalitan ng kalibugan ang biyaya ng ating Dios, na itinatatuwa ang ating iisang Guro at Panginoong si Jesucristo. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"tagalog": "Nguni't kayo, mga minamahal, ay alalahanin ninyo ang mga salitang nang una'y sinabi ng mga apostol ng ating Panginoong Jesucristo; \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"tagalog": "Na magsipanatili kayo sa pagibig sa Dios, na inyong asahan ang awa ng ating Panginoong Jesucristo sa ikabubuhay na walang hanggan. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang Apocalipsis ni Jesucristo, na ibinigay ng Dios sa kaniya upang ipahayag sa kaniyang mga alipin, sa makatuwid ay ang mga bagay na nararapat mangyaring madali: at kaniyang ipinadala at ipinaalam sa pamamagitan ng kaniyang anghel sa kaniyang alipin na si Juan; \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 2, "word": {"tagalog": "Na sumaksi sa salita ng Dios, at sa patotoo ni Jesucristo, sa lahat ng mga bagay na nakita niya. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"tagalog": "At mula kay Jesucristo na siyang saksing tapat, na panganay sa mga patay, at pangulo ng mga hari sa lupa. Doon sa umiibig sa atin, at sa nagkalag sa atin sa ating mga kasalanan sa pamamagitan ng kaniyang dugo; \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"tagalog": "Akong si Juan, na inyong kapatid at inyong karamay sa kapighatian at sa kaharian at sa pagtitiis na kay Jesus, ay nasasa pulo na tinatawag na Patmos, dahil sa salita ng Dios at sa patotoo ni Jesus. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"tagalog": "At nagalit ang dragon sa babae, at umalis upang bumaka sa nalabi sa kaniyang binhi, na siyang nagsisitupad ng mga utos ng Dios, at mga may patotoo ni Jesus: \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"tagalog": "Narito ang pagtitiyaga ng mga banal, ng mga nagsisitupad ng mga utos ng Dios, at ng pananampalataya kay Jesus. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 6, "word": {"tagalog": "At nakita ko ang babae na lasing sa dugo ng mga banal, at sa dugo ng mga martir ni Jesus. At nang aking makita siya ay nanggilalas ako ng malaking panggigilalas. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"tagalog": "At ako'y nagpatirapa sa kaniyang paanan upang siya'y aking sambahin. At sinasabi niya sa akin, Ingatan mong huwag gawin iyan: ako'y kapuwa mo alipin at ng iyong mga kapatid na mayroong patotoo ni Jesus: sumamba ka sa Dios: sapagka't ang patotoo ni Jesus ay siyang espiritu ng hula. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"tagalog": "At nakakita ako ng mga luklukan, at may mga nagsisiluklok sa mga ito, sila'y pinagkalooban ng paghatol: at nakita ko ang mga kaluluwa ng mga pinugutan ng ulo dahil sa patotoo ni Jesus, at dahil sa salita ng Dios, at ang mga hindi sumamba sa hayop, o sa kaniyang larawan man, at hindi tumanggap ng tanda sa kanilang noo at sa kanilang kamay; at sila'y nangabuhay, at nagsipagharing kasama ni Cristo sa loob ng isang libong taon. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"tagalog": "Akong si Jesus ay nagsugo ng aking anghel upang sa inyo'y magpatotoo ng mga bagay na ito sa mga iglesia. Ako ang ugat at ang supling ni David, ang maningning na tala sa umaga. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 20, "word": {"tagalog": "Ang sumasaksi sa mga bagay na ito ay nagsasabi, Oo: ako'y madaling pumaparito. Siya nawa: pumarito ka Panginoong Jesus. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"tagalog": "Ang biyaya ng Panginoong Jesus ay mapasa mga banal nawa. Siya nawa. \r\n"}}]}}}