{"topics": {"wise": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"tagalog": "At nang makita ng babae, na ang bunga ng punong kahoy ay mabuting kanin, at nakalulugod sa mga mata, at kahoy na mananasa upang magpapantas sa tao, ay pumitas siya ng bunga niyaon at kinain; at binigyan din niya ang kaniyang asawang kasama niya, at ito'y kumain. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 8, "word": {"tagalog": "At nangyari, sa kinaumagahan, na ang kaniyang diwa ay nagulumihanan at siya'y nagsugo at kaniyang ipinatawag ang lahat ng mago sa Egipto, at ang lahat ng pantas doon: at isinaysay ni Faraon sa kanila ang kaniyang panaginip: datapuwa't walang makapagpaliwanag kay Faraon. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 33, "word": {"tagalog": "Ngayon nga'y humanap si Faraon ng isang taong matalino at pantas, at ilagay sa lupain ng Egipto. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 39, "word": {"tagalog": "At sinabi ni Faraon kay Jose, Yamang ipinabatid sa iyo ng Dios: ang lahat ng ito, ay walang matalino o pantas na gaya mo: \r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 10, "word": {"tagalog": "Hayo't tayo'y magpakadunong sa kanila; baka sila'y dumami, at mangyari, na, pagka nagkadigma, ay makisanib pati sila sa ating mga kaaway, at lumaban sa atin, at magsilayas sa lupain. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 11, "word": {"tagalog": "Nang magkagayo'y tinawag naman ni Faraon ang mga marunong at ang mga manghuhula, at sila naman na mga mahiko sa Egipto, ay gumawa sa gayon ding paraan ng kanilang mga pag-enkanto. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 23, "word": {"tagalog": "Kung iyong dalamhatiin sila sa anomang paraan, at sila'y dumaing sa akin, ay walang pagsala, na aking didinggin ang kanilang daing; \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 30, "word": {"tagalog": "Gayon din ang gagawin mo sa iyong mga baka, at sa iyong mga tupa: pitong araw na mapapa sa kaniyang ina; sa ikawalong araw ay ibibigay mo sa akin. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 8, "word": {"tagalog": "At huwag kang tatanggap ng suhol: sapagka't ang suhol ay bumubulag sa mga may paningin, at sinisira ang mga salita ng mga banal. \r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 4, "word": {"tagalog": "At gagawa ka ng mga presilyang bughaw sa gilid ng isang tabing sa hangganan ng pagkakasugpong, at gayon din gagawin mo sa gilid ng ikalawang tabing na nasa ikalawang pagkakasugpong. \r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 11, "word": {"tagalog": "At gayon din sa tagilirang dakong hilagaan, sa kahabaan ay magkakaroon ng mga tabing na may isang daang siko ang haba, at ang mga haligi ng mga yaon ay dalawangpu, at ang mga tungtungan ng mga yaon ay dalawangpu na tanso; ang mga sima ng mga haligi at ang mga pilete ng mga yaon ay pilak. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 3, "word": {"tagalog": "At iyong sasalitain sa lahat ng matalino, na aking pinagpupuspos ng diwa ng karunungan, na kanilang gawin ang kasuutan ni Aaron, upang siya'y italaga, na siya'y makapangasiwa sa akin sa katungkulang saserdote. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"tagalog": "At ako, narito, aking inihalal na kasama niya si Aholiab, na anak ni Ahisamac sa lipi ni Dan; at sa puso ng lahat na maalam na puso, ay aking isinilid ang karunungan, upang magawa nila ang lahat ng aking iniutos sa iyo: \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 10, "word": {"tagalog": "At pumarito ang bawa't matalino sa inyo, at gawin ang lahat ng iniutos ng Panginoon; \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 25, "word": {"tagalog": "At lahat ng mga babaing matatalino ay nagsihabi ng kanilang mga kamay, at dinala ang kanilang mga hinabi, na kayong bughaw, at kulay-ube, at pula, at lino. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"tagalog": "At si Bezaleel at si Aholiab ay gagawa, at lahat ng matalino na pinagkalooban ng Panginoon ng karunungan at pagkakilala na maalaman kung paanong paggawa ng lahat ng gawa sa paglilingkod sa santuario, ayon sa lahat ng iniutos ng Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"tagalog": "At tinawag ni Moises si Bezaleel at si Aholiab, at lahat ng marunong na pinagkalooban ng Panginoon ng karunungan sa puso, lahat ng may pusong napukaw na pumaroon sa gawang gagawin: \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"tagalog": "At nagsidating ang lahat ng mga taong matatalino, na gumagawa ng lahat na gawa, sa santuario, na bawa't isa'y mula sa kaniyang gawain na ginagawa; \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 8, "word": {"tagalog": "At lahat ng matatalinong lalake sa gumagawa ng gawa, ay gumawa ng tabernakulo na may sangpung tabing, na linong pinili, at kayong bughaw, at kulay-ube, at pula na may mga querubin na niyari ng bihasang manggagawa. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 11, "word": {"tagalog": "At siya'y gumawa ng mga presilyang bughaw sa gilid ng tabing, sa gilid ng pagkakasugpong: gayon din ang ginawa niya sa gilid ng tabing na nasa dulo ng ikalawang pagkakasugpong. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"tagalog": "At ito ang kautusan tungkol sa handog dahil sa pagkakasala: bagay ngang kabanalbanalan. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 24, "word": {"tagalog": "At ang taba ng namatay sa kaniyang sarili, at ang taba ng nilapa ng ganid, ay magagamit sa alin mang kagamitan: nguni't sa anomang paraan ay huwag ninyong kakanin. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"tagalog": "Huwag ninyong kapopootan ang inyong kapatid sa inyong puso; tunay na inyong sasawayin ang inyong kapuwa, at huwag kayong magtaglay ng kasalanan dahil sa kaniya. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"tagalog": "At kung tutubusin ng nagtalaga ng bukid ay magdadagdag ng ikalimang bahagi ng salaping iyong inihalaga roon, at mapapasa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 23, "word": {"tagalog": "Salitain mo kay Aaron at sa kaniyang mga anak, na sasabihin, Sa ganitong paraan babasbasan ninyo ang mga anak ni Israel; inyong sasabihin sa kanila: \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"tagalog": "Kumuha kayo sa inyo ng mga lalaking pantas, at nakakaalam, at kilala, ayon sa inyong mga lipi, at sila'y aking gagawing pangulo sa inyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"tagalog": "Sa gayo'y kinuha ko sa inyo ang mga pangulo ng inyong mga lipi, na mga taong pantas, at kilala, at akin silang ginawang pangulo sa inyo, na mga punong kawal ng libolibo, at mga punong kawal ng mga daandaan, at mga punong kawal ng mga limangpu-limangpu, at mga punong kawal ng mga sangpu-sangpu, at mga pinuno ayon sa inyong mga lipi. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"tagalog": "Ingatan nga ninyo at inyong isagawa; sapagka't ito ang inyong karunungan at ang inyong kaalaman sa paningin ng mga tao, na makakarinig ng mga palatuntunang ito, at magsasabi, Tunay na ang dakilang bansang ito ay isang pantas at maalam na bayan. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"tagalog": "At nang suguin kayo ng Panginoon mula sa Cades-barnea, na sabihin, Sumampa kayo at ariin ninyo ang lupain na ibinigay ko sa inyo; kayo nga'y nanghimagsik laban sa utos ng Panginoon ninyong Dios, at hindi ninyo pinanampalatayanan siya, ni dininig ang kaniyang tinig. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 30, "word": {"tagalog": "Ay magingat ka na huwag masilong sumunod sa kanila, pagkatapos na sila'y malipol sa harap mo; at huwag kang magusisa ng tungkol sa kanilang mga dios, na magsabi, Paanong naglilingkod ang mga bansang ito sa kanilang mga dios? na gayon din ang gagawin ko. \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 17, "word": {"tagalog": "At kukuha ka nga ng isang pangbutas at ibutas mo sa kaniyang tainga sa pintuan, at siya'y magiging iyong alipin magpakailan man. At sa iyong aliping babae man ay gayon din ang iyong gagawin. \r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 19, "word": {"tagalog": "Huwag kang magliliko ng paghatol; huwag kang tatangi ng mga pagkatao: ni kukuha ng suhol; sapagka't ang suhol ay bumubulag ng mga mata ng marunong, at nagliliko ng mga salita ng matuwid. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"tagalog": "Ay ilalagay mo ngang hari sa iyo, yaong pipiliin ng Panginoon mong Dios: na isa sa iyong mga kapatid ang ilalagay mong hari sa iyo: hindi mo mailalagay sa iyo ang isang taga ibang bayan, na hindi mo kapatid. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 23, "word": {"tagalog": "Ay huwag maiiwan buong gabi ang kaniyang bangkay sa punong kahoy, kundi walang pagsalang siya'y iyong ililibing sa araw ding yaon; sapagka't ang bitin ay sinumpa ng Dios; upang huwag mong ihawa ang iyong lupa na ibinibigay sa iyo ng Panginoon mong Dios, na ipinamana. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"tagalog": "At gayon ang iyong gagawin sa kaniyang asno; at gayon ang iyong gagawin sa kaniyang damit, at gayon ang iyong gagawin sa bawa't nawalang bagay ng iyong kapatid, na nawala sa kaniya at iyong nasumpungan: huwag kang magkukubli. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 7, "word": {"tagalog": "Sa anomang paraan, ay iyong pawawalan ang inahin, nguni't ang inakay ay makukuha mong sa iyo; upang ikabuti mo at upang tumagal ang iyong mga araw. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 6, "word": {"tagalog": "Ganyan ba ninyo ginaganti ang Panginoon, O mangmang na bayan at hindi pantas? Hindi ba siya ang iyong ama na tumangkilik sa iyo? Kaniyang nilalang ka, at itinatag ka. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 29, "word": {"tagalog": "Oh kung sila'y mga pantas, na kanilang tinalastas ito, Kung nababatid nila ang kanilang wakas! \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 18, "word": {"tagalog": "At kayo, sa anomang paraan ay magsipagingat sa itinalagang bagay; baka pagka naitalaga na sa inyo ay kumuha kayo sa itinalagang bagay; sa gayo'y inyong ipasusumpa ang kampamento ng Israel, at inyong babagabagin. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 12, "word": {"tagalog": "Kung inyo ngang tatalikuran sa anomang paraan at lalakip sa nangalabi sa mga bansang ito, sa mga ito na nangalabi sa gitna ninyo, at kayo'y magaasawa sa kanila, at kayo'y lalakip sa kanila, at sila sa inyo: \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"tagalog": "At sinabi ng Juda sa Simeon na kaniyang kapatid, Sumampa kang kasama ko sa aking kapalaran, upang ating kalabanin ang mga Cananeo; at ako nama'y sasama sa iyong kapalaran. Sa gayo'y yumaon ang Simeon na kasama niya. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 29, "word": {"tagalog": "Ang kaniyang mga pantas na babae ay sumagot sa kaniya, Oo, siya'y nagbalik ng sagot sa kaniyang sarili, \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"tagalog": "Sa gayo'y kaniyang inilusong ang bayan sa tubig: at sinabi ng Panginoon kay Gedeon, Bawa't humimod sa tubig ng kaniyang dila, gaya ng paghimod ng aso, ay iyong ihihiwalay: gayon din ang bawa't yumukong lumuhod upang uminom. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 17, "word": {"tagalog": "At kaniyang sinabi sa kanila, Masdan ninyo ako, at inyong parisan: at, narito, pagka ako'y dumating sa pinakahuling bahagi ng kampamento, ay mangyayari, na kung anong aking gawin ay siya ninyong gagawin. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 8, "word": {"tagalog": "At inahon niya mula roon ang Penuel, at siya'y nagsalita sa kanila ng gayon din: at sinagot siya ng mga lalake sa Penuel na gaya ng isinagot ng mga lalake sa Succoth. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"tagalog": "At ang buong bayan ay pumutol na gayon din ang bawa't lalake ng kanikaniyang sanga, at sumunod kay Abimelech, at ipinaglalagay sa kuta, at sinilaban ang kuta sa pamamagitan niyaon; na ano pa't ang lahat ng mga lalake sa moog ng Sichem ay namatay rin, na may isang libong lalake at babae. \r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 3, "word": {"tagalog": "At kanilang sinabi, Kung inyong ipadadala ang kaban ng Dios ng Israel, ay huwag ninyong ipadalang walang laman; kundi sa ano pa man ay inyong ibalik siya na may handog ng dahil sa pagkakasala: kung magkagayo'y gagaling kayo, at malalaman ninyo kung bakit ang kaniyang kamay ay hindi humiwalay sa inyo. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"tagalog": "Gayon din ang mga lalake sa Israel na nagsikubli sa lupaing maburol ng Ephraim, na nang kanilang mabalitaan na ang mga Filisteo ay tumakas, ay nakihabol pati sila sa kanila sa pakikipagbaka. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 5, "word": {"tagalog": "At lumalabas si David saan man suguin ni Saul, at siya'y nagpakabait: at inilagay ni Saul siya sa mga lalaking mangdidigma, at minabuti ng paningin ng buong bayan, at gayon din ng paningin ng mga lingkod ni Saul. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 14, "word": {"tagalog": "Nagpakabait si David sa lahat ng kaniyang kilos; at ang Panginoon ay sumasakaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 15, "word": {"tagalog": "At nang makita ni Saul na siya'y nagpakabait, siya'y natakot sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 30, "word": {"tagalog": "Nang magkagayo'y lumabas ang mga pangulo ng mga Filisteo: at nangyari, na sa tuwing sila'y lumalabas ay nagpakabait si David kay sa lahat ng mga lingkod ni Saul; sa gayon ang kaniyang pangalan ay lalong namahal. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"tagalog": "At nang maisaysay kay Saul, siya'y nagsugo ng ibang mga sugo, at sila man ay nanganghula. At si Saul ay nagsugo uli ng mga sugo na ikaitlo, at sila man ay nanganghula. \r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 5, "word": {"tagalog": "At nang makita ng kaniyang tagadala ng sandata na si Saul ay patay, siya naman ay nagpakabuwal sa kaniyang tabak, at nagpakamatay na kasama niya. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 11, "word": {"tagalog": "Nang magkagayo'y tinangnan ni David ang kaniyang mga suot at pinaghapak; at gayon din ang ginawa ng lahat na lalake na kasama niya: \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"tagalog": "At nagsugo si Joab sa Tecoa, at nagdala mula roon ng isang pantas na babae, at sinabi sa kaniya, Isinasamo ko sa iyong ikaw ay magpakunwari na tagapanaghoy at magluksa, at huwag kang magpahid ng langis, kundi ikaw ay magpakunwaring isang babae na mahabang panahon na tumatangis dahil sa isang namatay: \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"tagalog": "Upang baguhin ang anyo ng bagay ay ginawa ng iyong lingkod na si Joab ang bagay na ito: at ang aking panginoon ay pantas ayon sa karunungan ng anghel ng Dios, na makaalam ng lahat ng mga bagay na nasa lupa. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 5, "word": {"tagalog": "Nang magkagayo'y sinabi ni Absalom, Tawagin mo naman ngayon si Husai na Arachita, at atin ding dinggin ang kaniyang sasabihin. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"tagalog": "Sa ibang paraan, kung ako'y gumawa ng paglililo laban sa kaniyang buhay (at walang bagay na makukubli sa hari,) ikaw man sa iyong sarili ay mananayong laban sa akin. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"tagalog": "Nang magkagayo'y sumigaw ang isang pantas na babae sa bayan, Dinggin ninyo, dinggin ninyo: Isinasamo ko sa inyo na inyong sabihin kay Joab, Lumapit ka rito, na ako'y makapagsalita sa iyo. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 21, "word": {"tagalog": "Sa ibang paraa'y mangyayari, na pagka ang aking panginoon na hari ay natutulog na kasama ng kaniyang mga magulang, na ako at ang aking anak na si Salomon ay mabibilang sa mga may sala. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"tagalog": "Ngayon nga'y huwag mong ariing walang sala, sapagka't ikaw ay lalaking pantas: at iyong maaalaman ang dapat gawin sa kaniya, at iyong ilusong na may dugo ang kaniyang uban sa ulo sa Sheol. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"tagalog": "Narito, aking ginawa ayon sa iyong salita: narito, aking binigyan ka ng isang pantas at matalinong puso; na anopa't walang naging gaya mo na una sa iyo, o may babangon mang sinoman pagkamatay mo. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"tagalog": "Nang magkagayo'y nagsalita ang babae na ina ng buhay na bata sa hari, sapagka't ang kaniyang pagmamahal ay nagniningas sa kaniyang anak, at sinabi niya, Oh panginoon ko, ibigay mo sa kaniya ang buhay na bata, at sa anomang paraa'y huwag mong patayin. Nguni't ang sabi ng isa, Hindi magiging akin ni iyo man; hatiin siya. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 27, "word": {"tagalog": "Nang magkagayo'y sumagot ang hari at nagsabi, ibigay sa kaniya ang buhay na bata, at sa anomang paraa'y huwag patayin: siya ang ina niya. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 31, "word": {"tagalog": "Sapagka't lalong pantas kay sa lahat ng mga tao; kay sa kay Ethan na Ezrahita, at kay Eman, at kay Calchol, at kay Darda, na mga anak ni Mahol: at ang kaniyang kabantugan ay lumipana sa lahat ng mga bansa sa palibot. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 7, "word": {"tagalog": "At nangyari nang mabalitaan ni Hiram ang mga salita ni Salomon, na siya'y nagalak na mainam, at nagsabi, Purihin ang Panginoon sa araw na ito, na nagbigay kay David ng isang pantas na anak, sa malaking bayang ito. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 8, "word": {"tagalog": "At gayon ang ginawa niya sa lahat niyang asawang mga taga ibang lupa, na nagsunog ng mga kamangyan at naghain sa kanikanilang mga dios. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 22, "word": {"tagalog": "Sinabi nga ni Faraon sa kaniya, Datapuwa't anong ipinagkukulang mo sa akin, na, narito, ikaw ay nagsisikap na umuwi sa iyong sariling lupain? At siya'y sumagot: Wala: gayon ma'y isinasamo ko sa iyo na payaunin mo ako sa anomang paraan. \r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 5, "word": {"tagalog": "At nang makita ng kaniyang tagadala ng sandata na si Saul ay patay, siya nama'y nagpatibuwal sa kaniyang tabak, at namatay. \r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 8, "word": {"tagalog": "At mula sa Thibath at mula sa Chun, na mga bayan ni Adarezer; ay kumuha si David ng totoong maraming tanso, na siyang ginawa ni Salomon na dagatdagatan na tanso, at mga haligi, at mga kasangkapang tanso. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"tagalog": "At nang makita ng mga anak ni Ammon na ang mga taga Siria ay nagsitakas, sila ma'y nagsitakas sa harap ni Abisai na kaniyang kapatid, at nagsipasok sa bayan. Nang magkagayo'y si Joab ay naparoon sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"tagalog": "At upang tumayo tuwing umaga na pasalamat at pumuri sa Panginoon, at gayon din naman sa hapon; \r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 31, "word": {"tagalog": "Ang mga ito nama'y nagsapalaran din na gaya ng kanilang mga kapatid na mga anak ni Aaron, sa harap ni David na hari, at ni Sadoc, at ni Ahimelech at ng mga pangulo sa mga sangbahayan ng mga magulang ng mga saserdote at ng mga Levita: ang mga sangbahayan ng mga magulang ng pinuno, gaya ng kaniyang batang kapatid. \r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 14, "word": {"tagalog": "At ang kapalaran sa dakong silanganan ay nahulog kay Selemia. Sa ganang kay Zacharias nga na kaniyang anak na matalinong kasangguni, sila'y nagsapalaran; at ang kaniyang kapalaran ay nahulog sa dakong hilagaan. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"tagalog": "At sa bahagi sa ikalawang buwan ay si Dodai na Ahohita, at ang kaniyang bahagi, at si Miclot na tagapamahala: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 32, "word": {"tagalog": "At si Jonathan na amain ni David ay kasangguni at lalaking matalino, at kalihim; at si Jehiel na anak ni Hacmoni ay nasa mga anak ng hari: \r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 16, "word": {"tagalog": "At ang ginto na ang timbang na ukol sa mga dulang ng tinapay na handog, na ukol sa bawa't dulang; at pilak na ukol sa mga dulang na pilak: \r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 17, "word": {"tagalog": "At ang mga panduro, at ang mga mangkok, at ang mga saro, na taganas na ginto: at sa mga gintong taza ay ang timbang sa bawa't taza; at sa mga pilak na taza ay ang timbang sa bawa't taza; \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 24, "word": {"tagalog": "At ang lahat na prinsipe at mga matapang na lalake, at ang lahat ding anak ng haring David, ay sumailalim ng kapangyarihan ng haring Salomon. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"tagalog": "Sinabi ni Hiram bukod dito, Purihin ang Panginoon, ang Dios ng Israel, na lumikha ng langit at lupa, na nagbigay kay David na hari ng isang pantas na anak, na may bait at kaalaman, na ipagtatayo ng isang bahay ang Panginoon, at ng isang bahay ang kaniyang kaharian. \r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 11, "word": {"tagalog": "At ang mga pakpak ng mga querubin ay dalawangpung siko ang haba; ang pakpak ng isang querubin ay limang siko, na abot sa panig ng bahay; at ang kabilang pakpak ay gayon din na limang siko na abot sa pakpak ng isang querubin. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"tagalog": "At siya'y kumilos na may katalinuhan, at kaniyang pinangalat ang lahat niyang mga anak na nalabi, sa lahat ng lupain ng Juda at Benjamin, hanggang sa bawa't bayang nakukutaan: at binigyan niya sila ng pagkaing sagana. At inihanap niya sila ng maraming asawa. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"tagalog": "Sa gayo'y kanilang pinatay ang mga baka, at tinanggap ng mga saserdote ang dugo, at iniwisik sa dambana: at kanilang pinatay ang mga tupa, at iwinisik ang dugo sa ibabaw ng dambana: pinatay rin nila ang mga kordero, at iniwisik ang dugo sa ibabaw ng dambana. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"tagalog": "Sapagka't isang karamihan sa bayan, sa makatuwid baga'y marami sa Ephraim at sa Manases, sa Issachar, at sa Zabulon, ay hindi nangagpakalinis, gayon ma'y nagsikain sila ng kordero ng paskua na hindi gaya ng nasusulat. Sapagka't idinalangin sila ni Ezechias, na sinasabi, Patawarin nawa ng mabuting Panginoon ang bawa't isa. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"tagalog": "Sinabi ko rin nang panahong yaon sa bayan: Magsitahan bawa't isa sa Jerusalem, na kasama ng kanikaniyang lingkod upang sa gabi ay maging bantay sila sa atin, at makagawa sa araw. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"tagalog": "At ako'y gayon din, ang aking mga kapatid at ang aking mga lingkod ay nangutang sa kanila ng salapi at trigo. Isinasamo ko sa inyo na ating iwan ang patubong ito. \r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"tagalog": "Nang magkagayo'y sinabi ng hari sa mga pantas na nakakaalam ng mga panahon (sapagka't gayon ang paraan ng hari sa lahat na nakakaalam ng kautusan at ng kahatulan. \r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"tagalog": "At sa araw na ito ay lahat na asawa ng mga prinsipe sa Persia at Media, na nangakabalita ng gawang ito ng reina ay mangagsasabi ng gayon sa lahat na prinsipe ng hari. Na anopa't kasasanghian ng maraming pagkahamak at pagkapoot. \r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"tagalog": "Ikaw ay yumaon, pisanin mo ang lahat na Judio, na nangakaharap sa Susan, at ipagayuno ninyo ako, at huwag kayong magsikain o magsiinom man na tatlong araw, gabi o araw; ako naman at ang aking mga dalaga ay mangagaayuno ng gayon ding paraan; at sa gayo'y papasukin ko ang hari, na hindi ayon sa kautusan: at kung ako'y mamatay ay mamatay. \r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"tagalog": "At isinaysay ni Aman kay Zeres na kaniyang asawa at sa lahat niyang mga kaibigan ang bawa't bagay na nangyari sa kaniya. Nang magkagayo'y sinabi ng kaniyang mga pantas na lalake, at ni Zeres na kaniyang asawa sa kaniya: Kung si Mardocheo, na iyong pinasimulang kinahulugan sa harap, ay sa binhi ng mga Judio, hindi ka mananaig laban sa kaniya, kundi ikaw ay walang pagsalang mahuhulog sa harap niya. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"tagalog": "Kaniyang hinuhuli ang pantas sa kanilang sariling katha: at ang payo ng suwail ay napapariwara. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"tagalog": "Siya ay pantas sa puso, at may kaya sa kalakasan: sinong nagmatigas laban sa kaniya at guminhawa? \r\n"}}, {"book": "Job", "chapter": 11, "verse": 12, "word": {"tagalog": "Nguni't ang walang kabuluhang tao ay walang unawa, Oo, ang tao ay ipinanganak na gaya ng anak ng mabangis na asno. \r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"tagalog": "Sasagot ba ang isang pantas ng walang kabuluhang kaalaman, at pupunuin ang kaniyang tiyan ng hanging silanganan? \r\n"}}, {"book": "Job", "chapter": 15, "verse": 18, "word": {"tagalog": "(Ang isinaysay ng mga pantas na mula sa kanilang mga magulang, at hindi inilingid; \r\n"}}, {"book": "Job", "chapter": 17, "verse": 10, "word": {"tagalog": "Nguni't tungkol sa inyong lahat, magsiparito kayo ngayon uli; at hindi ako makakasumpong ng isang pantas sa gitna ninyo. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 2, "word": {"tagalog": "Mapapakinabangan ba ang tao ng Dios? Tunay na siyang pantas ay nakikinabang sa kaniyang sarili. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 38, "word": {"tagalog": "Kung ang aking lupa ay humiyaw laban sa akin, at ang mga bungkal niyaon ay umiyak na magkakasama; \r\n"}}, {"book": "Job", "chapter": 32, "verse": 9, "word": {"tagalog": "Hindi ang dakila ang siyang pantas, ni ang matanda man ang siyang nakakaunawa ng kahatulan. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"tagalog": "Dinggin ninyo ang aking mga salita, kayong mga pantas; at pakinggan ninyo ako, ninyong may kaalaman. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"tagalog": "Mga taong may unawa ay magsasabi sa akin, Oo, bawa't pantas na taong nakakarinig sa akin: \r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"tagalog": "Na siyang nagtuturo sa atin ng higit kay sa mga hayop sa lupa. At ginagawa tayong lalong pantas kay sa mga ibon sa himpapawid? \r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"tagalog": "Sapagka't sinabi niya sa nieve, Lumagpak ka sa lupa; gayon din sa ambon, at sa bugso ng kaniyang malakas na ulan, \r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"tagalog": "Kinatatakutan nga siya ng mga tao: hindi niya binibigyang pitagan ang sinomang pantas sa puso. \r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"tagalog": "Ngayon nga'y magpakapantas kayo, Oh kayong mga hari: mangatuto kayo, kayong mga hukom sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"tagalog": "Ang kautusan ng Panginoon ay sakdal, na nagsasauli ng kaluluwa: ang patotoo ng Panginoon ay tunay, na nagpapapantas sa hangal. \r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 3, "word": {"tagalog": "Ang mga salita ng kaniyang bibig ay kasamaan at karayaan: iniwan niya ang pagkapantas at paggawa ng mabuti. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"tagalog": "Maglikat ka ng pagkagalit, at bayaan mo ang poot: huwag kang mabalisa, iya'y maghahatid lamang sa paggawa ng kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 16, "word": {"tagalog": "Sapagka't aking sinabi: Baka ako'y kagalakan nila: pagka ang aking paa ay nadudulas, ay nagsisipagmataas sila laban sa akin. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"tagalog": "Sapagka't nakikita niya na ang mga pantas ay nangamamatay, ang mangmang at gayon din ang hangal ay nililipol, at iniiwanan ang kanilang kayamanan sa mga iba. \r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 5, "word": {"tagalog": "Ilulugmok ka ring gayon ng Dios magpakailan man, itataas ka niya, at ilalabas ka sa iyong tolda, at bubunutin ka niya sa lupain ng may buhay. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"tagalog": "At hindi nakakarinig ng tinig ng mga enkantador, na kailan man ay hindi umeenkanto ng gayon na may karunungan. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"tagalog": "At lahat ng mga tao ay mangatatakot; at kanilang ipahahayag ang salita ng Dios, at may karunungang kanilang bubuhayin ang kanilang gawa. \r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 8, "word": {"tagalog": "Gunitain ninyo, ninyong mga hangal sa gitna ng bayan: at ninyong mga mangmang, kailan tayo magiging pantas? \r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"tagalog": "Ako'y magpapakapantas sa sakdal na lakad: Oh kailan ka pasasa akin? Ako'y lalakad sa loob ng aking bahay na may sakdal na puso. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 43, "word": {"tagalog": "Kung sino ang pantas ay magbulay sa mga bagay na ito, at kanilang magugunita ang mga kagandahang-loob ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 98, "word": {"tagalog": "Pinarunong ako kay sa aking mga kaaway ng iyong mga utos; sapagka't mga laging sumasa akin. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"tagalog": "Upang marinig ng pantas, at lumago sa ikatututo: at upang tamuhin ng taong may unawa ang magagaling na payo: \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 6, "word": {"tagalog": "Upang umunawa ng kawikaan at ng kahulugan; ng mga salita ng pantas, at ng kanilang malalabong sabi. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"tagalog": "Huwag kang magpakapantas sa iyong sariling mga mata; matakot ka sa Panginoon, at humiwalay ka sa kasamaan: \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 35, "word": {"tagalog": "Ang pantas ay magmamana ng kaluwalhatian; nguni't kahihiyan ay magiging ganti sa mga mangmang. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 6, "word": {"tagalog": "Pumaroon ka sa langgam, ikaw na tamad; masdan mo ang kaniyang mga lakad at magpakapantas ka: \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 33, "word": {"tagalog": "Mangakinig kayo ng turo, at kayo'y magpakapantas, at huwag ninyong tanggihan. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"tagalog": "Huwag mong sawayin ang manglilibak, baka ipagtanim ka niya: sawayin mo ang pantas, at kaniyang iibigin ka. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 9, "word": {"tagalog": "Turuan mo ang pantas, at siya'y magiging lalong pantas pa: iyong turuan ang matuwid, at siya'y lalago sa pagkatuto. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 12, "word": {"tagalog": "Kung ikaw ay pantas, ikaw ay pantas sa ganang iyong sarili: at kung ikaw ay manglilibak, ikaw na magisa ang magpapasan. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 1, "word": {"tagalog": "Mga kawikaan ni Salomon. Ang pantas na anak ay nakapagpapasaya sa ama: nguni't ang mangmang na anak ay pasan ng kaniyang ina. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 5, "word": {"tagalog": "Siyang nagtitipon sa taginit ay pantas na anak: nguni't siyang natutulog sa pagaani ay anak na kahiyahiya. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 8, "word": {"tagalog": "Ang pantas sa puso ay tatanggap ng mga utos: nguni't ang madaldal na musmos ay mabubuwal. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"tagalog": "Sa karamihan ng mga salita ay hindi nagkukulang ng pagsalangsang: nguni't siyang nagpipigil ng kaniyang mga labi ay gumagawang may kapantasan. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 29, "word": {"tagalog": "Siyang bumabagabag ng kaniyang sariling sangbahayan ay magmamana ng hangin: at ang mangmang ay magiging alipin ng pantas sa puso. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"tagalog": "Ang bunga ng matuwid ay punong kahoy ng buhay; at siyang pantas ay humihikayat ng mga kaluluwa. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 15, "word": {"tagalog": "Ang lakad ng mangmang ay matuwid sa kaniyang sariling mga mata: nguni't siyang pantas ay nakikinig sa payo. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 18, "word": {"tagalog": "May nagsasalitang madalas na parang saliwan ng tabak: nguni't ang dila ng pantas ay kagalingan. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 1, "word": {"tagalog": "Dinidinig ng pantas na anak ang turo ng kaniyang ama: nguni't hindi dinidinig ng mangduduwahagi ang saway. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"tagalog": "Ang kautusan ng pantas ay bukal ng buhay, upang lumayo sa mga silo ng kamatayan. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 20, "word": {"tagalog": "Lumalakad ka na kasama ng mga pantas na tao, at ikaw ay magiging pantas; nguni't ang kasama ng mga mangmang ay mapapariwara. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 1, "word": {"tagalog": "Bawa't pantas na babae ay nagtatayo ng kaniyang bahay: nguni't binubunot ng mangmang, ng kaniyang sariling mga kamay. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 3, "word": {"tagalog": "Sa bibig ng mangmang ay may tungkod ng kapalaluan: nguni't ang mga labi ng pantas ay mangagiingat ng mga yaon. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"tagalog": "Ang pantas ay natatakot at humihiwalay sa kasamaan: nguni't ang mangmang ay nagpapakilalang palalo, at timawa. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 24, "word": {"tagalog": "Ang putong ng mga pantas ay ang kanilang mga kayamanan: nguni't ang kamangmangan ng mga mangmang ay kamangmangan lamang. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"tagalog": "Ang lingap ng hari ay sa lingkod na gumagawa na may kapantasan: nguni't ang kaniyang poot ay magiging laban sa nakahihiya. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"tagalog": "Ang dila ng pantas ay nagbabadya ng tuos ng kaalaman: nguni't ang bibig ng mga mangmang ay nagbubugso ng kamangmangan. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"tagalog": "Ang mga labi ng pantas ay nagsasabog ng kaalaman: nguni't ang puso ng mangmang ay hindi gayon. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"tagalog": "Ayaw ang manglilibak na siya'y sawayin. Siya'y hindi paroroon sa pantas. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 20, "word": {"tagalog": "Ang pantas na anak ay nagpapasaya ng ama: nguni't hinahamak ng mangmang ang kaniyang ina. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"tagalog": "Sa pantas ay paitaas ang daan ng buhay, upang kaniyang mahiwalayan ang Sheol sa ibaba. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"tagalog": "Ang taingang nakikinig sa saway ng buhay, ay tatahan sa gitna ng pantas. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"tagalog": "Ang poot ng hari ay gaya ng mga sugo ng kamatayan: nguni't papayapain ng pantas. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 20, "word": {"tagalog": "Siyang nagiingat sa salita ay makakasumpong ng mabuti: at ang nananalig sa Panginoon ay mapalad. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 21, "word": {"tagalog": "Ang pantas sa puso ay tatawaging mabait: at ang katamisan sa mga labi ay nagdaragdag ng katututuhan. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 23, "word": {"tagalog": "Ang puso ng pantas ay nagtuturo sa kaniyang bibig, at nagdaragdag ng katututuhan sa kaniyang mga labi. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 2, "word": {"tagalog": "Ang lingkod na gumagawang may kapantasan ay nagpupuno sa anak na nakahihiya, at siya'y makakabahagi sa mana ng magkakapatid. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 10, "word": {"tagalog": "Ang saway ay nanasok na taimtim sa isang naguunawa, kay sa isang daang hampas sa mangmang. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"tagalog": "Ang mangmang man, pagka siya'y tumatahimik, ay nabibilang na pantas: pagka kaniyang tinitikom ang kaniyang mga labi, ay inaari siyang mabait. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"tagalog": "Ang puso ng mabait ay nagtatamo ng kaalaman; at ang pakinig ng pantas ay humahanap ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 20, "word": {"tagalog": "Makinig ka ng payo, at tumanggap ka ng turo, upang ikaw ay maging pantas sa iyong huling wakas. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 1, "word": {"tagalog": "Ang alak ay manunuya, ang matapang na alak ay manggugulo; at sinomang napaliligaw sa kaniya ay hindi pantas. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 26, "word": {"tagalog": "Ang pantas na hari ay nagpapapanabog ng masama. At dinadala sa kanila ang gulong na panggiik. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"tagalog": "Pagka ang mangduduwahagi ay pinarusahan, ang musmos ay nagiging pantas: at pagka ang pantas ay tinuturuan, siya'y tumatanggap ng kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"tagalog": "Pinagninilay ng matuwid ang bahay ng masama, kung paanong napapahamak ang masama sa kanilang pagkapariwara. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 20, "word": {"tagalog": "May mahalagang kayamanan at langis sa tahanan ng pantas; nguni't ito'y sinasakmal ng mangmang. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"tagalog": "Sinasampa ng pantas ang bayan ng makapangyarihan, at ibinabagsak ang lakas ng pagkakatiwala niyaon. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"tagalog": "Ikiling mo ang iyong pakinig, at iyong dinggin ang mga salita ng pantas, at ihilig mo ang iyong puso sa aking kaalaman. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 15, "word": {"tagalog": "Anak ko, kung ang iyong puso ay magpakapantas, ang puso ko'y matutuwa sa makatuwid baga'y ang akin: \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 19, "word": {"tagalog": "Makinig ka, anak ko, at ikaw ay magpakapantas, at patnubayan mo ang iyong puso sa daan. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 24, "word": {"tagalog": "Ang ama ng matuwid ay magagalak na lubos: at siyang nagkaanak ng pantas na anak ay magagalak sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"tagalog": "Ang pantas na tao ay malakas; Oo, ang taong maalam ay lumalago ang kapangyarihan. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 6, "word": {"tagalog": "Sapagka't sa pamamagitan ng pantas na pamamatnubay ay makikipagdigma ka: at sa karamihan ng mga tagapayo ay may kaligtasan. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 23, "word": {"tagalog": "Ang mga ito man ay sabi rin ng pantas. Magkaroon ng pagtangi ng mga pagkatao sa kahatulan, ay hindi mabuti. \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 12, "word": {"tagalog": "Kung paano ang hikaw na ginto, at kagayakang dalisay na ginto, gayon ang pantas na mananaway sa masunuring pakinig. \r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 5, "word": {"tagalog": "Sagutin mo ang mangmang ayon sa kaniyang kamangmangan, baka siya'y maging pantas sa ganang kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"tagalog": "Nakikita mo ba ang taong pantas sa ganang kaniyang sarili. May higit na pagasa sa mangmang kay sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 16, "word": {"tagalog": "Ang tamad ay lalong pantas sa ganang kaniyang sarili kay sa pitong tao na makapagbibigay katuwiran. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 11, "word": {"tagalog": "Anak ko, ikaw ay magpakadunong, at iyong pasayahin ang aking puso, upang aking masagot siya na tumutuya sa akin. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 7, "word": {"tagalog": "Sinomang nagiingat ng kautusan ay pantas na anak: nguni't siyang kasama ng mga matakaw ay nagbibigay kahihiyan sa kaniyang ama. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"tagalog": "Ang mayaman ay pantas sa ganang kaniyang sarili; nguni't ang dukha na naguunawa ay sumisiyasat. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 26, "word": {"tagalog": "Siyang tumitiwala sa kaniyang sariling puso ay mangmang: nguni't ang lumakad na may kapantasan, ay maliligtas. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"tagalog": "Ang mga mangduduwahaging tao ay naglalagay ng bayan sa liyab: nguni't ang mga pantas na tao ay nagaalis ng poot. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 9, "word": {"tagalog": "Kung ang pantas ay magkaroon ng pakikipagtalo sa isang mangmang, magalit man o tumawa, ang mangmang ay hindi magkakaroon ng kapahingahan. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 11, "word": {"tagalog": "Inihihinga ng mangmang ang buong galit niya: nguni't ang pantas ay nagpipigil at tumitiwasay. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 24, "word": {"tagalog": "May apat na bagay na maliit sa lupa, nguni't lubhang mga pantas: \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"tagalog": "Ang mga mata ng pantas ay na sa kaniyang ulo, at ang mangmang ay lumalakad sa kadiliman: at gayon ma'y aking namalas na isang pangyayari ang nangyari sa kanilang lahat. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 15, "word": {"tagalog": "Nang magkagayo'y sinabi ko sa puso ko, Kung ano ang nangyari sa mangmang gayon ang mangyayari sa akin; at bakit pa nga ako naging lalong pantas? Nang magkagayo'y sinabi ko sa puso ko, na ito man ay walang kabuluhan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 16, "word": {"tagalog": "Sapagka't kung paano sa pantas ay gayon din sa mangmang, walang alaala magpakailan man; dangang sa mga araw na darating ay malilimutang lahat na. At kung paanong ang pantas ay namamatay ay gayon ang mangmang! \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"tagalog": "At sinong nakakaalam kung siya'y magiging isang pantas o isang mangmang? gayon ma'y magpupuno siya sa lahat ng aking gawa, na aking ginawa, at sa aking pinagpakitaan ng karunungan sa ilalim ng araw. Ito man ay walang kabuluhan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 13, "word": {"tagalog": "Maigi ang dukha at pantas na bata kay sa matanda at mangmang na hari, na hindi nakakaalam ng pagtanggap ng payo pa. \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"tagalog": "Sapagka't anong pakinabang mayroon ang pantas na higit sa mangmang? o anong pakinabang mayroon ang dukha na maalam lumakad sa harap ng mga buhay? \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 4, "word": {"tagalog": "Ang puso ng pantas ay nasa bahay ng tangisan; nguni't ang puso ng mangmang ay nasa bahay ng kasayahan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 5, "word": {"tagalog": "Maigi ang makinig ng saway ng pantas kay sa isang tao'y makinig ng awit ng mga mangmang. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 7, "word": {"tagalog": "Tunay na nagpapamangmang sa pantas ang pagkapighati; at ang suhol ay sumisira ng unawa. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 10, "word": {"tagalog": "Huwag mong sabihin, Ano ang kadahilanan na ang mga unang araw ay maigi kay sa mga ito? sapagka't hindi ka naguusisang may katalinuhan tungkol dito. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 16, "word": {"tagalog": "Huwag kang lubhang magpakamatuwid; ni huwag ka mang lubhang magpakapantas: bakit sisirain mo ang iyong sarili? \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"tagalog": "Karunungan ay kalakasan sa pantas, na higit kay sa sangpung pinuno na nangasa bayan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"tagalog": "Sapagka't madalas ding nalalaman ng iyong sariling puso, na ikaw ay sumumpa rin sa mga iba. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"tagalog": "Lahat ng ito ay tinikman ko sa karunungan: aking sinabi, Ako'y magiging pantas: nguni't malayo sa akin. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"tagalog": "Sino ang gaya ng pantas na lalake? at sinong nakakaalam ng kahulugan ng isang bagay? Ang karunungan ng tao ay nagpapasilang ng kaniyang mukha, at ang katigasan ng kaniyang mukha ay nababago. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"tagalog": "Ang nagiingat ng utos ay hindi makakaalam ng masamang bagay; at ang puso ng pantas ay nagbubulay ng panahon at kahatulan: \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 17, "word": {"tagalog": "Namasdan ko nga ang lahat ng gawa ng Dios, na hindi matalastas ng tao ang gawa na ginagawa sa ilalim ng araw: sapagka't sikaping mainam man ng tao na hanapin, ay hindi rin masusumpungan; oo, bukod dito, bagaman isipin ng pantas na maalaman hindi rin niya masusumpungan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"tagalog": "Sapagka't lahat ng ito ay inilagak ko sa aking puso, upang siyasatin ang lahat ng ito; na ang matuwid, at ang pantas, at ang kanilang mga gawa, ay nangasa kamay ng Dios: maging pagibig o pagtatanim hindi nalalaman ng tao; lahat ay nangasa harap nila. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"tagalog": "Ako'y bumalik, at nakita ko sa ilalim ng araw, na ang paguunahan ay hindi sa mga matulin, ni ang pagbabaka man ay sa mga malakas, ni sa mga pantas man ang tinapay, ni ang mga kayamanan man ay sa mga taong naguunawa, ni ang kaloob man ay sa taong matalino; kundi ang panahon at kapalaran ay mangyayari sa kanilang lahat. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"tagalog": "May nasumpungan nga roong isang dukhang pantas na lalake, at iniligtas niya ng kaniyang karunungan ang bayan; gayon ma'y walang umalaala sa dukhang lalaking yaon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 17, "word": {"tagalog": "Ang mga salita ng pantas na sinalitang marahan ay narinig na higit kay sa hiyaw ng nagpupuno sa mga mangmang. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 2, "word": {"tagalog": "Ang puso ng pantas na tao ay nasa kaniyang kanang kamay; nguni't ang puso ng mangmang ay sa kaniyang kaliwa. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 12, "word": {"tagalog": "Ang mga salita ng bibig ng pantas ay mapagbiyaya; nguni't ang mga labi ng mangmang ay lalamon sa kaniyang sarili. \r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"tagalog": "At bukod dito, sapagka't ang Mangangaral ay pantas, ay nagpatuloy siya ng pagtuturo ng kaalaman sa bayan; oo, siya'y nagaral, at sumiyasat, at umayos ng maraming kawikaan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 11, "word": {"tagalog": "Ang mga salita ng pantas ay gaya ng mga tulis; at gaya ng mga pako na nakakapit na mabuti, ang mga salita ng mga pangulo ng mga kapulungan, na nabigay mula sa isang pastor. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 21, "word": {"tagalog": "Sa aba nila na pantas sa kanilang sariling mga mata, at mabait sa kanilang sariling paningin! \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 11, "word": {"tagalog": "Ang mga pangulo sa Zoan ay lubos na mangmang; ang payo ng mga pinakapantas at kasangguni ni Faraon ay naging tampalasan: paanong masasabi ninyo kay Faraon, Ako'y anak ng pantas, anak ng mga dating hari? \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 12, "word": {"tagalog": "Saan nangaroon nga ang iyong mga pantas? at sasabihin nila sa iyo ngayon; at alamin nila kung ano ang pinanukala ng Panginoon ng mga hukbo tungkol sa Egipto. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"tagalog": "Dahil dito narito, pasisimulan kong gawin ang isang kagilagilalas na gawa sa gitna ng bayang ito, isang kagilagilalas na gawa at kamanghamangha: at ang karunungan ng kanilang mga pantas ay mapapawi, at ang unawa ng kanilang mga mabait ay malilingid. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"tagalog": "Ang mga baka at gayon din ang mga guyang asno na bumubukid ng lupa ay magsisikain ng may lasang pagkain, na pinahanginan ng pala at hunkoy. \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"tagalog": "Gayon ma'y siya'y pantas, at magdadala ng kasamaan, at hindi iuurong ang kaniyang mga salita, kundi babangon laban sa bahay ng mga manggagawa ng kasamaan, at laban sa tulong nila na nagsisigawa ng kasamaan. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"tagalog": "Na sumisira ng mga tanda ng mga sinungaling, at nagpapaging ulol sa mga manghuhula; na nagpapaurong sa mga pantas, at nagpapaging kamangmangan ng kanilang kaalaman; \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"tagalog": "Sapagka't ang bayan ko ay hangal, hindi nila ako nakikilala; sila'y mga mangmang na anak, at sila'y walang unawa; sila'y pantas sa paggawa ng masama, nguni't sa paggawa ng mabuti ay wala silang kaalaman. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 8, "word": {"tagalog": "Paano ninyo sinasabi, Kami ay pantas, at ang kautusan ng Panginoon ay sumasaamin? Nguni't, narito, ang sinungaling na pangsulat ng mga escriba ay sumulat na may kasinungalingan. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"tagalog": "Ang mga pantas ay nangapapahiya, sila'y nanganglulupaypay at nangahuhuli: narito, kanilang itinakuwil ang salita ng Panginoon: at anong uri ng karunungan ang nasa kanila? \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"tagalog": "Sino ang pantas na makakaunawa nito? at sino siya na pinagsalitaan ng bibig ng Panginoon, upang kaniyang maipahayag? bakit ang lupain ay napupugnaw at nasusunog na parang ilang, na anopa't walang dumaraan? \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Huwag magmapuri ang pantas sa kaniyang karunungan, o magmapuri man ang makapangyarihan sa kaniyang kapangyarihan, huwag magmapuri ang mayaman sa kaniyang kayamanan; \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"tagalog": "Sinong hindi matatakot sa iyo, Oh Hari ng mga bansa? sapagka't sa iyo nauukol; palibhasa'y sa gitna ng lahat ng pantas sa mga bansa, at sa lahat nilang kaharian, ay walang gaya mo. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"tagalog": "Nang magkagayo'y sinabi nila, Kayo'y magsiparito, at tayo'y magsikatha ng mga katha-katha laban kay Jeremias; sapagka't ang kautusan ay hindi mawawala sa saserdote, o ang payo man sa pantas, o ang salita man sa propeta. Kayo'y magsiparito, at ating saktan siya ng dila, at huwag nating pansinin ang kaniyang mga salita. \r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 11, "word": {"tagalog": "Gayon din nang mabalitaan ng lahat ng Judio na nangasa Moab, at sa gitna ng mga anak ni Ammon, at sa Edom, at ng nangasa lahat ng lupain, na ang hari sa Babilonia ay nagiwan ng labi sa Juda, at inilagay niya sa kanila si Gedalias na anak ni Ahicam, na anak ni Saphan: \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 35, "word": {"tagalog": "Ang tabak ay nasa mga Caldeo, sabi ng Panginoon, at sa mga nananahan sa Babilonia, at sa kaniyang mga prinsipe, at sa kaniyang mga pantas. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 57, "word": {"tagalog": "At aking lalanguhin ang kaniyang mga prinsipe at ang kaniyang mga pantas, ang kaniyang mga gobernador at ang kaniyang mga kinatawan, at ang kaniyang mga makapangyarihan; at siya'y matutulog ng walang hanggang pagtulog, at hindi magigising, sabi ng Hari, na ang pangalan ay ang Panginoon ng mga hukbo. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 17, "word": {"tagalog": "At ikaw, anak ng tao, itingin mo ang iyong mukha laban sa mga anak na babae ng iyong bayan, na nanganghuhula ng mula sa kanilang sariling puso; at manghula ka laban sa kanila, \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 8, "word": {"tagalog": "Ang mga nananahan sa Sidon at Arvad ay iyong mga mananaguwan: ang iyong mga pantas, Oh Tiro, ay nangasa iyo, sila ang iyong mga tagaugit. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 9, "word": {"tagalog": "Ang mga matanda sa Gebal at ang mga pantas niyao'y pawang tagapagpasak mo: ang lahat na sasakyan sa dagat sangpu ng mga tao ng mga yaon ay nangasa iyo upang pangasiwaan ang iyong kalakal. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 3, "word": {"tagalog": "Narito, ikaw ay lalong marunong kay Daniel; walang lihim na malilihim sa iyo; \r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 16, "word": {"tagalog": "At may makikipot na dungawan sa mga silid ng bantay, at sa mga haligi ng mga yaon sa loob ng pintuang-daan sa palibot, at gayon din sa mga hubog; at ang mga dungawan ay nangasa palibot sa dakong loob; at sa bawa't haligi ay may mga puno ng palma. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"tagalog": "At ang bayan ng lupain ay sasamba sa may pintuan ng pintuang-daang yaon sa harap ng Panginoon sa mga sabbath at sa mga bagong buwan. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"tagalog": "Dahil sa bagay na ito ang hari ay nagalit at totoong nagalab sa galit, at nagutos na lipulin ang lahat na pantas na tao sa Babilonia. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 13, "word": {"tagalog": "Sa gayo'y itinanyag ang pasiya, at ang mga pantas na tao ay papatayin; at hinanap nila si Daniel at ang kaniyang mga kasama upang patayin. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"tagalog": "Nang magkagayo'y nagbalik ng sagot si Daniel na may payo at kabaitan kay Arioch na punong kawal ng bantay ng hari, na lumabas upang patayin ang mga pantas na tao sa Babilonia; \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"tagalog": "Upang sila'y magsipagnais ng kaawaan sa Dios ng langit tungkol sa lihim na ito; upang si Daniel at ang kaniyang mga kasama ay hindi mangamatay na kasama ng ibang mga pantas na tao sa Babilonia. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"tagalog": "At kaniyang binabago ang mga panahon at mga kapanahunan; siya'y nagaalis ng mga hari, at naglalagay ng mga hari; siya'y nagbibigay ng karunungan sa marunong at ng kaalaman sa makakaalam ng unawa; \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 24, "word": {"tagalog": "Kaya't pinasok ni Daniel si Arioch na siyang inihalal ng hari na lipulin ang mga pantas na tao sa Babilonia; siya'y naparoon, at nagsabi sa kaniya ng ganito, Huwag mong lipulin ang mga pantas na tao sa Babilonia; dalhin mo ako sa harap ng hari, at aking ipaaaninaw sa hari ang kahulugan. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 27, "word": {"tagalog": "Si Daniel ay sumagot sa harap ng hari, at nagsabi, Ang lihim na itinatanong ng hari ay hindi maipaaaninaw sa hari kahit ng mga pantas na tao, ng mga enkantador, ng mga mahiko man, o ng mga manghuhula man. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 48, "word": {"tagalog": "Nang magkagayo'y pinadakila ng hari si Daniel, at binigyan siya ng maraming dakilang kaloob, at pinapagpuno siya sa buong lalawigan ng Babilonia, at pinapaging pangulo ng mga tagapamahala sa lahat na pantas sa Babilonia. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 6, "word": {"tagalog": "Kaya't nagpasiya ako na iharap sa akin ang lahat na pantas sa Babilonia, upang kanilang maipaaninaw sa akin ang kahulugan ng panaginip. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"tagalog": "Akong si Nabucodonosor na hari ay nakakita ng panaginip na ito: at ikaw, Oh Beltsasar, ipahayag ang kahulugan, sapagka't lahat na pantas sa aking kaharian ay hindi makapagpaaninaw sa akin ng kahulugan; nguni't maipaaaninaw mo; sapagka't ang espiritu ng mga banal na dios ay sumasa iyo. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 7, "word": {"tagalog": "Ang hari ay sumigaw ng malakas, na papasukin ang mga enkantador, mga Caldeo, at mga manghuhula. Ang hari ay nagsalita, at nagsabi sa mga pantas sa Babilonia, Sinomang makababasa ng sulat na ito, at makapagpapaaninaw sa akin ng kahulugan niyan, magdadamit ng kulay morado, at magkakaroon ng kuwintas na ginto sa palibot ng kaniyang leeg, at magiging ikatlong puno sa kaharian. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 8, "word": {"tagalog": "Nang magkagayo'y nagsipasok ang lahat na pantas ng hari; nguni't hindi nila nabasa ang sulat, o naipaaninaw man sa hari ang kahulugan niyaon. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 15, "word": {"tagalog": "At ang mga pantas nga, ang mga enkantador, dinala sa harap ko, upang kanilang basahin ang sulat na ito, at ipaaninaw sa akin ang kahulugan; nguni't hindi nila naipaaninaw ang kahulugan ng bagay. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 3, "word": {"tagalog": "At silang pantas ay sisilang na parang ningning ng langit; at silang mangagbabalik ng marami sa katuwiran ay parang mga bituin magpakailan man. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 10, "word": {"tagalog": "Marami ang magpapakalinis, at magpapakaputi, at magpapakadalisay; nguni't ang masasama ay gagawa na may kasamaan; at wala sa masasama na makakaunawa; nguni't silang pantas ay mangakakaunawa. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 13, "word": {"tagalog": "Ang mga kapanglawan ng nagdaramdam na babae ay dadanasin niya: siya'y hindi pantas na anak; sapagka't panahon na hindi sana siya marapat maghirap sa pagwawaksi ng mga yaon. \r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 9, "word": {"tagalog": "Sino ang pantas, at siya'y makakaunawa ng mga bagay na ito? at mabait, at kaniyang mangalalaman? sapagka't ang mga daan ng Panginoon ay matutuwid, at lalakaran ng mga ganap; nguni't kabubuwalan ng mga mananalangsang. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"tagalog": "Di ko baga lilipulin sa araw na yaon, sabi ng Panginoon, ang mga pantas na tao sa Edom, at papawiin ang unawa sa bundok ng Esau? \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 12, "word": {"tagalog": "Ganito ang sabi ng Panginoon: Bagaman sila'y nangasa lubos na kalakasan, at totoong marami, gayon may sila'y nangalulugmok, at daraan siya. Bagaman pinagdalamhati kita, hindi na kita pagdadalamhatiin pa. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 2, "word": {"tagalog": "At gayon din sa Hamath, na kahangganan nito; sa Tiro at Sidon, sapagka't sila'y totoong pantas. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"tagalog": "Ang pagkapanganak nga kay Jesucristo ay ganito: Nang si Maria na kaniyang ina ay magaasawa kay Jose, bago sila magsama ay nasumpungang siya'y nagdadalang-tao sa pamamagitan ng Espiritu Santo. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"tagalog": "Nang ipanganak nga si Jesus sa Bet-lehem ng Judea sa mga kaarawan ng haring si Herodes, narito, ang mga Pantas na lalake ay nagsidating sa Jerusalem mula sa silanganan, na nagsisipagsabi, \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"tagalog": "Nang magkagayo'y tinawag ni Herodes ng lihim ang mga Pantas na lalake, at kaniyang siniyasat ng buong ingat sa kanila ang panahong isinilang ng bituin. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"tagalog": "Nang magkagayon, nang mapansin ni Herodes na siya'y pinaglaruan ng mga Pantas na lalake, ay nagalit na mainam, at nagutos, at ipinapatay ang lahat ng mga sanggol na lalake na nangasa Bet-lehem, at sa buong palibotlibot noon, mula sa gulang na dalawang taon hanggang sa pababa, alinsunod sa panahon ng kaniyang maingat na pagkasiyasat sa mga Pantas na lalake. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"tagalog": "Sapagka't katotohanang sinasabi ko sa inyo, Hanggang sa mangawala ang langit at ang lupa, ang isang tuldok o isang kudlit, sa anomang paraan ay hindi mawawala sa kautusan, hanggang sa maganap ang lahat ng mga bagay. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"tagalog": "Mangagingat kayo na huwag magsigawa ng katuwiran sa harap ng mga tao, upang kanilang makita: sa ibang paraan ay wala kayong ganti ng inyong Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 24, "word": {"tagalog": "Kaya't ang bawa't dumirinig ng aking mga salitang ito at ginaganap, ay matutulad sa isang taong matalino, na itinayo ang kaniyang bahay sa ibabaw ng bato: \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 16, "word": {"tagalog": "Narito, sinusugo ko kayong gaya ng mga tupa sa gitna ng mga lobo: mangagpakatalino nga kayong gaya ng mga ahas at mangagpakatimtimang gaya ng mga kalapati. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"tagalog": "At sinomang magpainom sa isa sa maliliit na ito ng kahit isang sarong tubig na malamig, dahil sa pangalang alagad, katotohanang sinasabi ko sa inyo na hindi mawawala ang ganti sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"tagalog": "Nang panahong yaon ay sumagot si Jesus at sinabi, Ako'y nagpapasalamat sa iyo, Oh Ama, Panginoon ng langit at ng lupa, na iyong inilihim ang mga bagay na ito sa mga pantas at matatalino, at ipinahayag mo sa mga sanggol: \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 12, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na naparito na si Elias, at hindi nila siya nakilala, kundi ginawa nila sa kaniya ang anomang kanilang inibig. Gayon din naman ang Anak ng tao ay magbabata sa kanila. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"tagalog": "Gayon din naman ang gagawin sa inyo ng aking Ama na nasa kalangitan, kung hindi ninyo patatawarin sa inyong mga puso, ng bawa't isa ang kaniyang kapatid. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 5, "word": {"tagalog": "Lumabas siyang muli nang malapit na ang mga oras na ikaanim at ikasiyam, at gayon din ang ginawa. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 10, "word": {"tagalog": "At nang magsilapit ang mga nauna, ang isip nila'y magsisitanggap sila ng higit; at sila'y nagsitanggap din bawa't tao ng isang denario. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"tagalog": "At sumagot si Jesus at sa kanila'y sinabi, Tatanungin ko rin naman kayo ng isang tanong, na kung inyong sasabihin sa akin, ay sasabihin ko naman sa inyo kung sa anong kapamahalaan ginagawa ko ang mga bagay na ito. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 30, "word": {"tagalog": "At siya'y lumapit sa ikalawa, at gayon din ang sinabi. At sumagot siya at sinabi, Ginoo, ako'y paroroon: at hindi naparoon. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 36, "word": {"tagalog": "Muling sinugo niya ang ibang mga alipin, na mahigit pa sa nangauna; at ginawa rin sa kanila ang gayon ding paraan. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 26, "word": {"tagalog": "Gayon din naman ang nangyari sa pangalawa, at sa pangatlo, hanggang sa ikapito. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"tagalog": "Kaya't, narito, sinusugo ko sa inyo ang mga propeta, at mga pantas na lalake, at mga eskriba: ang mga iba sa kanila'y inyong papatayin at ipapako sa krus; at ang mga iba sa kanila'y inyong hahampasin sa inyong mga sinagoga, at sila'y inyong paguusigin sa bayan-bayan: \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 33, "word": {"tagalog": "Gayon din naman kayo, pagka nangakita ninyo ang lahat ng mga bagay na ito, ay talastasin ninyo na siya'y malapit na, nasa mga pintuan nga. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"tagalog": "Sino nga baga ang aliping tapat at matalino, na pinagkatiwalaan ng kaniyang panginoon sa kaniyang sangbahayan, upang sila'y bigyan ng pagkain sa kapanahunan? \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 2, "word": {"tagalog": "At ang lima sa kanila'y mga mangmang, at ang lima'y matatalino. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 4, "word": {"tagalog": "Datapuwa't ang matatalino ay nangagdala ng langis sa kanilang sisidlan na kasama ng kanilang mga ilawan. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 8, "word": {"tagalog": "At sinabi ng mga mangmang sa matatalino, Bigyan ninyo kami ng inyong langis; sapagka't nangamamatay ang aming mga ilawan. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 9, "word": {"tagalog": "Datapuwa't nagsisagot ang matatalino, na nangagsasabi, Baka sakaling hindi magkasiya sa amin at sa inyo: magsiparoon muna kayo sa nangagbibili, at magsibili kayo ng ganang inyo. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 17, "word": {"tagalog": "Sa gayon ding paraan ang tumanggap ng dalawa ay nakinabang ng ibang dalawa pa. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 35, "word": {"tagalog": "Sinabi sa kaniya ni Pedro, Kahima't ako'y mamatay na kasama mo, ay hindi kita ikakaila. Gayon din ang sinabi ng lahat ng mga alagad. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 41, "word": {"tagalog": "Gayon din naman ang paglibak sa kaniya ng mga pangulong saserdote, pati ng mga eskriba at ng matatanda, na nagsipagsabi, \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 16, "word": {"tagalog": "At gayon din naman itong mga nahasik sa batuhan, na, pagkarinig nila ng salita, pagdaka'y nagsisitanggap na may galak; \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 21, "word": {"tagalog": "At nagasawa sa bao ang pangalawa, at namatay na walang naiwang anak; at gayon din naman ang pangatlo: \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 31, "word": {"tagalog": "Datapuwa't lalo nang nagmatigas siya na sinabi, Kahima't kailangang mamatay akong kasama mo, ay hindi kita ikakaila. At sinabi rin naman ng lahat ang gayon din. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"tagalog": "Gayon din naman ang mga pangulong saserdote pati ng mga eskriba, siya'y minumura na nangagsasalitaan sila-sila na sinasabi, Nagligtas siya sa mga iba; sa kaniyang sarili ay hindi makapagligtas. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"tagalog": "At pagdating niya sa oras ding yaon, siya'y nagpasalamat sa Dios, at nagsalita ng tungkol sa sanggol sa lahat ng nagsisipaghintay ng katubusan sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"tagalog": "At sinagot niya at sinabi sa kanila, Ang may dalawang tunika ay magbahagi sa wala; at ang may pagkain ay gayon din ang gawin. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 14, "word": {"tagalog": "At tinanong naman siya ng mga kawal, na nangagsasabi, At kami, anong dapat naming gawin? At sa kanila'y sinabi niya, Huwag kayong kumuhang may karahasan sa kanino man, ni mangagparatang; at mangagkasiya kayo sa bayad sa inyo. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"tagalog": "At sinabi nila sa kaniya, Ang mga alagad ni Juan ay nangagaayunong madalas, at nagsisigawa ng mga pagdaing; gayon din ang mga alagad ng mga Fariseo; datapuwa't ang mga iyo'y nagsisikain at nagsisiinom. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 36, "word": {"tagalog": "At sinalita rin naman niya sa kanila ang isang talinghaga: Walang taong pumilas sa bagong damit at itinagpi sa damit na luma; sa ibang paraa'y sisirain ang bago, at sa luma naman ay hindi bagay ang tagping mula sa bago. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 31, "word": {"tagalog": "At kung ano ang ibig ninyong sa inyo'y gawin ng mga tao, gayon din ang gawin ninyo sa kanila. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"tagalog": "Nang oras ding yaon siya'y nagalak sa Espiritu Santo, at sinabi, Ako'y nagpapasalamat sa iyo, Oh Ama, Panginoon ng langit at lupa, na iyong inilihim ang mga bagay na ito sa mga pantas at matatalino, at ipinahayag mo sa mga sanggol: gayon nga, Ama; sapagka't gayon ang nakalulugod sa iyong paningin. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 32, "word": {"tagalog": "At sa gayon ding paraan ang isang Levita naman, nang dumating siya sa dakong yaon, at makita siya, ay dumaan sa kabilang tabi. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"tagalog": "At sinabi niya, Ang nagkaawanggawa sa kaniya. At sinabi sa kaniya ni Jesus, Humayo ka, at gayon din ang gawin mo. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"tagalog": "At sinabi ng Panginoon, Sino nga baga ang katiwalang tapat at matalino, na pagkakatiwalaan ng kaniyang panginoon ng kaniyang sangbahayan, upang sila'y bigyan ng kanilang bahagi na pagkain sa kapanahunan? \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"tagalog": "Sinasabi ko sa inyo, Hindi: datapuwa't, malibang kayo'y mangagsisi, ay mangamamatay kayong lahat sa gayon ding paraan. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"tagalog": "Sinasabi ko sa inyo, Hindi: datapuwa't, malibang kayo'y mangagsisi, ay mangamamatay kayong lahat sa gayon ding paraan. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"tagalog": "At narito, ang isang babae na may espiritu ng sakit na may labingwalong taon na; at totoong baluktot at hindi makaunat sa anomang paraan. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 33, "word": {"tagalog": "Kaya nga sinoman sa inyo na hindi tumanggi sa lahat niyang tinatangkilik, ay di maaaring maging alagad ko. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"tagalog": "Sinasabi ko sa inyo, na gayon din magkakatuwa sa langit dahil sa isang makasalanang nagsisisi, kay sa siyam na pu't siyam na taong matutuwid na di nangagkakailangang magsipagsisi. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"tagalog": "Gayon din, sinasabi ko sa inyo, na may tuwa sa harapan ng mga anghel ng Dios, dahil sa isang makasalanang nagsisisi. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"tagalog": "At pinuri ng kaniyang panginoon ang lilong katiwala, sapagka't siya'y gumawang may katalinuhan: sapagka't ang mga anak ng sanglibutang ito, sa kanilang sariling lahi, ay matatalino kay sa mga anak ng ilaw. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"tagalog": "Datapuwa't sinabi ni Abraham, Anak, alalahanin mo na ikaw ay tumanggap ng iyong mabubuting bagay sa iyong pamumuhay, at si Lazaro sa gayon ding paraan ay masasamang bagay: datapuwa't ngayon, ay inaaliw siya rini, at ikaw ay nasa kahirapan. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 10, "word": {"tagalog": "Gayon din naman kayo, pagka nangagawa na ninyo ang lahat ng mga bagay na sa inyo'y iniutos, inyong sabihin, Mga aliping walang kabuluhan kami; ginawa namin ang katungkulan naming gawin. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 28, "word": {"tagalog": "Gayon din naman kung paano ang nangyari sa mga kaarawan ni Lot; sila'y nagsisikain, sila'y nagsisiinom, sila'y nagsisibili, sila'y nangagbibili, sila'y nangagtatanim, sila'y nangagtatayo ng bahay. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 31, "word": {"tagalog": "Sa araw na yaon, ang mapapasa bubungan, at nasa bahay ng kaniyang mga pag-aari, ay huwag silang manaog upang kunin: at ang nasa bukid ay gayon din, huwag siyang umuwi. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 17, "word": {"tagalog": "Katotohanang sinasabi ko sa inyo, Sinomang hindi tumanggap ng kaharian ng Dios na gaya ng isang maliit na bata, ay hindi siya papasok doon sa anomang paraan. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 19, "word": {"tagalog": "At sinabi niya sa kaniya, Magkaroon ka naman ng kapamahalaan sa limang bayan. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 31, "word": {"tagalog": "Gayon din naman kayo, pagka nangakita ninyong nangyari ang mga bagay na ito, talastasin ninyo na malapit na ang kaharian ng Dios. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 20, "word": {"tagalog": "Gayon din naman ang saro, pagkatapos na makahapon, na sinasabi, Ang sarong ito'y ang bagong tipan sa aking dugo, na nabubuhos nang dahil sa inyo. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 36, "word": {"tagalog": "At sinabi niya sa kanila, Nguni't ngayon, ang mayroong supot ng salapi ay dalhin ito, at gayon din ang supot ng pagkain; at ang wala, ay ipagbili niya ang kaniyang balabal, at bumili ng isang tabak. \r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"tagalog": "Sumagot nga si Jesus at sinabi sa kanila, Katotohanan, katotohanang sinasabi ko sa inyo, Hindi makagagawa ang Anak ng anoman sa kaniyang sarili kundi ang makita niyang gawin ng Ama; sapagka't ang lahat ng mga bagay na kaniyang ginagawa, ay ang mga ito rin naman ang ginagawa ng Anak sa gayon ding paraan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"tagalog": "Kinuha nga ni Jesus ang mga tinapay; at nang makapagpasalamat, ay ipinamahagi niya sa kanilang nangakaupo; at gayon din naman binigyan sila ng mga isda kung gaanong ibigin nila. \r\n"}}, {"book": "John", "chapter": 6, "verse": 37, "word": {"tagalog": "Ang lahat ng ibinibigay sa akin ng Ama ay magsisilapit sa akin; at ang lumalapit sa akin sa anomang paraan ay hindi ko itataboy. \r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay napakitang muli si Jesus sa mga alagad sa tabi ng dagat ng Tiberias; at siya'y napakita sa ganitong paraan. \r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"tagalog": "Lumapit si Jesus, at dinampot ang tinapay, at sa kanila'y ibinigay, at gayon din ang isda. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"tagalog": "Oo at ang lahat ng mga propetang mula kay Samuel at ang mga nagsisunod, sa dami ng mga nagsipagsalita, sila naman ay nagsipagsaysay rin tungkol sa mga araw na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"tagalog": "At ganito ang sinalita ng Dios, na ang kaniyang binhi ay makikipamayan sa ibang lupain, at kanilang dadalhin sila sa pagkaalipin, at sila'y pahihirapang apat na raang taon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 34, "word": {"tagalog": "At tungkol sa muling binuhay niya, upang ngayon at kailan ma'y huwag nang magbalik sa kabulukan, ay nagsalita siya ng ganito, Ibibigay ko sa iyo ang banal at tunay na mga pagpapala ni David. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"tagalog": "Tingnan ninyo, mga mapagwalang-halaga, at mangapagilalas kayo, at kayo'y mangaparam: Sapagka't ako'y gumagawa ng isang gawa sa inyong mga kaarawan, Isang gawang sa anomang paraa'y hindi ninyo paniniwalaan kung saysayin sa inyo ng sinoman. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 14, "word": {"tagalog": "Ako'y may utang sa mga Griego at gayon din naman sa mga barbaro, sa marurunong at gayon din sa mga mangmang. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"tagalog": "Ang mga nangagmamarunong ay naging mga mangmang, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"tagalog": "At gayon din naman ang mga lalake, na nang iwan na ang katutubong kagamitan sa mga babae, ay nangagningas sa kanilang karumihan ng pita ang isa't isa, na gumagawa ng kahalayan ang mga lalake sa mga kapuwa lalake, at tumatanggap sa kanilang sarili ng kagantihan ng kanilang pagkakamali. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"tagalog": "Ano nga? tayo baga'y lalong mabuti kay sa kanila? Hindi, sa anomang paraan: sapagka't ating kapuwa isinasakdal na muna ang mga Judio at ang mga Griego, na silang lahat ay nangasa ilalim ng kasalanan; \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"tagalog": "Gayon din naman kayo, ibilang ninyong kayo'y tunay na mga patay na sa kasalanan, nguni't mga buhay sa Dios kay Cristo Jesus. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"tagalog": "At gayon din naman ang Espiritu ay tumutulong sa ating kahinaan: sapagka't hindi tayo marunong manalangin ng nararapat; nguni't ang Espiritu rin ang namamagitan dahil sa atin ng mga hibik na hindi maisasaysay sa pananalita; \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"tagalog": "Datapuwa't sinasabi ng katuwiran ayon sa pananampalataya ang ganito, Huwag mong sabihin sa iyong puso, Sino ang aakyat sa langit? (sa makatuwid baga'y upang ibaba si Cristo:) \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"tagalog": "Nguni't kung ito'y sa pamamagitan ng biyaya, ay hindi na sa mga gawa: sa ibang paraan ang biyaya ay hindi biyaya. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 22, "word": {"tagalog": "Masdan mo nga ang kabutihan at ang kabagsikan ng Dios: ang kabagsikan ay sa nangahulog, datapuwa't ang kabutihan ng Dios ay sa iyo, kung mamamalagi ka sa kaniyang kabutihan: sa ibang paraan ay ikaw man ay puputulin. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 25, "word": {"tagalog": "Sapagka't hindi ko ibig, mga kapatid, na di ninyo maalaman ang hiwagang ito, baka kayo'y mangagmarunong sa inyong sariling mga haka, na ang katigasan ng isang bahagi ay nangyari sa Israel, hanggang sa pumasok ang kapunuan ng mga Gentil; \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 16, "word": {"tagalog": "Mangagkaisa kayo ng pagiisip. Huwag ninyong ilagak ang inyong pagiisip sa mga bagay na kapalaluan, kundi makiayon kayo sa mga bagay na may kapakumbabaan. Huwag kayong mga pantas sa inyong sariling mga haka. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"tagalog": "At batiin ninyo ang iglesia na nasa kanilang bahay. Batiin ninyo si Epeneto na minamahal ko, na siyang pangunahing bunga ng Asia kay Cristo. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"tagalog": "Sapagka't ang inyong pagtalima ay naging bantog sa lahat ng mga tao. Kaya't nagagalak ako tungkol sa inyo: datapuwa't ibig ko na kayo'y maging marunong sa kabutihan, at musmos sa kasamaan. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"tagalog": "Sa iisang Dios na marunong, sa pamamagitan ni Jesucristo, na sumasa kaniya ang kaluwalhatian magpakailan man. Siya nawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"tagalog": "Sapagka't nasusulat, Iwawalat ko ang karunungan ng marurunong, At isasawala ko ang kabaitan ng mababait. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"tagalog": "Saan naroon ang marunong? saan naroon ang eskriba? saan naroon ang mapagmatuwid sa sanglibutang ito? hindi baga ginawa ng Dios na kamangmangan ang karunungan ng sanglibutan? \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 25, "word": {"tagalog": "Sapagka't ang kamangmangan ng Dios ay lalong marunong kay sa mga tao; at ang kahinaan ng Dios ay lalong malakas kay sa mga tao. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 26, "word": {"tagalog": "Sapagka't masdan ninyo ang sa inyo'y pagkatawag, mga kapatid, na hindi ang maraming marurunong ayon sa laman, hindi ang maraming may kapangyarihan, hindi ang maraming mahal na tao ang mga tinawag: \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"tagalog": "Kundi pinili ng Dios ang mga bagay na kamangmangan ng sanglibutan, upang hiyain niya ang mga marurunong; at pinili ng Dios ang mga bagay na mahihina ng sanglibutan, upang hiyain niya ang mga bagay na malalakas; \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"tagalog": "Ayon sa biyaya ng Dios na ibinigay sa akin, na tulad sa matalinong tagapagtayo ay inilagay ko ang pinagsasaligan; at iba ang nagtatayo sa ibabaw nito. Nguni't ingatan ng bawa't tao kung paano ang pagtatayo niya sa ibabaw nito. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"tagalog": "Sinoma'y huwag magdaya sa kaniyang sarili. Kung ang sinoman sa inyo ay nagiisip na siya'y marunong sa kapanahunang ito, ay magpakamangmang siya, upang siya ang maging marunong. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"tagalog": "Sapagka't ang karunungan ng sanglibutang ito ay kamangmangan sa Dios. Sapagka't nasusulat, Hinuhuli niya ang marurunong sa kanilang katusuhan: \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"tagalog": "At muli, Nalalaman ng Panginoon ang pangangatuwiran ng marurunong, na pawang walang kabuluhan. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 10, "word": {"tagalog": "Kami'y mga mangmang dahil kay Cristo, nguni't kayo'y marurunong kay Cristo; kami'y mahihina, nguni't kayo'y malalakas; kayo'y may karangalan, datapuwa't kami ay walang kapurihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"tagalog": "Sinasabi ko ito upang mangahiya kayo. Ano, diyata't wala baga sa inyo na isa mang marunong na makapagpapayo sa kaniyang mga kapatid, \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"tagalog": "Ibigay ng lalake sa asawa ang sa kaniya'y nararapat: at gayon din naman ang babae sa asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"tagalog": "Ang babae ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa: at gayon din naman ang lalake ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 22, "word": {"tagalog": "Sapagka't ang tinawag sa Panginoon nang siya'y alipin, ay malaya sa Panginoon: gayon din naman ang tinawag nang siya'y malaya, ay alipin ni Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"tagalog": "Ako'y nagsasalitang tulad sa marurunong; hatulan ninyo ang sinasabi ko. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 9, "word": {"tagalog": "Gayon din naman kayo, kung hindi ipinangungusap ninyo ng dila ang mga salitang madaling maunawaan, paanong matatalos ang inyong sinasalita? sapagka't sa hangin kayo magsisipagsalita. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"tagalog": "Upang bagkus ninyong patawarin siya at aliwin siya, baka sa anomang paraan ay madaig ang gayon ng kaniyang malabis na kalumbayan. \r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 12, "word": {"tagalog": "Sapagka't hindi kami nangagmamatapang na makibilang o makitulad sa mga ilan doon sa mga nagmamapuri sa kanilang sarili: nguni't sila na sinusukat ang kanilang sarili sa kanila rin, at kanilang itinutulad ang sarili sa kanila rin ay mga walang unawa. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 16, "word": {"tagalog": "Muling sinasabi ko, Huwag isipin ng sinoman na ako'y mangmang; nguni't kung gayon, gayon ma'y tanggapin ninyo akong gaya ng isang mangmang, upang ako naman ay makapagmapuri ng kaunti. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 19, "word": {"tagalog": "Sapagka't pinagtitiisan ninyo na may kasayahan ang mga mangmang, palibhasa'y marurunong kayo. \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"tagalog": "Kundi bagkus nang makita nila na sa akin ay ipinagkatiwala ang evangelio ng di-pagtutuli, gaya rin naman ng pagkakatiwala kay Pedro ng evangelio ng pagtutuli; \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 13, "word": {"tagalog": "At ang ibang mga Judio ay nangagpakunwari rin namang kasama niya: ano pa't pati si Bernabe ay nabuyo sa kanilang pagkukunwari. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 10, "word": {"tagalog": "Ako'y may pagkakatiwala sa inyo sa Panginoon, na hindi kayo nagsipagisip ng ibang paraan: datapuwa't ang gumagambala sa inyo ay magtataglay ng kaniyang kahatulan, maging sinoman siya. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 15, "word": {"tagalog": "Mangagingat nga kayong lubos kung paano kayo lumalakad, huwag gaya ng mga mangmang, kundi gaya ng marurunong; \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"tagalog": "Kaya huwag kayong maging mga mangmang, kundi unawain ninyo kung ano ang kalooban ng Panginoon. \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"tagalog": "Kaya nga, kung ilan tayong mga sakdal, ay magisip ng gayon: at kung sa anoma'y nangagkakaiba kayo ng iniisip ay ipahahayag naman ito sa inyo ng Dios: \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 16, "word": {"tagalog": "At pagkabasa ng sulat na ito sa inyo, ay ipabasa naman ninyo sa iglesia ng mga taga Laodicea; at basahin naman ninyo ang sulat na mula sa Laodicea. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 17, "word": {"tagalog": "Ngayon sa Haring walang hanggan, walang kamatayan, di nakikita, sa iisang Dios, ay ang kapurihan at kaluwalhatian magpakailan kailan man. Siya nawa. \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"tagalog": "Gayon din naman ang mga diakono dapat ay mahuhusay, hindi dalawang dila, hindi mahilig sa maraming alak, hindi mga sakim sa mahahalay na kapakinabangan; \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 25, "word": {"tagalog": "Gayon din naman ang mabubuting gawa ay hayag: at ang mga di gayo'y hindi maaaring ilihim. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"tagalog": "Kung ang sinoma'y nagtuturo ng ibang aral, at hindi sumasangayon sa mga salitang nakagagaling, sa makatuwid ay sa mga salita ng ating Panginoong Jesucristo, at sa aral na ayon sa kabanalan; \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"tagalog": "At mula sa pagkasanggol ay iyong nalalaman ang mga banal na kasulatan na makapagpadunong sa iyo sa ikaliligtas sa pamamagitan ng pananampalataya kay Cristo Jesus. \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 3, "word": {"tagalog": "Na gayon din ang matatandang babae ay maging magalang sa kanilang kilos, hindi palabintangin ni paalipin man sa maraming alak, mga guro ng kabutihan; \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 6, "word": {"tagalog": "Iaral mo rin naman sa mga bagong tao na sila'y mangagpakahinahon ng pagiisip: \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"tagalog": "Dahil sa ang mga anak ay mga may bahagi sa laman at dugo, siya nama'y gayon ding nakabahagi sa mga ito; upang sa pamamagitan ng kamatayan ay kaniyang malipol yaong may paghahari sa kamatayan, sa makatuwid ay ang diablo: \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 4, "word": {"tagalog": "Sapagka't sa isang dako ay sinabi niya ang ganito tungkol sa ikapitong araw, At nagpahinga nang ikapitong araw ang Dios sa lahat ng kaniyang mga gawa; \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"tagalog": "Sapagka't ang isang tipan ay may kabuluhan kung mamatay ang gumawa: sa ibang paraa'y walang anomang kabuluhan samantalang nabubuhay ang gumawa. \r\n"}}, {"book": "James", "chapter": 2, "verse": 25, "word": {"tagalog": "At gayon din naman hindi rin baga si Rahab na patutot ay inaring ganap sa pamamagitan ng mga gawa, dahil sa tinanggap niya ang mga sugo, at kaniyang pinapagdaan sila sa ibang daan? \r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"tagalog": "Sino ang marunong at matalino sa inyo? ipakita niya sa pamamagitan ng mabuting kabuhayan ang kaniyang mga gawa sa kaamuan ng karunungan. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"tagalog": "Gayon din naman, kayong mga asawang babae, pasakop kayo sa inyong sarisariling asawa; upang, kung ang ilan ay hindi tumalima sa salita, ay mangahikayat ng walang salita sa pamamagitan ng ugali ng kanikaniyang asawang babae; \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"tagalog": "Gayon din naman kayong mga lalake, magsipamahay kayong kasama ng inyo-inyong asawa ayon sa pagkakilala, na pakundanganan ang babae, na gaya ng marupok na sisidlan, yamang kayo nama'y kasamang tagapagmana ng biyaya ng kabuhayan: upang ang inyong mga panalangin ay huwag mapigilan. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"tagalog": "Na huwag ninyong gantihin ng masama ang masama, o ng alipusta ang pagalipusta; kundi ng pagpapala; sapagka't dahil dito kayo'y tinawag, upang kayo'y mangagmana ng pagpapala. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"tagalog": "Kung paano ngang si Cristo ay nagbata sa laman, ay magsandata rin naman kayo ng gayong pagiisip; sapagka't siya na nagbata sa laman ay nagpapatigil sa kasalanan; \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"tagalog": "Gayon din naman, kayong mga kabataan, ay magsisuko sa matatanda. Oo, kayong lahat ay mangagbigkis ng kapakumbabaan, na kayo-kayo'y maglingkuran: sapagka't ang Dios ay sumasalangsang sa mga palalo, datapuwa't nagbibigay ng biyaya sa mga mapagpakumbaba. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"tagalog": "Gayon ma'y ang mga ito rin naman sa kanilang pagkagupiling ay inihahawa ang laman, at hinahamak ang mga paghahari, at nilalait ang mga puno. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"tagalog": "Sa iisang Dios na ating Tagapagligtas, sa pamamagitan ni Jesucristo na ating Panginoon, ay sumakaniya nawa ang kaluwalhatian, ang karangalan, ang paghahari, at ang kapangyarihan, sa kaunaunahang panahon, at ngayon at magpakailan man. Siya nawa. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"tagalog": "At humihip ang ikaapat na anghel, at nasugatan ang ikatlong bahagi ng araw, at ang ikatlong bahagi ng buwan, at ang ikatlong bahagi ng bituin; upang magdilim ang ikatlong bahagi nila, at upang ang ikatlong bahagi ng maghapon ay huwag lumiwanag, at gayon din naman ang gabi. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"tagalog": "At hindi papasok doon sa anomang paraan ang anomang bagay na karumaldumal, o siyang gumagawa ng kasuklamsuklam at ng kasinungalingan: kundi yaon lamang na mga nakasulat sa aklat ng buhay ng Cordero. \r\n"}}]}}}