{"topics": {"sand": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 16, "word": {"tagalog": "At kay Sara'y sinabi niya, Narito, nagbigay ako ng isang libong putol na pilak sa iyong kapatid: narito, ito sa iyo'y piring sa mga mata ng lahat ng kasama mo; at sa harap ng lahat ay nagbangong puri ka. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"tagalog": "Na sa pagpapala ay pagpapalain kita, at sa pagpaparami ay pararamihin ko ang iyong binhi, na gaya ng mga bituin sa langit, at gaya ng mga buhangin sa baybayin ng dagat; at kakamtin ng iyong binhi ang pintuang-bayan ng kaniyang mga kaaway; \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 60, "word": {"tagalog": "At kanilang binasbasan si Rebeca, at sinabi nila sa kaniya, Kapatid namin, maging ina ka nawa ng yutayuta, at kamtin ng iyong binhi ang pintuang-bayan niyaong mga napopoot sa kanila. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 12, "word": {"tagalog": "At ikaw ang nagsabi, Tunay na ikaw ay gagawan ko ng magaling, at gagawin ko ang iyong binhi na parang buhangin sa dagat, na hindi mabibilang dahil sa karamihan. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 49, "word": {"tagalog": "At si Jose ay nagkamalig ng trigo na parang buhangin sa dagat, na napakarami hanggang sa hindi nabilang; sapagka't walang bilang. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 12, "word": {"tagalog": "At siya'y nagmasid sa magkabikabilang dako, at nang siya'y walang makitang tao, ay kaniyang pinatay ang Egipcio at kaniyang tinabunan sa buhanginan. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 37, "word": {"tagalog": "At ang angkan ni Israel ay naglakbay mula sa Rameses hanggang sa Succoth, na may anim na raang libong lalake na naglakad, bukod pa ang mga bata. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"tagalog": "Bukod dito'y hahanap ka sa buong bayan ng mga taong bihasa, gaya ng matatakutin sa Dios, na mga taong mapagpatotoo, na mga napopoot sa kasakiman; at siyang mga ilagay mo sa kanila, na magpuno sa mga lilibuhin, magpuno sa mga dadaanin, magpuno sa mga lilimangpuin, at magpuno sa mga sasangpuin: \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"tagalog": "At pumili si Moises ng mga lalaking bihasa sa buong Israel, at ginawa niyang pangulo sa bayan, na mga puno ng lilibuhin, mga puno ng dadaanin, mga puno ng lilimangpuin, at mga puno ng sasangpuin. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"tagalog": "At pinagpapakitaan ko ng kaawaan ang libolibong umiibig sa akin at tumutupad ng aking mga utos. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"tagalog": "At ginawa ng mga anak ni Levi ang ayon sa salita ni Moises: at nabuwal sa bayan ng araw na yaon, ang may tatlong libong katao. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"tagalog": "Na gumagamit ng kaawaan sa libolibo, na nagpapatawad ng kasamaan, at ng pagsalangsang, at ng kasalanan: at sa anomang paraan ay hindi aariing walang sala ang salarin; na dinadalaw ang kasamaan ng mga ama sa mga anak, at sa mga anak ng mga anak, hanggang sa ikatlo at ika apat na salin. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"tagalog": "At ang pilak niyaong mga nabilang sa kapisanan ay isang daang talento, at isang libo't pitong daan at pitongpu't limang siklo, ayon sa siklo ng santuario: \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"tagalog": "Na tigisang beka bawa't ulo, samakatuwid, kalahati ng isang siklo, ayon sa siklo ng santuario, sa bawa't isa na nasanib sa mga nabilang, magmula sa dalawangpung taong gulang na patanda, sa anim na raan at tatlong libo at limang daan at limangpung lalake. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 28, "word": {"tagalog": "At sa isang libo't pitong daan at pitong pu't limang siklo, ay naigawa ng sima ang mga haligi at binalot ang mga kapitel, at iginawa ng mga pilete. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 29, "word": {"tagalog": "At ang tansong handog ay pitongpung talento, at dalawang libo at apat na raang siklo. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 8, "word": {"tagalog": "At lima sa inyo'y hahabol sa isang daan, at isang daan sa inyo'y hahabol sa sangpung libo: at ang inyong mga kaaway ay mangabubuwal sa tabak sa harap ninyo. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"tagalog": "Ito ang mga tinawag sa kapisanan, na mga prinsipe sa mga lipi ng kanikanilang mga magulang; sila ang mga pangulo ng libolibong taga Israel. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 21, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Ruben, ay apat na pu't anim na libo at limang daan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 23, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Simeon, ay limang pu't siyam na libo at tatlong daan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 25, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Gad, ay apat na pu't limang libo at anim na raan at limang pu. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 27, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Juda, ay pitong pu't apat na libo at anim na raan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 29, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Issachar, ay limang pu't apat na libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 31, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Zabulon, ay limang pu't pitong libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 33, "word": {"tagalog": "Ay nangabilang sa kanila sa lipi ni Ephraim, ay apat na pung libo at limang daan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 35, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Manases, ay tatlong pu't dalawang libo at dalawang daan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 37, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Benjamin, ay tatlong pu't limang libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 39, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Dan, ay anim na pu't dalawang libo at pitong daan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 41, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Aser, ay apat na pu't isang libo at limang daan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 43, "word": {"tagalog": "Ay nangabilang sa kanila, sa lipi ni Nephtali, ay limang pu't tatlong libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 46, "word": {"tagalog": "Lahat ng nangabilang ay anim na raan at tatlong libo at limang daan at limang pu. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 4, "word": {"tagalog": "At ang kaniyang hukbo, at yaong nangabilang sa kanila ay pitong pu't apat na libo at anim na raan. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 6, "word": {"tagalog": "At ang kaniyang hukbo, at ang nangabilang niyaon ay limang pu't apat na libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 8, "word": {"tagalog": "At ang kaniyang hukbo, at ang nangabilang niyaon, ay limang pu't pitong libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 9, "word": {"tagalog": "Lahat ng nangabilang sa kampamento ng Juda ay isang daan at walong pu't anim na libo at apat na raan, ayon sa kanilang mga hukbo. Sila ang unang magsisisulong. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 11, "word": {"tagalog": "At ang kaniyang hukbo at ang nangabilang niyaon, ay apat na pu't anim na libo at limang daan. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 13, "word": {"tagalog": "At ang kaniyang hukbo at yaong nangabilang sa kanila, ay limang pu't siyam na libo at tatlong daan: \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 15, "word": {"tagalog": "At ang kaniyang hukbo, at yaong nangabilang sa kanila, ay apat na pu't limang libo at anim na raan at limang pu. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 16, "word": {"tagalog": "Lahat ng nangabilang sa kampamento ng Ruben ay isang daan at limang pu't isang libo at apat na raan at limang pu, ayon sa kanilang mga hukbo. At sila ang pangalawang magsisisulong. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 19, "word": {"tagalog": "At ang kaniyang hukbo, at yaong nangabilang sa kanila ay apat na pung libo at limang daan. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 21, "word": {"tagalog": "At ang kaniyang hukbo, at yaong nangabilang sa kanila ay tatlong pu't dalawang libo at dalawang daan: \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 23, "word": {"tagalog": "At ang kaniyang hukbo, at yaong nangabilang sa kanila, ay tatlong pu't limang libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 24, "word": {"tagalog": "Yaong lahat na nangabilang sa kampamento ng Ephraim ay isang daan at walong libo at isang daan, ayon sa kanilang mga hukbo. At sila ang pangatlong magsisisulong. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 26, "word": {"tagalog": "At ang kanilang hukbo, at yaong nangabilang sa kanila ay anim na pu't dalawang libo at pitong daan. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 28, "word": {"tagalog": "At ang kaniyang hukbo, at yaong nangabilang sa kanila ay apat na pu't isang libo at limang daan. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 30, "word": {"tagalog": "At ang kaniyang hukbo at yaong nangabilang sa kanila ay limang pu't tatlong libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 31, "word": {"tagalog": "Yaong lahat na nangabilang sa kampamento ng Dan, ay isang daan at limang pu't pitong libo at anim na raan. Sila ang magsisisulong na huli, ayon sa kanilang mga watawat. \r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 32, "word": {"tagalog": "Ito ang nangabilang sa mga anak ni Israel, ayon sa mga sangbahayan ng kanilang mga magulang: yaong lahat na nangabilang sa mga kampamento, ayon sa kanilang mga hukbo, ay anim na raan at tatlong libo at limang daan at limang pu. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 22, "word": {"tagalog": "Yaong nangabilang sa kanila, ayon sa bilang ng lahat ng mga lalake, mula sa isang buwang gulang na patanda, ay pitong libo at limang daan ang nangabilang sa kanila. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"tagalog": "Ayon sa bilang ng lahat na mga lalake, mula sa isang buwang gulang na patanda, ay may walong libo at anim na raang nangamamahala ng katungkulan sa santuario. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 34, "word": {"tagalog": "At yaong nangabilang sa kanila, ayon sa bilang ng lahat na mga lalake, mula sa isang buwang gulang na patanda, ay anim na libo at dalawang daan. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"tagalog": "Yaong lahat na nangabilang sa mga Levita na binilang ni Moises at ni Aaron sa utos ng Panginoon ayon sa kanilang mga angkan, lahat ng lalake mula sa isang buwang gulang na patanda, ay dalawang pu't dalawang libo. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 43, "word": {"tagalog": "At lahat ng mga panganay na lalake ayon sa bilang ng mga pangalan, mula sa isang buwang gulang na patanda, doon sa nangabilang sa kanila, ay dalawang pu't dalawang libo at dalawang daan at pitong pu't tatlo. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"tagalog": "Mula sa mga panganay ng mga anak ni Israel kinuha niya ang salapi; isang libo at tatlong daan at anim na pu't limang siklo, ayon sa siklo ng santuario: \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 36, "word": {"tagalog": "At yaong nangabilang sa kanila ayon sa kanilang mga angkan, ay dalawang libo at pitong daan at limangpu. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 40, "word": {"tagalog": "Sa makatuwid baga'y ang nangabilang sa kanila, ayon sa kanilang mga angkan, ayon sa mga sangbahayan ng kanilang mga magulang, ay dalawang libo at anim na raan at tatlong pu. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 44, "word": {"tagalog": "Sa makatuwid baga'y yaong lahat na nangabilang sa kanila ayon sa kanilang mga angkan, ay tatlong libo at dalawang daan. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 48, "word": {"tagalog": "Sa makatuwid baga'y yaong nangabilang sa kanila, ay walong libo at limang daan at walong pu. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"tagalog": "Na bawa't pinggang pilak ay isang daan at tatlong pung siklo ang bigat, at bawa't mangkok ay pitong pu: lahat ng pilak ng mga sisidlan ay dalawang libo at apat na raang siklo, ayon sa siklo ng santuario; \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"tagalog": "At kung kanilang hihipan ang isa lamang, ang mga prinsipe nga, ang mga pangulo sa mga libolibong taga Israel, ay magpipisan sa iyo. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 36, "word": {"tagalog": "At pagka inilapag ay kaniyang sinabi, Bumalik ka, Oh Panginoon sa mga laksang libolibong Israelita. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"tagalog": "At sinabi ni Moises, Ang bayan na kinaroroonan ko, ay anim na raang libong katao na nakatayo; at iyong sinabi, Akin silang bibigyan ng karne na kanilang makakain sa buong buwan. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 49, "word": {"tagalog": "Ang nangamatay nga sa salot ay labing apat na libo at pitong daan, bukod pa yaong nangamatay dahil kay Core. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 9, "word": {"tagalog": "At yaong nangamatay sa salot ay dalawang pu't apat na libo. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 7, "word": {"tagalog": "Ito ang mga angkan ng mga Rubenita: at yaong nangabilang sa kanila, ay apat na pu't tatlong libo at pitong daan at tatlong pu. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 14, "word": {"tagalog": "Ito ang mga angkan ng mga Simeonita, dalawang pu't dalawang libo at dalawang daan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 18, "word": {"tagalog": "Ito ang mga angkan ng mga anak ni Gad ayon sa nangabilang sa kanila apat na pung libo at limang daan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 22, "word": {"tagalog": "Ito ang mga angkan ni Juda ayon sa nangabilang sa kanila, pitong pu't anim na libo at limang daan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 25, "word": {"tagalog": "Ito ang mga angkan ni Issachar ayon sa nangabilang sa kanila, anim na pu't apat na libo at tatlong daan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 27, "word": {"tagalog": "Ito ang mga angkan ng mga Zebulonita ayon sa nangabilang sa kanila, anim na pung libo at limang daan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 34, "word": {"tagalog": "Ito ang mga angkan ni Manases; at yaong nangabilang sa kanila, ay limang pu at dalawang libo at pitong daan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 37, "word": {"tagalog": "Ito ang mga angkan ng mga anak ni Ephraim ayon sa nangabilang sa kanila, tatlong pu't dalawang libo at limang daan. Ito ang mga anak ni Jose, ayon sa kanilang mga angkan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 41, "word": {"tagalog": "Ito ang mga anak ni Benjamin ayon sa kanilang mga angkan; at yaong nangabilang sa kanila ay apat na pu't limang libo at anim na raan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 43, "word": {"tagalog": "Lahat ng mga angkan ng mga Suhamita, ayon sa nangabilang sa kanila, ay anim na pu't apat na libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 47, "word": {"tagalog": "Ito ang mga angkan ng mga anak ni Aser ayon sa nangabilang sa kanila, limang pu't tatlong libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 50, "word": {"tagalog": "Ito ang mga angkan ni Nephtali ayon sa kanilang mga angkan: at yaong nangabilang sa kanila, ay apat na pu't limang libo at apat na raan. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 51, "word": {"tagalog": "Ito yaong nangabilang sa angkan ni Israel, anim na raan at isang libo at pitong daan at tatlong pu. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 62, "word": {"tagalog": "At yaong nangabilang sa kanila ay dalawang pu't tatlong libo, lahat ng lalake mula sa isang buwang gulang na patanda: sapagka't sila'y hindi nangabilang sa mga anak ni Israel, sapagka't sila'y hindi binigyan ng mana sa gitna ng mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 4, "word": {"tagalog": "Sa bawa't lipi ay isang libo, sa lahat ng mga lipi ng Israel, ang susuguin ninyo sa pakikibaka. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 5, "word": {"tagalog": "Sa gayo'y sinugo sa libolibong Israelita, ang isang libo sa bawa't lipi, na labing dalawang libo ngang nasasakbatan sa pakikibaka. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"tagalog": "At sinugo sila ni Moises, sa pakikibaka, isang libo sa bawa't lipi, sila at si Phinees na anak ni Eleazar na saserdote, sa pakikibaka, na may mga kasangkapan ng santuario, at may mga pakakak na panghudyat sa kaniyang kamay. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"tagalog": "At si Moises ay nag-init sa mga pinuno ng hukbo, sa mga kapitan ng libolibo at sa mga kapitan ng daandaan, na nagsipanggaling sa pakikipagbaka. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 32, "word": {"tagalog": "Ang nabihag nga bukod pa sa nasamsam ng mga taong nakipagbaka, ay anim na raan at pitong pu't limang libong tupa, \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 33, "word": {"tagalog": "At pitong pu't dalawang libong baka, \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 34, "word": {"tagalog": "Anim na pu't isang libong asno, \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 35, "word": {"tagalog": "At tatlong pu't dalawang libong tao sa lahat, sa mga babae na hindi pa nasisipingan ng lalake. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 36, "word": {"tagalog": "At ang kalahati, na siyang bahagi niyaong mga nagsilabas sa pakikipagbaka ay umaabot sa bilang na tatlong daan at tatlong pu't pitong libo at limang daang tupa: \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 38, "word": {"tagalog": "At ang mga baka ay tatlong pu't anim na libo; na ang buwis sa Panginoon ay pitong pu't dalawa. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 39, "word": {"tagalog": "At ang mga asno ay tatlong pung libo at limang daan; na ang buwis sa Panginoon ay anim na pu't isa. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 40, "word": {"tagalog": "At ang mga asno ay labing anim na libo; na ang buwis sa Panginoon ay tatlong pu't dalawang tao. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 43, "word": {"tagalog": "(Siya ngang kalahati na nauukol sa kapisanan ay tatlong daan at tatlong pu't pitong libo at limang daang tupa, \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 44, "word": {"tagalog": "At tatlong pu't anim na libong baka, \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 45, "word": {"tagalog": "At tatlong pung libo't limang daang asno, \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 46, "word": {"tagalog": "At labing anim na libong tao), \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"tagalog": "At ang mga pinuno na namamahala sa libolibo ng hukbo, ang mga kapitan ng libolibo, at ang mga kapitan ng daandaan ay nangagsilapit kay Moises: \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 52, "word": {"tagalog": "At ang buong gintong handog na itinaas, na kanilang inihandog sa Panginoon, ng mga kapitan ng libolibo, at ng mga kapitan ng daandaan, ay labing anim na libo at pitong daan at limang pung siklo. \r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"tagalog": "At kinuha ni Moises at ni Eleazar na saserdote ang ginto ng mga kapitan ng libolibo at ng daandaan, at isinilid sa tabernakulo ng kapisanan, pinakaalaala sa mga anak ni Israel sa harap ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"tagalog": "At ang mga pastulan sa mga bayan, na inyong ibibigay sa mga Levita, ay isang libong siko sa palibot mula sa kuta ng bayan hanggang sa dakong labas. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"tagalog": "At ang inyong susukatin sa labas ng bayan sa dakong silanganan ay dalawang libong siko, at sa dakong timugan ay dalawang libong siko, at sa dakong kalunuran ay dalawang libong siko, at sa dakong hilagaan ay dalawang libong siko, na ang bayan ay sa gitna. Ito ang magiging sa kanila'y mga pastulan sa mga bayan. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"tagalog": "Kayo nawa'y dagdagan ng Panginoon, ng Dios ng inyong mga magulang, ng makalibo pa sa dami ninyo ngayon, at kayo nawa'y pagpalain, na gaya ng ipinangako niya sa inyo! \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"tagalog": "Sa gayo'y kinuha ko sa inyo ang mga pangulo ng inyong mga lipi, na mga taong pantas, at kilala, at akin silang ginawang pangulo sa inyo, na mga punong kawal ng libolibo, at mga punong kawal ng mga daandaan, at mga punong kawal ng mga limangpu-limangpu, at mga punong kawal ng mga sangpu-sangpu, at mga pinuno ayon sa inyong mga lipi. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"tagalog": "At pinagpapakitaan ko ng kaawaan ang libolibong umiibig sa akin at tumutupad ng aking mga utos. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"tagalog": "Talastasin mo nga, na ang Panginoon ninyong Dios, ay siyang Dios: ang tapat na Dios, na nag-iingat ng tipan at naggagawad ng kagandahang-loob sa mga umiibig sa kaniya, at tumutupad ng kaniyang mga utos, hanggang sa isang libong salin ng lahi; \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 30, "word": {"tagalog": "Kung paanong hahabulin ng isa ang isang libo, At ang dalawa'y magpapatakas sa sangpung libo, Malibang ipagbili sila ng kanilang Bato, At ibigay sila ng Panginoon? \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 2, "word": {"tagalog": "At kaniyang sinabi, Ang Panginoo'y nanggaling sa Sinai, At bumangon mula sa Seir na patungo sa kanila; Siya'y lumiwanag mula sa bundok ng Paran, At siya'y nanggaling sa laksa-laksa ng mga banal: Sa kaniyang kanan, ay may hawak na isang mahigpit na kautusan sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 17, "word": {"tagalog": "Ang panganay ng kaniyang baka, na may kamahalan; At ang mga sungay niyaon ay parang mga sungay ng mabangis na toro: Siya niyang ipantutulak sa mga bayan, lahat sa kanila, kahit na nasa mga hangganan ng lupa: At sila ang laksa-laksa ng Ephraim, At sila ang libolibo ng Manases. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 19, "word": {"tagalog": "Kanilang tatawagin ang mga bayan sa bundok; Doo'y maghahandog sila ng mga hain ng katuwiran: Sapagka't kanilang hihititin ang mga kasaganaan ng mga dagat, At ang natatagong kayamanan sa buhanginan. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 4, "word": {"tagalog": "Gayon ma'y magkakapagitan sa inyo at sa kaban ng may dalawang libong siko ang sukat: huwag ninyong lapitan, upang alamin ang daan na inyong marapat paroonan; sapagka't hindi pa ninyo nararaanan ang daang ito ng una. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 13, "word": {"tagalog": "May apat na pung libo na nasasakbatang handa sa pakikidigma ang dumaan sa harap ng Panginoon na patungo sa pakikibaka, sa mga kapatagan ng Jerico. \r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 3, "word": {"tagalog": "At sila'y nagsibalik kay Josue, at sinabi sa kaniya, Huwag sumampa ang buong bayan, kundi sumampa lamang ang dalawa o tatlong libong lalake at sugatan ang Hai; huwag mong pagurin ang buong bayan doon; sapagka't sila'y kakaunti. \r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 4, "word": {"tagalog": "Sa gayo'y sumampa roon sa bayan ay may tatlong libong lalake: at sila'y tumakas sa harap ng mga lalake sa Hai. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 3, "word": {"tagalog": "Sa gayo'y bumangon si Josue, at ang buong bayang pangdigma, upang sumampa sa Hai: at pumili si Josue ng tatlong pung libong lalake, na mga makapangyarihang lalaking matapang, at sinugo ng kinagabihan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"tagalog": "At siya'y kumuha ng may limang libong lalake at inilagay niya silang bakay sa pagitan ng Beth-el at ng Hai sa dakong kalunuran ng bayan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 25, "word": {"tagalog": "At ang lahat na nabuwal ng araw na yaon, lalake at gayon din ang babae ay labing dalawang libo, lahat ng mga tao sa Hai. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 4, "word": {"tagalog": "At sila'y lumabas, sila at ang kanilang mga hukbo na kasama nila, maraming tao, na gaya nga ng mga buhangin na nasa baybayin ng dagat sa karamihan, na may mga kabayo at mga karo na totoong marami. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"tagalog": "At kasama niya ay sangpung prinsipe, na isang prinsipe sa sangbahayan ng mga magulang sa bawa't isa sa mga lipi ng Israel; at bawa't isa sa kanila'y pangulo sa mga sangbahayan ng kanilang mga magulang sa mga libolibo sa Israel. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"tagalog": "Nang magkagayo'y sumagot ang mga anak ni Ruben, at ang mga anak ni Gad, at ang kalahating lipi ni Manases, at nagsalita sa mga pangulo ng mga libolibo sa Israel. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"tagalog": "At nang marinig ni Phinees na saserdote, at ng mga prinsipe ng kapisanan ng mga pangulo ng mga libolibo ng Israel na kasama niya, ang mga salita na sinalita ng mga anak ni Ruben, at ng mga anak ni Gad, at ng mga anak ni Manases, ay nakalugod na mabuti sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 10, "word": {"tagalog": "Isang lalake sa inyo ay hahabol sa isang libo: sapagka't ipinakikipaglaban kayo ng Panginoon ninyong Dios, gaya ng sinalita niya sa inyo. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 4, "word": {"tagalog": "At sumampa ang Juda; at ibinigay ng Panginoon ang mga Cananeo, at ang mga Pherezeo sa kanilang kamay: at sinaktan nila sa kanila sa Bezec ay sangpung libong lalake. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"tagalog": "At sila'y sumakit sa Moab nang panahong yaon ng may sangpung libong lalake, bawa't lalaking may loob, at bawa't lalaking may tapang; at doo'y walang nakatakas na lalake. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 6, "word": {"tagalog": "At kaniyang ipinatawag si Barac, na anak ni Abinoam mula sa Cedes-nephtali, at sinabi sa kaniya, Hindi ba ang Panginoon, ang Dios ng Israel, ay nagutos na sinasabi, Yumaon ka, at pumaroon ka sa bundok ng Tabor, at magsama ka ng sangpung libong lalake sa mga anak ni Nephtali at sa mga anak ni Zabulon? \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"tagalog": "At tinawag ni Barac ang Zabulon at ang Nephtali na magkasama sa Cedes; at doo'y umahon ang sangpung libong lalake na kasunod niya: at si Debora ay umahong kasama niya. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 14, "word": {"tagalog": "At sinabi ni Debora kay Barac, Tumindig ka; sapagka't ito ang araw na ibinigay ng Panginoon si Sisara sa iyong kamay: hindi ba lumabas ang Panginoon sa harap mo? Sa gayo'y lumusong si Barac mula sa bundok ng Tabor, at sangpung libong lalake ang kasunod niya. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 8, "word": {"tagalog": "Sila'y nagsipili ng mga bagong dios; Nang magkagayo'y nagkaroon ng digma sa mga pintuang-bayan: May nakita kayang kalasag o sibat sa apat na pung libo sa Israel? \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"tagalog": "Kaya't ngayo'y yumaon ka, ipagpatawag mo sa mga pakinig ng bayan, na iyong sabihin, Sinomang matatakutin at mapanginig, ay bumalik at pumihit mula sa bundok ng Galaad. At bumalik sa bayan ang dalawang pu't dalawang libo; at naiwan ang sangpung libo. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 12, "word": {"tagalog": "At ang mga Madianita at ang mga Amalecita at ang lahat ng mga anak sa silanganan ay nalalatag sa libis na parang balang dahil sa karamihan; at ang kanilang mga kamelyo ay walang bilang, na gaya ng buhangin na nasa tabi ng dagat dahil sa karamihan. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 10, "word": {"tagalog": "Ngayo'y si Zeba at si Zalmunna ay nasa Carcor, at ang kanilang mga hukbo na kasama nila, na may labing limang libong lalake, yaong lahat na nalabi sa buong hukbo ng mga anak sa silanganan: sapagka't nabuwal ang isang daan at dalawang pung libong lalake na humahawak ng tabak. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 26, "word": {"tagalog": "At ang timbang ng mga gintong hikaw na kaniyang hiniling, ay isang libo at pitong daang siklong ginto; bukod pa ang mga pahiyas na may anyong kalahating buwan, at ang mga hikaw at ang mga damit na morado na suot ng mga hari sa Madian, at bukod pa ang mga tanikala na nangasa leeg ng mga kamelyo. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"tagalog": "At ang buong bayan ay pumutol na gayon din ang bawa't lalake ng kanikaniyang sanga, at sumunod kay Abimelech, at ipinaglalagay sa kuta, at sinilaban ang kuta sa pamamagitan niyaon; na ano pa't ang lahat ng mga lalake sa moog ng Sichem ay namatay rin, na may isang libong lalake at babae. \r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"tagalog": "Ay sinabi nga nila sa kaniya, Sabihin mong Shiboleth; at sinasabi niya, Shiboleth; sapagka't hindi matumpakang sabihing matuwid; kung magkagayo'y kanilang hinuhuli, at pinapatay sa mga tawiran ng Jordan: at nahulog nang panahong yaon sa Ephraim ay apat na pu't dalawang libo. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"tagalog": "Nang magkagayo'y ang tatlong libong lalake sa Juda ay nagsilusong sa guwang ng bato ng Etam, at sinabi kay Samson, Hindi mo ba nalalaman na ang mga Filisteo ay nagpupuno sa atin? ano nga itong ginawa mo sa amin? At sinabi niya sa kanila, Kung paano ang ginawa nila sa akin ay gayon ang ginawa ko sa kanila. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 15, "word": {"tagalog": "At siya'y nakasumpong ng isang bagong panga ng asno, at iniunat ang kaniyang kamay, at kinuha, at ipinanakit sa isang libong lalake. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 16, "word": {"tagalog": "At sinabi ni Samson, Sa pamamagitan ng panga ng isang asno, ay nagkabuntonbunton, Sa pamamagitan ng panga ng isang asno ay nanakit ako ng isang libong lalake. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 27, "word": {"tagalog": "Ang bahay nga ay puno ng mga lalake at babae, at ang lahat ng mga pangulo ng mga Filisteo ay nandoon; at sa bubungan ay may tatlong libong lalake at babae, na nanonood samantalang pinaglalaruan si Samson. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 2, "word": {"tagalog": "At nagsiharap ang mga pinuno ng buong bayan, sa makatuwid baga'y ng lahat ng mga lipi ng Israel, sa kapulungan ng bayan ng Dios, na apat na raang libong lalake na humahawak ng tabak. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 10, "word": {"tagalog": "At magsisikuha kami ng sangpung lalake sa isang daan, sa lahat ng mga lipi ng Israel, at isang daan sa isang libo, at isang libo sa sangpung libo, upang ipagbaon ng pagkain ang bayan, upang kanilang gawin pagparoon nila sa Gabaa ng Benjamin ang ayon sa buong kaululang kanilang ginawa sa Israel. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"tagalog": "At ang mga anak ni Benjamin ay binilang nang araw na yaon sa mga bayan, na dalawang pu't anim na libong lalake na humahawak ng tabak, bukod pa ang mga tumatahan sa Gabaa na binilang, na pitong daang piling lalake. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 17, "word": {"tagalog": "At binilang ang mga lalake sa Israel, bukod pa ang sa Benjamin, ay apat na raang libong lalake na humahawak ng tabak: lahat ng mga ito ay mga lalaking mangdidigma. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 21, "word": {"tagalog": "At lumabas ang mga anak ni Benjamin sa Gabaa at ibinuwal sa lupa sa mga Israelita sa araw na yaon ay dalawang pu't dalawang libong lalake. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 25, "word": {"tagalog": "At lumabas ang sa Benjamin sa Gabaa laban sa kanila nang ikalawang araw, at nabuwal uli sa lupa sa mga anak ni Israel ay labing walong libong lalake; lahat ng mga ito ay humahawak ng tabak. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"tagalog": "At nagsidating laban sa Gabaa ang sangpung libong piling lalake sa buong Israel, at ang pagbabaka ay lumala: nguni't hindi nila naalaman na ang kasamaan ay malapit na sa kanila. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 35, "word": {"tagalog": "At sinaktan ng Panginoon ang Benjamin sa harap ng Israel: at pinatay ng mga anak ni Israel sa Benjamin nang araw na yaon ay dalawang pu't limang libo at isang daang lalake: lahat ng mga ito'y humahawak ng tabak. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 44, "word": {"tagalog": "At nabuwal sa Benjamin, ay labing walong libong lalake; lahat ng mga ito ay mga lalaking may tapang. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 45, "word": {"tagalog": "At sila'y nagsiliko at nagsitakas sa dakong ilang sa malaking bato sa Rimmon. At hinabol nila sa mga lansangan ang limang libong lalake; at hinabol silang mainam hanggang sa Gidom, at pumatay sa kanila ng dalawang libong lalake. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 46, "word": {"tagalog": "Na ano pa't lahat na nabuwal nang araw na yaon sa Benjamin ay dalawang pu't limang libong lalake na humawak ng tabak; lahat ng mga ito ay mga lalaking may tapang. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 10, "word": {"tagalog": "At nagsugo ang kapisanan ng labing dalawang libong lalaking napaka matapang, at iniutos sa kanila, na sinasabi, Kayo'y yumaon sugatan ninyo ng talim ng tabak ang nagsisitahan sa Jabes-galaad pati ang mga babae at mga bata. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 2, "word": {"tagalog": "At ang mga Filisteo ay humanay laban sa Israel: at nang sila'y magsagupa, ang Israel ay nasaktan sa harap ng mga Filisteo; at kanilang pinatay sa hukbo sa parang, ay may apat na libong lalake. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 10, "word": {"tagalog": "At ang mga Filisteo ay nagsilaban, at ang Israel ay nasaktan, at tumakas ang bawa't isa sa kanila sa kaniyang tolda: at nagkaroon ng malaking patayan; sapagka't nabuwal sa Israel ay tatlong pung libong lalaking lakad. \r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 19, "word": {"tagalog": "At sumakit ang Dios sa mga tao sa Beth-semes, sapagka't kanilang tiningnan ang loob ng kaban ng Panginoon, sa makatuwid baga'y pumatay siya sa bayan ng pitong pung lalake at limang pung libong tao. At ang bayan ay nanaghoy, sapagka't sinaktan ng Panginoon ang bayan ng di kawasang pagpatay. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 12, "word": {"tagalog": "At kaniyang mga ihahalal sa kaniya na mga kapitan ng lilibuhin at mga kapitan ng lilimangpuin; at ang iba ay upang umararo ng kaniyang lupa, at umani ng kaniyang aanihin, at upang gumawa ng kaniyang mga sangkap na pangdigma, at sangkap sa kaniyang mga karo. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"tagalog": "Nguni't itinakuwil ninyo sa araw na ito ang inyong Dios, na siyang nagligtas sa inyo sa lahat ng mga inyong kasakunaan at mga kapighatian; at sinabi ninyo sa kaniya, Hindi, kundi lagyan mo kami ng isang hari. Ngayon nga'y humarap kayo sa Panginoon ayon sa inyoinyong mga lipi, at ayon sa inyong mga libolibo. \r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 8, "word": {"tagalog": "At binilang niya sila sa Bezec; at ang mga anak ni Israel, ay tatlong daang libo, at ang mga lalake ng Juda ay tatlong pung libo. \r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 2, "word": {"tagalog": "At pumili si Saul para sa kaniya ng tatlong libong lalake sa Israel, na ang dalawang libo ay kasama ni Saul sa Michmas at sa bundok ng Bethel, at ang isang libo ay kasama ni Jonathan sa Gabaa ng Benjamin: at ang labis ng bayan ay sinugo niya bawa't isa sa kaniyang tolda. \r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 5, "word": {"tagalog": "At ang mga Filisteo ay nagpupulong upang lumaban sa Israel, tatlong pung libong karo, at anim na libong mangangabayo, at ang bayan na gaya ng buhangin na nasa baybayin ng dagat sa karamihan: at sila'y umahon at humantong sa Michmas sa dakong silanganan ng Beth-aven. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 4, "word": {"tagalog": "At pinisan ni Saul ang bayan at binilang sila sa Telaim, dalawang yutang lalake na naglalakad, at sangpung libong lalake sa Juda. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"tagalog": "At siya'y mayroong isang turbanteng tanso, sa kaniyang ulo, at siya'y nasusuutan ng isang baluti sa katawan; at ang bigat ng baluti ay limang libong siklong tanso. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 18, "word": {"tagalog": "At dalhin mo ang sangpung kesong ito sa kapitan ng kanilang libo, at tingnan mo kung ano ang kalagayan ng iyong mga kapatid, at kumuha ka ng pinakakatunayan. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 7, "word": {"tagalog": "At nagaawitan ang mga babae sa kanilang pagtugtog, at sinasabi, Pinatay ni Saul ang kaniyang libolibo, At ni David ang kaniyang laksa-laksa. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 8, "word": {"tagalog": "At nagalit na mainam si Saul at ang sabing ito ay isinama niya ng loob; at kaniyang sinabi, Kanilang inilagay kay David ay laksalaksa, at sa akin ay kanilang inilagay ang libolibo lamang: at ano na lamang ang kaniyang tatangkilikin kundi ang kaharian? \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 13, "word": {"tagalog": "Kaya't inihiwalay ni Saul siya sa kaniya, at siya'y ginawa niyang punong kawal sa isang libo; at siya'y naglalabas pumasok sa harap ng bayan. \r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"tagalog": "At sinabi ng mga lingkod ni Achis sa kaniya, Hindi ba ito'y si David na hari sa lupain? Hindi ba pinagaawitanan siya sa mga sayaw, na sinasabi, Pinatay ni Saul ang kaniyang libolibo, At ni David ang kaniyang laksalaksa? \r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 7, "word": {"tagalog": "At sinabi ni Saul sa kaniyang mga lingkod na nakatayo sa palibot niya, Dinggin ninyo ngayon, mga Benjamita; bibigyan ba ng anak ni Isai ang bawa't isa sa inyo ng mga bukiran at mga ubasan, gagawin ba niya kayong lahat na mga punong kawal ng lilibuhin at mga punong kawal ng dadaanin; \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"tagalog": "Inyo ngang tingnan, at alamin ang mga kublihang dako na kaniyang pinagtataguan, at bumalik kayo sa akin na may katunayan, at ako'y paroroong kasama ninyo: at mangyayari, kung siya'y nasa lupain, ay aking sisiyasatin siya sa gitna ng lahat ng mga libolibo sa Juda. \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 2, "word": {"tagalog": "Nang magkagayo'y kumuha si Saul ng tatlong libong piling lalake sa buong Israel, at yumaong inusig si David at ang kaniyang mga lalake sa mga bundok ng maiilap na kambing. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 2, "word": {"tagalog": "At may isang lalake sa Maon, na ang mga pag-aari ay nasa Carmelo; at ang lalake ay lubhang dakila, at siya'y mayroong tatlong libong tupa, at isang libong kambing; at kaniyang ginugupitan ng balahibo ang kaniyang tupa sa Carmelo. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 2, "word": {"tagalog": "Nang magkagayo'y bumangon si Saul at lumusong sa ilang ng Ziph, na may tatlong libong piling lalake sa Israel na kasama niya upang hanapin si David sa ilang ng Ziph. \r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 2, "word": {"tagalog": "At ang mga pangulo ng mga Filisteo ay nagdadaan na mga daan daan, at mga libolibo: at si David at ang kaniyang mga tao ay nagdadaan sa mga huli na kasama ni Achis. \r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 5, "word": {"tagalog": "Hindi ba ito ang David na siyang kanilang pinagaawitanan sa mga sayaw, na sinasabi, Pinatay ni Saul ang kaniyang libolibo, At ni David ang kaniyang laksalaksa? \r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 1, "word": {"tagalog": "At pinisan uli ni David ang lahat na piling lalake sa Israel, na tatlong pung libo. \r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 4, "word": {"tagalog": "At kinuha ni David sa kaniya ang isang libo at pitong daan na mangangabayo, at dalawang pung libo na naglalakad: at pinilayan ni David ang lahat ng mga kabayo ng mga karo, nguni't sa mga yaon ay nagtaan ng sa isang daang karo. \r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 5, "word": {"tagalog": "At nang sumaklolo ang mga taga Siria sa Damasco kay Hadadezer na hari sa Soba, ay sinaktan ni David sa mga taga Siria ang dalawang pu't dalawang libong tao. \r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 13, "word": {"tagalog": "At nabantog si David nang siya'y bumalik na mula sa pagsakit sa mga taga Siria sa Libis na Alat, sa makatuwid baga'y sa labing walong libong lalake. \r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 6, "word": {"tagalog": "At nang makita ng mga anak ni Ammon na sila'y naging nakapopoot kay David, ang mga anak ni Ammon ay nangagsugo, at inupahan ang mga taga Siria sa Beth-rehob, at ang mga taga Siria sa Soba, na dalawang pung libong naglalakad, at ang hari sa Maaca na may isang libong lalake, at ang mga lalaking taga Tob na labing dalawang libong lalake. \r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 18, "word": {"tagalog": "At ang mga taga Siria ay nagsitakas sa harap ng Israel; at pumatay si David sa mga taga Siria ng mga tao ng pitong daang karo, at apat na pung libo na nangangabayo, at sinaktan si Sobach na kapitan sa kanilang hukbo, na anopa't namatay roon. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 1, "word": {"tagalog": "Bukod dito'y sinabi ni Achitophel kay Absalom, Papiliin mo ako ng labing dalawang libong lalake, at ako'y titindig at aking hahabulin si David sa gabing ito: \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 11, "word": {"tagalog": "Nguni't aking ipinapayo na ang buong Israel ay mapisan sa iyo, mula sa Dan hanggang sa Beer-seba, na gaya ng buhangin na nasa tabi ng dagat ang dami; at ikaw ay pumaroon sa pagbabaka ng iyong sariling pagkatao. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 1, "word": {"tagalog": "At binilang ni David ang bayan na kasama niya, at naglagay ng mga puno ng mga libolibo, at puno ng mga daandaan sa kanila. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"tagalog": "Nguni't sinabi ng bayan, Huwag kang lalabas: sapagka't kung kami man ay tumakas, ay hindi nila kami aalumanahin, o kung ang kalahati man namin ay mamatay, ay hindi nila kami aalumanahin: nguni't ikaw ay may halagang sangpung libo sa amin: kaya't ngayo'y lalong maigi na ikaw ay maghanda na iyong saklolohan kami mula sa bayan. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 4, "word": {"tagalog": "At sinabi ng hari sa kanila, Kung ano ang inaakala ninyong mabuti ay aking gagawin. At ang hari ay tumayo sa tabi ng pintuang-bayan, at ang buong bayan ay lumabas na daan daan at libolibo. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 7, "word": {"tagalog": "At ang bayan ng Israel ay nasaktan doon sa harap ng mga lingkod ni David, at nagkaroon ng malaking patayan doon sa araw na yaon, na may dalawang pung libong lalake. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 12, "word": {"tagalog": "At sinabi ng lalake kay Joab, Bagaman ako'y tatanggap ng isang libong putol na pilak sa aking kamay, gayon ma'y hindi ko iuunat ang aking kamay laban sa anak ng hari: sapagka't sa aming pakinig ay ibinilin ng hari sa iyo, at kay Abisai, at kay Ittai, na sinabi, Ingatan ninyo na huwag galawin ninoman ang binatang si Absalom. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 17, "word": {"tagalog": "At may isang libong lalake ng Benjamin na kasama siya, at si Siba, na alila sa sangbahayan ni Saul, at ang kaniyang labing limang anak at ang kaniyang dalawang pung alila na kasama niya; at sila'y nagsitawid sa Jordan sa harap ng hari. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 9, "word": {"tagalog": "At ibinigay ni Joab sa hari ang bilang ng pagkabilang sa bayan; at mayroon sa Israel na walong daang libo na matapang na lalake na nagsisihawak ng tabak; at ang mga tao sa Juda ay limang daang libong lalake. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"tagalog": "Sa gayo'y nagsugo ang Panginoon ng salot sa Israel mula sa umaga hanggang sa takdang panahon: at namatay sa bayan mula sa Dan hanggang sa Beer-seba ay pitong pung libong lalake. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 4, "word": {"tagalog": "At ang hari ay naparoon sa Gabaon upang maghain doon; sapagka't yaon ang pinakamataas na dako; isang libong handog na susunugin ang inihandog ni Salomon sa dambanang yaon. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 20, "word": {"tagalog": "Ang Juda at ang Israel ay marami, na gaya ng buhangin sa tabi ng dagat sa karamihan, na nagkakainan, at nagiinuman, at nagkakatuwa. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 26, "word": {"tagalog": "At mayroon si Salomong apat na pung libong kabayo sa kaniyang mga silungan para sa kaniyang mga karo, at labing dalawang libong mangangabayo. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"tagalog": "At binigyan ng Dios si Salomon ng karunungan, at di kawasang katalinuhan at kaluwagan ng puso, gaya ng buhanging nasa tabi ng dagat. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 32, "word": {"tagalog": "At siya'y nagsalita ng tatlong libong kawikaan; at ang kaniyang mga awit ay isang libo at lima. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"tagalog": "At binigyan ni Salomon si Hiram ng dalawang pung libong takal na trigo na pinaka pagkain ng kaniyang sangbahayan, at dalawang pung takal na taganas na langis; ganito binigyan ni Salomon si Hiram sa taon-taon. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 13, "word": {"tagalog": "At ang haring Salomon ay humingi ng mga mang-aatag sa buong Israel; at ang mga mang-aatag ay tatlong pung libong lalake. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 14, "word": {"tagalog": "At kaniyang sinusugo sila sa Libano na sangpu-sangpung libo bawa't buwan na halinhinan: isang buwan ay nasa Libano, at dalawang buwan ay sa bahay: at si Adoniram ay tagapamahala sa mga mang-aatag. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 15, "word": {"tagalog": "At si Salomon ay may pitong pung libong nagsisipagdala ng mga pasan at walong pung libong mangdadaras sa bundukin: \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 16, "word": {"tagalog": "Bukod pa ang mga kapatas ni Salomon na nasa gawain, na tatlong libo at tatlong daan, na nagpupuno sa mga taong nagsisigawa ng gawain. \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"tagalog": "At ang kapal ng dagatdagatan ay isang dangkal; at ang labi niyaon ay yaring gaya ng labi ng isang tasa, gaya ng bulaklak na lila: naglalaman ng dalawang libong bath. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 63, "word": {"tagalog": "At naghandog si Salomon ng haing mga handog tungkol sa kapayapaan ng kaniyang inihandog sa Panginoon, na dalawang pu't dalawang libong baka, at isang daan at dalawang pung libong tupa. Ganito itinalaga ng hari at ng lahat ng mga anak ni Israel ang bahay ng Panginoon. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"tagalog": "At pinisan ni Salomon ang mga karo, at ang mga mangangabayo: at siya'y may isang libo't apat na raang karo, at labing dalawang libong mangangabayo, na kaniyang inilagay sa mga bayan ng mga karo, at kasama ng hari sa Jerusalem. \r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"tagalog": "At nang dumating si Roboam sa Jerusalem, kaniyang pinisan ang buong sangbahayan ng Juda, at ang lipi ni Benjamin, na isang daan at walong pung libo na piling lalake, na mga mangdidigma, upang magsilaban sa sangbahayan ng Israel, upang ibalik ang kaharian kay Roboam na anak ni Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"tagalog": "Gayon ma'y iiwan ko'y pitong libo sa Israel, lahat na tuhod na hindi nagsiluhod kay Baal, at lahat ng bibig na hindi nagsihalik sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 15, "word": {"tagalog": "Nang magkagayo'y kaniyang hinusay ang mga bataan ng mga prinsipe sa mga lalawigan, at sila'y dalawang daan at tatlong pu't dalawa; at pagkatapos ay kaniyang pinisan ang buong bayan, ang lahat ng mga anak ni Israel, na may pitong libo. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 29, "word": {"tagalog": "At sila'y humantong na ang isa ay tapat sa isa na pitong araw. At nagkagayon, nang sa ikapitong araw, ay sinimulan ang pagbabaka; at ang mga anak ni Israel ay nagsipatay sa mga taga Siria ng isang daang libong nangaglalakad sa isang araw. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"tagalog": "Nguni't ang nangatira ay nagsitakas sa Aphec sa loob ng bayan; at ang kuta ay nabuwal sa dalawang pu't pitong libong lalake na nangatira. At si Ben-adad ay tumakas at pumasok sa bayan, sa isang silid na pinakaloob. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"tagalog": "Si Mesa nga na hari sa Moab ay may mga tupa; at siya'y nagbubuwis sa hari sa Israel ng balahibo ng isang daang libong kordero at ng isang daang libong lalaking tupa. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 5, "word": {"tagalog": "At sinabi ng hari sa Siria, Yumaon ka, yumaon ka, at ako'y magpapadala ng sulat sa hari sa Israel. At siya'y yumaon, at nagdala siya ng sangpung talentong pilak, at anim na libong putol na ginto, at sangpung pangpalit na bihisan. \r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 7, "word": {"tagalog": "Sapagka't hindi siya nagiwan kay Joachaz sa mga tao liban sa limangpung nangangabayo, at sangpung karo, at sangpung libong taong lakad; sapagka't nilipol sila ng hari sa Siria, at ginawa silang parang alabok sa giikan. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 7, "word": {"tagalog": "Siya'y pumatay sa mga Idumeo ng sangpung libo sa Libis ng Asin, at sinakop ang Sela sa pakikipagdigma, at pinanganlang Jocteel, hanggang sa araw na ito. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 19, "word": {"tagalog": "Naparoon laban sa lupain si Phul na hari sa Asiria; at binigyan ni Manahem si Phul ng isang libong talentong pilak, upang ang kamay niya'y sumakaniya, upang pagtibayin ang kaharian sa kaniyang kamay. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"tagalog": "Isinasamo ko nga ngayon sa iyo na magbigay ka ng mga sangla sa aking panginoon na hari sa Asiria, at bibigyan kita ng dalawang libong kabayo, kung ikaw ay makapaglalagay sa ganang iyo ng mga mangangabayo sa mga yaon. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"tagalog": "At nangyari, nang gabing yaon, na ang anghel ng Panginoon ay lumabas, at nanakit sa kampamento ng mga taga Asiria ng isang daan at walong pu't limang libo: at nang ang mga tao ay magsibangong maaga sa kinaumagahan, narito, silang lahat ay mga bangkay. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"tagalog": "At kaniyang dinala ang buong Jerusalem, at ang lahat na prinsipe, at ang lahat na makapangyarihang lalake na may tapang, sa makatuwid baga'y sangpung libong bihag, at ang lahat na manggagawa at mangbabakal; walang nalabi liban sa mga pinakadukha sa bayan ng lupain. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 16, "word": {"tagalog": "At ang lahat na makapangyarihang lalake na pitong libo, at ang mga manggagawa at ang mga mangbabakal na isang libo, lahat na sa kanila ay malakas at matalino sa pakikipagdigma, ay pinagdadalang bihag sa Babilonia ng hari. \r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 18, "word": {"tagalog": "Ang mga anak ni Ruben, at ang mga Gadita, at ang kalahating lipi ni Manases, na mga matapang na lalake na mga lalaking makadadala ng kalasag at tabak, at makapagpapahilagpos ng busog, at bihasa sa pakikipagdigma, ay apat na pu't apat na libo, at pitong daan at anim na pu na makalalabas sa pakikipagdigma. \r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 21, "word": {"tagalog": "At kanilang dinala ang kanilang mga hayop; sa kanilang mga kamelyo ay limangpung libo, at sa mga tupa ay dalawang daan at limangpung libo, at sa mga asno ay dalawang libo, at sa mga lalake ay isang daang libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"tagalog": "At sa mga anak ni Thola: si Uzzi, at si Rephaias, at si Jeriel, at si Jamai, at si Jibsam, at si Samuel, mga pangulo sa mga sangbahayan ng kanilang mga magulang, sa makatuwid baga'y ni Thola; mga makapangyarihang lalaking may tapang sa kanilang mga lahi: ang kanilang bilang sa mga kaarawan ni David ay dalawang pu't dalawang libo at anim na raan. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 4, "word": {"tagalog": "At sa kasamahan nila, ayon sa kanilang mga lahi, ayon sa mga sangbahayan ng kanilang mga magulang, may mga pulutong ng hukbo sa pakikipagdigma, tatlong pu't anim na libo: sapagka't sila'y nagkaroon ng maraming asawa at mga anak. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 5, "word": {"tagalog": "At ang kanilang mga kapatid sa lahat na angkan ni Issachar, na mga makapangyarihang lalaking may tapang, na nangabilang silang lahat, ayon sa talaan ng lahi, ay walong pu't pitong libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"tagalog": "At ang mga anak ni Bela: si Esbon, at si Uzzi, at si Uzziel, at si Jerimoth, at si Iri, lima; mga pangulo sa mga sangbahayan ng mga magulang, mga makapangyarihang lalaking may tapang; at sila'y nangabilang ayon sa talaan ng lahi, ay dalawang pu't dalawang libo at tatlong pu't apat. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"tagalog": "At sila'y nangabilang ayon sa talaan ng lahi, ayon sa kanilang lahi, na mga pangulo sa mga sangbahayan ng kanilang mga magulang, na mga makapangyarihang lalaking may tapang, dalawang pung libo at dalawang daan. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"tagalog": "Lahat ng ito'y mga anak ni Jediael, ayon sa mga pangulo ng mga sangbahayan ng kanilang mga magulang, na mga makapangyarihang lalaking may tapang labing pitong libo at dalawang daan na nakalalabas sa hukbo upang makidigma. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"tagalog": "Ang lahat na ito ay mga anak ni Aser, mga pangulo sa mga sangbahayan ng mga magulang, mga pili at makapangyarihang lalake na may tapang, mga pinuno ng mga prinsipe. At ang bilang nilang nangabilang ayon sa talaan ng lahi sa paglilingkod sa pagdidigma ay dalawang pu't anim na libong lalake. \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"tagalog": "At ang kanilang mga kapatid, na mga pangulo sa mga sangbahayan ng kanilang mga magulang, na isang libo at pitong daan at anim na pu; na mga lalaking totoong bihasa sa gawaing paglilingkod sa bahay ng Dios. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 14, "word": {"tagalog": "Ang mga ito sa mga anak ni Gad ay mga pinunong kawal ng hukbo; ang pinakamaliit ay katimbang ng isang daan, at ang pinakamalaki ay ng isang libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 20, "word": {"tagalog": "Sa pagparoon niya sa Siclag, ay nagsihilig sa kaniya mula sa Manases, si Adnas, at si Jozabad, at si Jediaiel, at si Michael, at si Jozabad at si Eliu, at si Sillethai, na mga pinunong kawal ng mga lilibuhin na nasa Manases. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 24, "word": {"tagalog": "Ang mga anak ni Juda na nagsisihawak ng kalasag at sibat ay anim na libo at walong daan, na may mga sandata sa pakikipagdigma. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 25, "word": {"tagalog": "Sa mga anak ni Simeon, na mga makapangyarihang lalake na may tapang na handa sa pakikipagdigma, pitong libo at isang daan. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 26, "word": {"tagalog": "Sa mga anak ni Levi ay apat na libo at anim na raan. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 27, "word": {"tagalog": "At si Joiada ang tagapamatnugot ng sangbahayan ni Aaron, at kasama niya'y tatlong libo at pitong daan; \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 29, "word": {"tagalog": "At sa mga anak ni Benjamin, na mga kapatid ni Saul, tatlong libo: sapagka't ang kalakhang bahagi sa kanila ay nagsisipagingat ng kanilang pakikipagkasundo sa sangbahayan ni Saul. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 30, "word": {"tagalog": "At sa mga anak ni Ephraim, dalawang pung libo at walong daan, na mga makapangyarihang lalaking may tapang, mga bantog na lalake sa mga sangbahayan ng kanilang mga magulang. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 31, "word": {"tagalog": "At sa kalahating lipi ng Manases ay labing walong libo, na mga nasaysay sa pamamagitan ng pangalan, upang magsiparoon at gawing hari si David. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 33, "word": {"tagalog": "Sa Zabulon, yaong mga makalalabas sa hukbo, na makahahanay sa pagbabaka na may sarisaring kasangkapang pangdigma, ay limangpung libo; at makapagaayos sa hanay sa pagbabaka, at hindi nagaalinlangan ang loob. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 34, "word": {"tagalog": "At sa Nephtali ay isang libong pinunong kawal, at may kasama silang mga may kalasag at sibat na tatlong pu't pitong libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 35, "word": {"tagalog": "At sa mga Danita na makahahanay sa pagbabaka ay dalawangpu't walong libo at anim na raan. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 36, "word": {"tagalog": "At sa Aser, yaong mga makalalabas sa hukbo, na makahahanay sa pagbabaka, apat na pung libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 37, "word": {"tagalog": "At sa kabilang dako ng Jordan, sa mga Rubenita, at sa mga Gadita, at sa kalahating lipi ni Manases, na may sarisaring kasangkapang pangdigma sa pakikipagbaka, isang daan at dalawangpung libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 1, "word": {"tagalog": "At sumangguni si David sa mga pinunong kawal ng mga lilibuhin, at mga dadaanin, sa bawa't tagapamatnugot. \r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 25, "word": {"tagalog": "Sa gayo'y si David, at ang mga matanda sa Israel, at ang mga punong kawal sa mga lilibuhin, ay nagsiyaon upang iahong may sayahan ang kaban ng tipan ng Panginoon mula sa bahay ni Obed-edom: \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 15, "word": {"tagalog": "Alalahanin ninyo ang kaniyang tipan magpakailan man, Ang salita na kaniyang iniutos sa libolibong sali't saling lahi; \r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 4, "word": {"tagalog": "At kumuha si David sa kaniya ng isang libong karo, at pitong libong mangangabayo, at dalawangpung libong naglalakad: at pinilayan ni David ang lahat ng mga kabayo ng mga karo, nguni't nagtira sa mga yaon ng sa isang daang karo. \r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"tagalog": "At nang ang mga taga Siria sa Damasco ay magsiparoon upang magsisaklolo kay Adarezer na hari sa Soba, sumakit si David sa mga taga Siria ng dalawangpu't dalawang libong lalake. \r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 12, "word": {"tagalog": "Bukod dito'y si Abisai na anak ni Sarvia ay sumakit sa mga Idumeo sa Libis ng Asin, ng labingwalong libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 6, "word": {"tagalog": "At nang makita ng mga anak ni Ammon na sila'y naging nakapopoot kay David, si Hanan at ang mga anak ni Ammon ay nagpadala ng isang libong talentong pilak, upang mangupahan sila ng mga karo at mga mangangabayo na mula sa Mesopotamia, at mula sa Aram-maacha, at mula sa Soba. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 7, "word": {"tagalog": "Sa gayo'y nangupahan sila ng tatlongpu't dalawang libong karo, at sa hari sa Maacha at sa kaniyang bayan; na siyang pumaroon at humantong sa harap ng Medeba. At ang mga anak ni Ammon ay nagpipisan mula sa kanilang mga bayan, at nagsiparoon upang makipagbaka. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 18, "word": {"tagalog": "At ang mga taga Siria ay nagsitakas sa harap ng Israel; at si David ay pumatay sa mga taga Siria ng mga tao sa pitong libong karo, at apat na pung libong naglalakad, at pinatay si Sophach na pinunong kawal ng hukbo. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 5, "word": {"tagalog": "At ibinigay ni Joab ang kabuuan ng bilang ng bayan kay David. At silang lahat na taga Israel ay labing isang daan libo na nagsisihawak ng tabak: at ang Juda ay apat na raan at pitongpung libong lalake na nagsisihawak ng tabak. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 14, "word": {"tagalog": "Sa gayo'y nagsugo ang Panginoon ng salot sa Israel: at nabuwal sa Israel ay pitongpung libong lalake. \r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 14, "word": {"tagalog": "Ngayon, narito, sa aking karalitaan ay ipinaghanda ko ang bahay ng Panginoon ng isang daang libong talentong ginto, at isang libong libong talentong pilak; at ng tanso at bakal na walang timbang; dahil sa kasaganaan: gayon din ng kahoy at bato ay naghanda ako; at iyong madadagdagan. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 3, "word": {"tagalog": "At ang mga Levita ay binilang mula sa tatlongpung taon na patanda: at ang kanilang bilang, ayon sa kanilang mga ulo, lalake't lalake, ay tatlongpu't walong libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"tagalog": "Sa mga ito, dalawangpu't apat na libo ang nagsisitingin ng gawa sa bahay ng Panginoon; at anim na libo ay mga pinuno at mga hukom: \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"tagalog": "At apat na libo ay tagatanod-pinto: at apat na libo ay mangaawit sa Panginoon na may mga panugtog na aking ginawa, sabi ni David, upang ipangpuri. \r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 26, "word": {"tagalog": "Ang Selomith na ito at ang kaniyang mga kapatid ay nangasa lahat ng ingatang-yaman ng nangatalagang mga bagay na itinalaga ni David na hari, at ng mga pangulo ng mga sangbahayan ng mga magulang, ng mga pinunong kawal ng lilibuhin at ng dadaanin, at ng mga pinunong kawal ng hukbo. \r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"tagalog": "Sa mga Hebronita, si Hasabias, at ang kaniyang mga kapatid na mga lalaking matapang, na isang libo't pitong daan, ay nangamamahala sa Israel sa dako roon ng Jordan sa dakong kalunuran, na ukol sa lahat ng gawain sa Panginoon, at sa paglilingkod sa hari. \r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 32, "word": {"tagalog": "At ang kaniyang mga kapatid na mga lalaking matapang, ay dalawang libo at pitong daan, na mga pangulo ng mga sangbahayan ng mga magulang na siyang ginawa ni David na mga tagapamahala sa mga Rubenita, at sa mga Gadita, at sa kalahating lipi ng mga Manasita, sa lahat ng usap na ukol sa Dios, at sa mga bagay ng hari. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 1, "word": {"tagalog": "Ang mga anak nga ni Israel ayon sa kanilang bilang, sa makatuwid baga'y ang mga pangulo ng mga sangbahayan ng mga magulang at ang mga pinunong kawal ng lilibuhin at ng dadaanin, at ang kanilang mga pinuno na nangaglilingkod sa hari, sa anomang bagay sa mga bahagi ng pumapasok at lumalabas buwan-buwan sa lahat ng mga buwan ng taon, sa bawa't bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 2, "word": {"tagalog": "Sa unang pagka bahagi na ukol sa unang buwan ay si Jasobam na anak ni Zabdiel: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"tagalog": "At sa bahagi sa ikalawang buwan ay si Dodai na Ahohita, at ang kaniyang bahagi, at si Miclot na tagapamahala: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 5, "word": {"tagalog": "Ang ikatlong pinuno ng pulutong na ukol sa ikatlong buwan ay si Benaias, na anak ni Joiada na saserdote, pinuno: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"tagalog": "Ang ikaapat na pinuno sa ikaapat na buwan ay si Asael na kapatid ni Joab, at si Zebadias na kaniyang kapatid ang sumusunod sa kaniya: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 8, "word": {"tagalog": "Ang ikalimang pinuno sa ikalimang buwan ay si Sambuth na Izrita: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 9, "word": {"tagalog": "Ang ikaanim na pinuno sa ikaanim na buwan ay si Ira na anak ni Icces na Tecoita: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 10, "word": {"tagalog": "Ang ikapitong pinuno sa ikapitong buwan ay si Helles na Pelonita, sa mga anak ni Ephraim: at sa kanilang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 11, "word": {"tagalog": "Ang ikawalong pinuno sa ikawalong buwan ay si Sibbecai na Husatita, sa mga Zarahita; at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 12, "word": {"tagalog": "Ang ikasiyam na pinuno sa ikasiyam na buwan ay si Abiezer na Anathothita sa mga Benjamita; at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 13, "word": {"tagalog": "Ang ikasangpung pinuno sa ikasangpung buwan ay si Maharai na Nethophathita sa mga Zarahita: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 14, "word": {"tagalog": "Ang ikalabing isang pinuno sa ikalabing isang buwan ay si Benaias na Piratonita, sa mga anak ni Ephraim: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 15, "word": {"tagalog": "Ang ikalabing dalawang pinuno sa ikalabing dalawang buwan ay si Heldai na Nethophatita, sa Othniel: at sa kaniyang bahagi ay dalawang pu't apat na libo. \r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"tagalog": "At pinulong ni David ang lahat na prinsipe sa Israel, ang mga prinsipe ng mga lipi, at ang mga punong kawal ng mga pulutong na nagsisipaglingkod sa hari ayon sa halinhinan, at ang mga punong kawal ng lilibuhin, at ang mga punong kawal ng dadaanin, at ang mga katiwala sa lahat ng tinatangkilik at pag-aari ng hari at ng kaniyang mga anak, na kasama ng mga pinuno at ng mga makapangyarihang lalake, lahat na makapangyarihang lalaking matapang, sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 4, "word": {"tagalog": "Sa makatuwid baga'y tatlong libong talentong ginto, na ginto sa Ophir, at pitong libong talentong dalisay na pilak upang ibalot sa mga panig ng mga bahay: \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 6, "word": {"tagalog": "Nang magkagayo'y naghandog na kusa ang mga prinsipe ng mga sangbahayan ng mga magulang, at ang mga prinsipe ng mga lipi ng Israel, at ang mga pinunong kawal ng lilibuhin at ng dadaanin, pati ng mga tagapamahala sa gawain ng hari; \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 7, "word": {"tagalog": "At ibinigay nila sa paglilingkod sa bahay ng Dios, ay ginto, na limang libong talento, at sangpung libong dariko, at pilak na sangpung libong talento, at tanso na labing walong libong talento, at bakal na isang daang libong talento. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"tagalog": "At sila'y nagsipaghain ng mga hain sa Panginoon, at nagsipaghandog sa Panginoon ng mga handog na susunugin sa kinabukasan, pagkatapos nang araw na yaon, sa makatuwid baga'y isang libong baka, at isang libong tupang lalake, at isang libong kordero, pati ng mga inuming handog na ukol sa mga yaon, at ng mga hain na sagana ukol sa buong Israel; \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"tagalog": "At si Salomon ay nagsalita sa buong Israel, sa mga pinunong kawal ng lilibuhin at dadaanin, at sa mga hukom, at sa bawa't prinsipe sa buong Israel, na mga pangulo ng mga sangbahayan ng mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 6, "word": {"tagalog": "At si Salomon ay sumampa roon sa dambanang tanso sa harap ng Panginoon, na nasa tabernakulo ng kapisanan, at naghandog ng isang libong handog na susunugin doon. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"tagalog": "At si Salomon ay nagpisan ng mga karo at mga mangangabayo: at siya'y mayroong isang libo at apat na raang karo, at labing dalawang libong mangangabayo, na kaniyang inilagay sa bayan ng mga karo, at kasama ng hari sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 2, "word": {"tagalog": "At si Salomon ay bumilang ng pitong pung libong lalake upang magsipagpasan ng mga pasan, at walong pung libong lalake na mga maninibag ng bato sa mga bundok, at tatlong libo at anim na raan upang mamahala sa kanila. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 10, "word": {"tagalog": "At narito, aking ibibigay sa iyong mga bataan, na mga mamumutol ng kahoy, ang dalawangpung libong koro ng binayong trigo, at dalawang pung libong koro ng sebada, at dalawangpung libong bath ng alak, at dalawangpung libong bath ng langis. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 17, "word": {"tagalog": "At binilang ni Salomon ang lahat na taga ibang lupa na nangasa lupain ng Israel, ayon sa bilang na ibinilang ni David na kaniyang ama sa kanila; at nasumpungan ay isang daan at limang pu't tatlong libo at anim na raan. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 18, "word": {"tagalog": "At kaniyang inilagay sa kanila ay pitong pung libong tagadala ng pasan, at walong pung libo na mga maninibag ng bato sa mga bundok, at tatlong libo at anim na raan na kapatas upang magayos ng gawain ng bayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"tagalog": "At ang kapal ng dagatdagatan ay isang dangkal; at ang labi niyao'y yaring gaya ng labi ng isang saro, gaya ng bulaklak ng lila: naglalaman ng tatlong libong bath. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 5, "word": {"tagalog": "At ang haring Salomon ay naghandog ng hain sa dalawangpu't dalawang libong baka, at isang daan at dalawangpung libong tupa. Gayon ang hari at ang buong bayan ay nagtalaga sa bahay ng Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"tagalog": "At si Salomon ay may apat na libong silungan ng kabayo at mga karo, at labing dalawang libong mangangabayo, na kaniyang mga inilagay sa mga bayan ng mga karo, at kasama ng hari sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"tagalog": "At nang dumating si Roboam sa Jerusalem, kaniyang pinisan ang sangbahayan ni Juda at ni Benjamin, na isang daan at walong pung libo na piling mga lalake, na mga mangdidigma, na magsisilaban sa Israel, upang ibalik ang kaharian kay Roboam. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 3, "word": {"tagalog": "Na may isang libo at dalawang daang karo, at anim na pung libong mangangabayo. At ang bayan ay walang bilang na naparoong kasama niya mula sa Egipto; ang mga Lubim, ang mga Sukim, at ang mga taga Etiopia. \r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 3, "word": {"tagalog": "At si Abias ay nagpisan sa pakikipagbaka ng isang hukbo na matatapang na lalaking mangdidigma, na apat na raang libo, na mga piling lalake: at humanay si Jeroboam sa pakikipagbaka laban sa kaniya na may walong daang libo, na piling mga lalake, na mga makapangyarihang lalaking may tapang. \r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 17, "word": {"tagalog": "At pinatay sila ni Abias at ng kaniyang bayan ng malaking pagpatay: sa gayo'y nangabuwal na patay sa Israel ay limang daang libo na piling mga lalake. \r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 8, "word": {"tagalog": "At si Asa ay may isang hukbo na may dalang mga kalasag at mga sibat, na mula sa Juda, na tatlong daang libo; at mula sa Benjamin, na nagdadala ng mga kalasag at nagpapahilagpos ng mga busog na dalawang daan at walong pung libo: lahat ng mga ito ay mga makapangyarihang lalake na matatapang. \r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 9, "word": {"tagalog": "At lumabas laban sa kanila si Zera na taga Etiopia na may hukbo na isang angaw, at tatlong daang karo; at siya'y naparoon sa Maresa. \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"tagalog": "At sila'y nagsipaghain sa Panginoon sa araw na yaon, sa samsam na kanilang dinala, na pitong daang baka at pitong libong tupa. \r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 11, "word": {"tagalog": "At ang ilan sa mga Filisteo ay nangagdala ng mga kaloob kay Josaphat, at pilak na pinakabuwis; ang mga taga Arabia man ay nangagdala rin sa kaniya ng mga kawan, na pitong libo at pitong daang lalaking tupa, at pitong libo at pitong daang kambing na lalake. \r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 14, "word": {"tagalog": "At ito ang bilang nila ayon sa mga sangbahayan ng kanilang mga magulang: sa Juda, ang mga pinunong kawal ng lilibuhin; si Adna na pinunong kawal, at ang kasama niya na mga makapangyarihang lalaking matatapang ay tatlong daang libo: \r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 15, "word": {"tagalog": "At sumusunod sa kaniya ay si Johanan na pinunong kawal, at kasama niya'y dalawang daan at walong pung libo; \r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 16, "word": {"tagalog": "At sumusunod sa kaniya ay si Amasias na anak ni Zichri, na humandog na kusa sa Panginoon; at kasama niya ay dalawang daang libo na mga makapangyarihang lalaking matatapang: \r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 17, "word": {"tagalog": "At sa Benjamin; si Eliada na makapangyarihang lalaking matapang, at kasama niya ay dalawang daang libong may sakbat na busog at kalasag: \r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 18, "word": {"tagalog": "At sumusunod sa kaniya ay si Jozabad, at kasama niya ay isang daan at walong pung libo na handa sa pakikipagdigma. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 5, "word": {"tagalog": "Bukod dito'y pinisan ni Amasias ang Juda, at iniutos sa kanila ang ayon sa mga sangbahayan ng kanilang mga magulang, sa kapangyarihan ng mga pinunong kawal ng lilibuhin at ng mga pinunong kawal ng dadaanin, sa makatuwid baga'y ang buong Juda at Benjamin: at kaniyang binilang sila mula sa dalawangpung taong gulang na patanda, at nasumpungan niya silang tatlong daang libong piling lalake, na makalalabas sa pakikipagdigma, na makahahawak ng sibat at kalasag. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 6, "word": {"tagalog": "Siya'y umupa rin naman ng isang daang libong makapangyarihang lalake na matatapang na mula sa Israel sa halagang isang daang talentong pilak. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"tagalog": "At si Amasias ay tumapang, at inilabas ang kaniyang bayan, at naparoon sa Libis ng Asin, at sumakit sa mga anak ni Scir ng sangpung libo. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 12, "word": {"tagalog": "At sangpung libo ang dinala ng mga anak ni Juda na buhay, at dinala sila sa taluktok ng burol at inihagis sila mula sa taluktok ng burol na anopa't silang lahat ay nagkawaraywaray. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 13, "word": {"tagalog": "Nguni't ang mga lalake ng hukbo na ipinabalik ni Amasias, upang sila'y huwag magsisunod sa kaniya sa pakikipagbaka, ay nagsidaluhong sa mga bayan ng Juda, mula sa Samaria hanggang sa Bet-horon, at nanakit sa kanila ng tatlong libo, at nagsikuha ng maraming samsam. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 12, "word": {"tagalog": "Ang buong bilang ng mga pangulo ng mga sangbahayan ng mga magulang, na mga makapangyarihang lalaking matatapang, ay dalawang libo at anim na raan. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"tagalog": "At sa kapangyarihan ng kanilang kamay ay may isang maayos na hukbo, na tatlong daan at pitong libo at limang daan, na nakikipagdigmang may malakas na kapangyarihan, upang tulungan ang hari laban sa kaaway. \r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 5, "word": {"tagalog": "Siya'y nakipaglaban din naman sa hari ng mga anak ni Ammon, at nanaig laban sa kanila. At ang mga anak ni Ammon ay nagsipagbigay sa kaniya ng taon ding yaon ng isang daang talentong pilak, at sangpung libong karo ng trigo, at sangpung libo ng sebada. Gayon ding karami ang ibinayad ng mga anak ni Ammon sa kaniya sa ikalawang taon naman, at sa ikatlo. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 6, "word": {"tagalog": "Sapagka't si Peca na anak ni Remalias ay pumatay sa Juda ng isang daan at dalawangpung libo sa isang araw, silang lahat ay mga matapang na lalake; sapagka't kanilang pinabayaan ang Panginoon, ang Dios ng kanilang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 8, "word": {"tagalog": "At ang mga anak ni Israel ay nagsipagdala ng bihag sa kanilang mga kapatid na dalawang daang libo, mga babae, mga anak na lalake at babae, at nagsipaglabas din ng maraming samsam na mula sa kanila, at dinala ang samsam sa Samaria. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 33, "word": {"tagalog": "At ang mga bagay na itinalaga ay anim na raang baka at tatlong libong tupa. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 24, "word": {"tagalog": "Sapagka't si Ezechias na hari sa Juda ay nagbigay sa kapisanan ng pinakahandog na isang libong baka at pitong libong tupa; at ang mga prinsipe ay nangagbigay sa kapisanan ng isang libong baka at sangpung libong tupa; at lubhang maraming bilang ng mga saserdote ay nangagpakabanal. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"tagalog": "At si Josias ay nagbigay sa mga anak ng bayan, buhat sa kawan, ng mga kordero at ng mga anak ng kambing, lahat ng yaon ay mga pinakahandog sa paskua, sa lahat na nakaharap, sa bilang na tatlong pung libo, at tatlong libo na baka: ang mga ito'y mga pag-aari ng hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 8, "word": {"tagalog": "At ang kaniyang mga prinsipe ay nangagbigay ng pinakakusang handog sa bayan, sa mga saserdote, at sa mga Levita. Si Hilcias at si Zacharias at si Jehiel, na mga pinuno sa bahay ng Dios, nangagbigay sa mga saserdote ng mga pinakahandog sa paskua, na dalawang libo at anim na raang tupa at kambing, at tatlong daang baka. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 9, "word": {"tagalog": "Si Chonanias naman, at si Semeias, at si Nathanael, na kaniyang mga kapatid, at si Hasabias at si Jehiel at si Josabad, na mga pinuno ng mga Levita, nangagbigay sa mga Levita ng mga pinakahandog sa paskua, na limang libong tupa at kambing, at limang daang baka. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 9, "word": {"tagalog": "At ito ang bilang ng mga yaon: tatlong pung pinggang ginto, at isang libong pinggang pilak, dalawang pu't siyam na sundang; \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 10, "word": {"tagalog": "Tatlong pung mangkok na ginto, mga mangkok na pilak na ikalawang ayos ay apat na raan at sangpu, at ang ibang mga sisidlan ay isang libo. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"tagalog": "Lahat na sisidlang ginto at pilak ay limang libo at apat na raan. Ang lahat ng mga ito ay ipinaahon ni Sesbassar, nang silang sa pagkabihag ay ipagahong mula sa Babilonia hanggang sa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 3, "word": {"tagalog": "Ang mga anak ni Paros, dalawang libo't isang daan at pitong pu't dalawa. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 6, "word": {"tagalog": "Ang mga anak ni Pahath-moab, sa mga anak ni Josue at ni Joab, dalawang libo't walong daan at labing dalawa. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 7, "word": {"tagalog": "Ang mga anak ni Elam, isang libo't dalawang daan at limang pu't apat. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 12, "word": {"tagalog": "Ang mga anak ni Azgad, isang libo at dalawang daan at dalawang pu't dalawa. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 14, "word": {"tagalog": "Ang mga anak ni Bigvai, dalawang libo at limang pu't anim. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 31, "word": {"tagalog": "Ang mga anak ng ibang Elam, isang libo't dalawang daan at limang pu't apat. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 35, "word": {"tagalog": "Ang mga anak ni Senaa, tatlong libo't anim na raan at tatlong pu. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 37, "word": {"tagalog": "Ang mga anak ni Immer, isang libo at limang pu't dalawa. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 38, "word": {"tagalog": "Ang mga anak ni Pashur, isang libo't dalawang daan at apat na pu't pito. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 39, "word": {"tagalog": "Ang mga anak ni Harim, isang libo at labing pito. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 64, "word": {"tagalog": "Ang buong kapisanang magkakasama ay apat na pu't dalawang libo at tatlong daan at anim na pu, \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"tagalog": "Bukod sa kanilang mga aliping lalake at babae, na may pitong libo't tatlong daan at tatlong pu't pito: at sila'y nangagkaroon ng dalawang daan na mangaawit na lalake at babae. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 67, "word": {"tagalog": "Ang kanilang mga kamelyo, apat na raan at tatlong pu't lima; ang kanilang mga asno, anim na libo't pitong daan at dalawang pu. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 69, "word": {"tagalog": "Sila'y nangagbigay ayon sa kanilang kaya sa ingatang-yaman ng gawain, na anim na pu't isang libong darikong ginto, at limang libong librang pilak, at isang daan na bihisan ng mga saserdote. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 27, "word": {"tagalog": "At dalawang pung mangkok na ginto, na may isang libong dariko; at dalawang sisidlan na pinong makinang na tanso, na halagang gaya ng ginto. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 13, "word": {"tagalog": "Ang pintuang-bayan ng libis ay hinusay ni Hanun, at ng mga taga Zanoa; kanilang itinayo, at inilagay ang mga pinto niyaon, ang mga trangka niyaon, at ang mga halang niyaon, at isang libong siko sa kuta hanggang sa pintuang-bayan ng tapunan ng dumi. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 8, "word": {"tagalog": "Ang mga anak ni Paros, dalawang libo't isang daan at pitong pu't dalawa. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 11, "word": {"tagalog": "Ang mga anak ni Pahath-moab, sa mga anak ni Jesua at ni Joab, dalawang libo't walong daan at labing walo. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 12, "word": {"tagalog": "Ang mga anak ni Elam, isang libo't dalawang daan at limang pu't apat. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 17, "word": {"tagalog": "Ang mga anak ni Azgad, dalawang libo't tatlong daan at dalawang pu't dalawa. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 19, "word": {"tagalog": "Ang mga anak ni Bigvai, dalawang libo't anim na pu't pito. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 34, "word": {"tagalog": "Ang mga anak ng isang Elam, isang libo't dalawang daan at limang pu't apat. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 38, "word": {"tagalog": "Ang mga anak ni Senaa, tatlong libo at siyam na raan at tatlong pu. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 40, "word": {"tagalog": "Ang mga anak ni Immer, isang libo't limang pu't dalawa. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 41, "word": {"tagalog": "Ang mga anak ni Pashur, isang libo't dalawang daan at apat na pu't pito. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 42, "word": {"tagalog": "Ang mga anak ni Harim, isang libo't labing pito. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 66, "word": {"tagalog": "Ang buong kapisanang magkakasama ay apat na pu't dalawang libo at tatlong daan at anim na pu. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"tagalog": "Bukod sa kanilang mga bataang lalake at babae, na may pitong libo at tatlong daan at tatlong pu't pito: at sila'y may dalawang daan at apat na pu't lima na mangaawit na lalake at babae. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 69, "word": {"tagalog": "Ang kanilang mga kamelyo, apat na raan at tatlong pu't lima; ang kanilang mga asno, anim na libo't pitong daan at dalawang pu. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 70, "word": {"tagalog": "At ang mga iba sa mga pangulo ng mga sangbahayan ng mga magulang ay nangagbigay sa gawain. Ang tagapamahala ay nagbigay sa ingatang-yaman ng isang libong darikong ginto, limangpung mangkok, limang daan at tatlong pung bihisan ng mga saserdote. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 71, "word": {"tagalog": "At ang iba sa mga pangulo ng mga sangbahayan ng mga magulang ay nangagbigay sa ingatang-yaman ng gawain ng dalawang pung libong darikong ginto, at dalawang libo at dalawang daang librang pilak. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 72, "word": {"tagalog": "At ang nangalabi sa bayan ay nangagbigay ng dalawang pung libong darikong ginto, at dalawang libong librang pilak, at anim na pu't pitong bihisan ng mga saserdote. \r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"tagalog": "Kung kalugdan ng hari, masulat na sila'y lipulin: at ako'y magbabayad ng sangpung libong talentong pilak sa mga kamay niyaong mga may katungkulan sa mga gawain ng hari, upang dalhin sa mga ingatang-yaman ng hari. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 16, "word": {"tagalog": "At ang ibang mga Judio na nangasa mga lalawigan ng hari ay nagpipisan, at ipinagsanggalang ang kanilang buhay, at nangagkaroon ng kapahingahan sa kanilang mga kaaway, at nagsipatay sa mga nangapopoot sa kanila ng pitong pu't limang libo; nguni't sa pagsamsam ay hindi nila binuhat ang kanilang kamay. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 3, "word": {"tagalog": "Ang kaniyang pag-aari naman ay pitong libong tupa, at tatlong libong kamelyo, at limang daang magkatuwang na baka, at limang daang asnong babae, at isang totoong malaking sangbahayan; na anopa't ang lalaking ito ay siyang pinaka dakila sa lahat na mga anak ng silanganan. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"tagalog": "Sapagka't ngayo'y magiging lalong mabigat kay sa buhangin sa mga dagat: kaya't ang aking pananalita ay napabigla. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 3, "word": {"tagalog": "Kung kalugdan niyang makipagtalo sa kaniya, siya'y hindi makasasagot sa kaniya ng isa sa isang libo. \r\n"}}, {"book": "Job", "chapter": 29, "verse": 18, "word": {"tagalog": "Nang magkagayo'y sinabi ko, mamamatay ako sa aking pugad, at aking pararamihin ang aking mga kaarawan na gaya ng buhangin: \r\n"}}, {"book": "Job", "chapter": 33, "verse": 23, "word": {"tagalog": "Kung doroong kasama niya ang isang anghel, isang tagapagpaaninaw, na isa sa gitna ng isang libo, upang ipakilala sa tao kung ano ang matuwid sa kaniya; \r\n"}}, {"book": "Job", "chapter": 42, "verse": 12, "word": {"tagalog": "Sa gayo'y pinagpala ng Panginoon, ang huling wakas ni Job na higit kay sa kaniyang pasimula: at siya'y nagkaroon ng labing apat na libong tupa, at anim na libong kamelyo, at isang libong tuwang na baka, at isang libong asnong babae. \r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 6, "word": {"tagalog": "Ako'y hindi matatakot sa sangpung libo ng bayan, na nagsihanda laban sa akin sa buong palibot. \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 10, "word": {"tagalog": "Sapagka't bawa't hayop sa gubat ay akin, at ang hayop sa libong burol. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"tagalog": "Sa iyo, Oh kalakasan ko, aawit ako ng mga pagpuri: sapagka't ang Dios ay aking matayog na moog, ang Dios ng aking kaawaan. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"tagalog": "Ang mga karo ng Dios ay dalawang pung libo sa makatuwid baga'y libolibo: ang Panginoon ay nasa gitna nila, kung paano sa Sinai, gayon sa santuario. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 27, "word": {"tagalog": "Pinaulanan naman niya sila ng karne na parang alabok, at ng mga ibong parang buhangin sa mga dagat: \r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 10, "word": {"tagalog": "Sapagka't isang araw sa iyong mga looban ay mabuti kay sa isang libo. Aking minagaling na maging tagatanod-pinto sa bahay ng aking Dios, kay sa tumahan sa mga tolda ng kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 4, "word": {"tagalog": "Sapagka't isang libong taon sa iyong paningin ay parang kahapon lamang nang makaraan, at parang pagpupuyat sa gabi. \r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 7, "word": {"tagalog": "Isang libo ay mabubuwal sa iyong siping, at sangpung libo sa iyong kanan; nguni't hindi lalapit sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 8, "word": {"tagalog": "Kaniyang inalaala ang kaniyang tipan magpakailan man, ang salita na kaniyang iniutos sa libong sali't saling lahi; \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 72, "word": {"tagalog": "Ang kautusan ng iyong bibig ay lalong mabuti sa akin kay sa libong ginto at pilak. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 18, "word": {"tagalog": "Kung aking bibilangin, higit sila sa bilang kay sa buhangin: pagka ako'y nagigising ay laging nasa iyo ako. \r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 13, "word": {"tagalog": "Pagka ang mga kamalig namin ay puno, na may sarisaring bagay; at ang mga tupa namin ay nanganganak ng mga libo at mga sangpung libo sa aming mga parang; \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"tagalog": "Ang bato ay mabigat, at ang buhangin ay matimbang; nguni't ang galit ng mangmang ay lalong mabigat kay sa mga yaon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 6, "word": {"tagalog": "Oo, bagaman siya'y mabuhay na isang libong taon na makalawang masaysay, at hindi man nagalak na mabuti: hindi ba nagsisiyaon ang lahat sa iisang dako? \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 28, "word": {"tagalog": "Na hinahanap pa ng aking kaluluwa, nguni't hindi ko nasumpungan: isang tao sa isang libo ang aking nasumpungan; nguni't isang babae sa lahat ng mga yaon ay hindi ko nasumpungan. \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"tagalog": "Ang iyong leeg ay gaya ng moog ni David na itinayo na pinaka sakbatan, na kinabibitinan ng libong kalasag, ng lahat na kalasag ng mga makapangyarihang lalake. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"tagalog": "Ang aking sinisinta ay maputi at mapulapula na pinakamainam sa sangpung libo. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"tagalog": "Si Salomon ay may ubasan sa Baal-hamon; kaniyang pinaupahan ang ubasan sa mga tagapamahala; bawa't isa'y nagdadala dahil sa bunga niyaon ng isang libong putol na pilak. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"tagalog": "Ang aking ubasan na akin ay nasa harap ko; ikaw, Oh Salomon, ay magkakaroon ng libo, at ang nangagiingat ng bunga niyaon ay dalawang daan. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 23, "word": {"tagalog": "At mangyayari sa araw na yaon, na ang bawa't dakong kinaroroonan ng libong puno ng ubas na nagkakahalaga ng isang libong siklong pilak, ay magiging dawagan at tinikan. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 22, "word": {"tagalog": "Sapagka't bagaman ang iyong bayang Israel ay magiging parang buhangin sa dagat, ang isang nalabi lamang sa kanila ang manunumbalik: ang pagkalipol ay naipasiya, na magtataglay ng katuwiran. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 17, "word": {"tagalog": "Isang libo ay tatakas sa saway ng isa; sa saway ng lima ay tatakas kayo: hanggang sa kayo'y maiwang parang isang palatandaan sa taluktok ng bundok, at gaya ng isang watawat sa isang burol. \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"tagalog": "Ngayon nga isinasamo ko sa iyo, na magbigay ka ng mga sanla sa aking panginoon na hari sa Asiria, at bibigyan kita ng dalawang libong kabayo, kung ikaw ay makapaglalagay sa ganang iyo ng mga mananakay sa mga yaon. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"tagalog": "At ang anghel ng Panginoon ay lumabas, at nanakit sa kampamento ng mga taga Asiria nang isang daan at walongpu't limang libo: at nang ang mga tao ay magsibangong maaga sa kinaumagahan, narito, ang lahat ay mga katawang bangkay. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"tagalog": "Ang iyo namang lahi ay naging parang buhangin at ang suwi ng iyong tiyan ay parang mga butil niyaon: ang kaniyang pangalan ay hindi mahihiwalay o magigiba man sa harap ko. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"tagalog": "Ang munti ay magiging isang libo, at ang maliit ay magiging matibay na bansa: akong Panginoon, ay papapangyarihin kong madali sa kapanahunan. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 22, "word": {"tagalog": "Hindi kayo nangatatakot sa akin? sabi ng Panginoon: hindi baga kayo manginginig sa aking harapan, na naglagay ng buhangin na pinakahangganan ng dagat, sa pamamagitan ng pinakawalang hanggang pasiya, upang huwag makalampas? at bagaman maginalon ang kaniyang mga alon, hindi rin mananaig; bagaman ang mga ito'y nagsisihugong, hindi rin ang mga ito'y makaraan. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"tagalog": "Ang kanilang mga babaing bao ay naragdagan sa akin ng higit kay sa buhangin sa mga dagat; aking dinala sa kanila laban sa ina ng mga binata ang manglilipol sa katanghaliang tapat: aking pinabagsak na bigla sa kaniya ang kahapisan at kakilabutan. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 18, "word": {"tagalog": "Na ikaw ay nagpapakita ng kagandahang-loob sa mga libolibo, at iyong ginaganti ang kasamaan ng mga magulang sa sinapupunan ng kanilang mga anak pagkamatay nila; ang dakila, na makapangyarihang Dios, ang Panginoon ng mga hukbo ay kaniyang pangalan. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"tagalog": "Kung paanong ang lahat na natatanaw sa langit ay hindi mabibilang, o matatakal man ang buhangin sa dagat; gayon ko pararamihin ang binhi ni David na aking lingkod, at ang mga Levita na nagsisipangasiwa sa akin. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 28, "word": {"tagalog": "Ito ang bayan na dinalang bihag ni Nabucodonosor nang ikapitong taon, tatlong libo at dalawang pu't tatlong Judio: \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 30, "word": {"tagalog": "Nang ikadalawang pu't tatlong taon ni Nabucodonosor ay nagdala ng bihag sa mga Judio si Nabuzaradan na kapitan ng bantay na pitong daan at apat na pu't limang tao: lahat na tao ay apat na libo at anim na raan. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"tagalog": "Bukod dito'y pagka inyong hahatiin sa pamamagitan ng sapalaran ang lupain na pinakamana, mangaghahandog kayo ng alay sa Panginoon, isang banal na bahagi ng lupain; ang haba ay magkakaroon ng habang dalawang pu't limang libong tambo, at ang luwang ay magiging sangpung libo: ito'y magiging banal sa lahat ng hangganan niyaon sa palibot. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"tagalog": "At sa sukat na ito iyong susukatin, na ang haba ay dalawang pu't limang libo, at ang luwang ay sangpung libo: at doo'y malalagay ang santuario, na pinakabanal. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 5, "word": {"tagalog": "At dalawang pu't limang libo ang haba, at sangpung libo ang luwang ay magiging sa mga Levita, na mga tagapangasiwa ng bahay, na pinaka pag-aari sa kanilang sarili, na dalawang pung silid. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"tagalog": "At inyong itatakda ang pag-aari ng bayan na limang libo ang luwang, at dalawang pu't limang libo ang haba, sa tabi ng alay na banal na bahagi: magiging ukol sa buong sangbahayan ni Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"tagalog": "Nang ang lalake ay lumabas sa dakong silanganan na may pising panukat sa kaniyang kamay, siya'y sumukat ng isang libong siko, at pinaraan niya ako sa tubig, sa tubig na hanggang bukongbukong. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"tagalog": "Muling sumukat siya ng isang libo, at pinaraan niya ako sa tubig, sa tubig na hanggang mga tuhod. Muli siyang sumukat ng isang libo, at pinaraan niya ako sa tubig, sa tubig na hanggang sa mga balakang. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"tagalog": "Pagkatapos ay sumukat siya ng isang libo; at isang ilog na hindi ko naraanan; sapagka't ang tubig ay sumasampa, tubig upang languyan, ilog na hindi mararaanan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"tagalog": "At sa tabi ng hangganan ng Juda, mula sa dakong silanganan hanggang sa dakong kalunuran, malalagay ang alay na inyong ihahandog, dalawang pu't limang libong tambo ang luwang, at ang haba ay gaya ng isa sa mga bahagi, mula sa dakong silanganan hanggang sa dakong kalunuran; at ang santuario ay malalagay sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 9, "word": {"tagalog": "Ang alay na inyong ihahandog sa Panginoon ay magiging dalawang pu't limang libong tambo ang haba, at sangpung libo ang luwang. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"tagalog": "At magiging sa mga ito, sa makatuwid baga'y sa mga saserdote, ang banal na alay; sa dakong hilagaan ay dalawang pu't limang libo ang haba, at sa dakong kalunuran ay sangpung libo ang luwang, at sa dakong timugan ay dalawang pu't limang libo ang haba: at ang santuario ng Panginoon ay maglalagay sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 13, "word": {"tagalog": "At ayon sa hangganan ng mga saserdote, ang mga Levita ay mangagkakaroon ng dalawang pu't limang libo ang haba, at sangpung libo ang luwang: ang buong haba ay magiging dalawang pu't limang libo, at ang luwang ay sangpung libo. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"tagalog": "At ang limang libo na naiwan sa naluwangan, sa tapat ng dalawang pu't limang libo, magiging sa karaniwang kagamitan na ukol sa bayan, sa tahanan at sa mga nayon; at ang bayan ay malalagay sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 16, "word": {"tagalog": "At ang mga ito ang magiging mga sukat niyaon: sa dakong hilagaan ay apat na libo at limang daan, at sa dakong timugan ay apat na libo at limang daan, at sa dakong silanganan ay apat na libo at limang daan, at sa dakong kalunuran ay apat na libo at limang daan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"tagalog": "At ang labis sa haba, na nauukol sa banal na alay, magiging sangpung libo sa dakong silanganan, at sangpung libo sa dakong kalunuran; at magiging ukol sa banal na alay; at ang bunga niyaon ay magiging pinakapagkain sa nagsisigawa sa bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"tagalog": "Buong alay ay magiging dalawang pu't limang libong tambo at dalawang pu't limang libo: inyong ihahandog na parisukat ang banal na alay, sangpu ng pag-aari ng bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"tagalog": "At ang labis ay magiging sa prinsipe, sa isang dako at sa kabilang dako ng banal na alay at sa pag-aari ng bayan; sa tapat ng dalawang pu't limang libo sa alay sa dako ng silanganang hangganan, at sa dakong kalunuran sa tapat ng dalawang pu't limang libo sa dako ng kalunurang hangganan, na ukol sa mga bahagi, magiging sa prinsipe: at ang banal na alay at ang santuario ng bahay ay malalagay sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"tagalog": "At ang mga ito ang mga labasan sa bayan: Sa dakong hilagaan ay apat na libo at limang daang tambo sa sukat; \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 32, "word": {"tagalog": "At sa dakong silanganan ay apat na libo at limang-daang tambo, at tatlong pintuang-daan: ang pintuang-daan ng Jose, isa; ang pintuang-daan ng Benjamin, isa; ang pintuang-daan ng Dan, isa: \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 33, "word": {"tagalog": "At sa dakong timugan ay apat na libo at limang daang tambo sa sukat, at tatlong pintuang-daan: ang pintuang-daan ng Simeon, isa; ang pintuang-daan ng Issachar, isa; ang pintuang-daan ng Zabulon, isa: \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 34, "word": {"tagalog": "Sa dakong kalunuran ay apat na libo at limang daang tambo, na may kanilang tatlong pintuang-daan: ang pintuang-daan ng Gad, isa; ang pintuang-daan ng Aser, isa; ang pintuang-daan ng Nephtali, isa. \r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"tagalog": "Magkakaroon ng labing walong libong tambo ang sukat sa palibot: at ang magiging pangalan ng bayan mula sa araw na yaon ay, Ang Panginoon ay naroroon. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 1, "word": {"tagalog": "Si Belsasar na hari ay gumawa ng malaking piging sa isang libo na kaniyang mga mahal na tao, at uminom ng alak sa harap ng sanglibo. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"tagalog": "Isang mabangis na sigalbo ay lumabas at nagmula sa harap niya: mga libo libo ang naglilingkod sa kaniya, at makasangpung libo na sangpung libo ang nagsitayo sa harap niya: ang kahatulan ay nalagda, at ang mga aklat ay nangabuksan. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"tagalog": "At sinabi niya sa akin, Hanggang sa dalawang libo at tatlong daan na hapon at umaga; kung magkagayo'y malilinis ang santuario. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"tagalog": "At ang karamihan ay madadala, at ang kaniyang puso ay magpapalalo; at siya'y magbubuwal ng libo-libo, nguni't hindi mananaig. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"tagalog": "At mula sa panahon na ang palaging handog na susunugin ay aalisin, at matatayo ang kasuklamsuklam na naninira, ay magkakaroon ng isang libo't dalawang daan at siyam na pung araw. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 12, "word": {"tagalog": "Mapalad siyang naghihintay, at datnin ng isang libo't tatlong daan at tatlong pu't limang araw. \r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 10, "word": {"tagalog": "Gayon ma'y ang bilang ng mga anak ni Israel ay magiging parang buhangin sa dagat na hindi matatakal, o mabibilang man; at mangyayari, na sa dakong pagsabihan sa kanila, Kayo'y hindi aking bayan, sasabihin sa kanila, Kayo'y mga anak ng buhay na Dios. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoong Dios: Ang bayan na lalabas na isang libo, maiiwang isang daan, at ang lalabas na isang daan ay maiiwang sangpu, sa sangbahayan ni Israel. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"tagalog": "At hindi baga ako manghihinayang sa Ninive, sa malaking bayang yaon, na mahigit sa isang daan at dalawang pung libong katao na hindi marunong magmunimuni ng kanilang kamay at ng kanilang kaliwang kamay; at marami ring hayop? \r\n"}}, {"book": "Micah", "chapter": 5, "verse": 2, "word": {"tagalog": "Nguni't ikaw, Beth-lehem Ephrata, na maliit upang lumagay sa libolibo ng Juda, mula sa iyo ay lalabas sa akin ang isa na magpupuno sa Israel; na ang pinagbuhatan niya ay mula nang una, mula nang walang hanggan. \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"tagalog": "Kalulugdan baga ng Panginoon ang mga libolibong tupa, o ang mga sangpu-sangpung libong ilog na langis? ibibigay ko baga ang aking panganay dahil sa aking pagsalangsang, ang bunga ng aking katawan dahil sa kasalanan ng aking kaluluwa? \r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 9, "word": {"tagalog": "Sila'y nagsisiparitong lahat sa pangdadahas; ang kanilang mga mukha ay nangakatitig sa silanganan; at sila'y nangagpipisan ng mga bihag na parang buhangin. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 26, "word": {"tagalog": "At ang bawa't dumirinig ng aking mga salitang ito at hindi ginaganap, ay matutulad sa isang taong mangmang, na itinayo ang kaniyang bahay sa buhanginan: \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 21, "word": {"tagalog": "At ang mga nagsikain ay may limang libong lalake, bukod pa ang mga babae at ang mga bata. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 38, "word": {"tagalog": "At silang nagsikain ay apat na libong lalake, bukod ang mga babae at mga bata. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 9, "word": {"tagalog": "Hindi pa baga ninyo natatalastas, at hindi ninyo naaalaala ang limang tinapay sa limang libong lalake, at kung ilang bakol ang inyong nailigpit? \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 10, "word": {"tagalog": "Ni yaong pitong tinapay sa apat na libong lalake, at kung ilang bakol ang inyong nailigpit? \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"tagalog": "At nang siya'y magpasimulang makipaghusay, ay iniharap sa kaniya ang isa sa kaniya'y may utang na sangpung libong talento. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"tagalog": "At ipinahintulot niya sa kanila. At ang mga karumaldumal na espiritu ay nangagsilabas, at nangagsipasok sa mga baboy: at ang kawan ay napadaluhong sa bangin hanggang sa dagat, na sila'y may mga dalawang libo; at sila'y nangalunod sa dagat. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 9, "word": {"tagalog": "Datapuwa't gumamit ng mga sandalyas: at, huwag magsuot ng dalawang tunika. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 44, "word": {"tagalog": "At ang nagsikain ng mga tinapay ay limang libong lalake. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 9, "word": {"tagalog": "At sila'y may mga apat na libo: at pinayaon niya sila. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 19, "word": {"tagalog": "Nang aking pagputolputulin ang limang tinapay sa limang libong lalake, ilang bakol na puno ng mga pinagputolputol ang inyong binuhat? Sinabi nila sa kaniya, Labingdalawa. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 20, "word": {"tagalog": "At nang pagputolputulin ang pitong tinapay sa apat na libo, ilang bakol na puno ng mga pinagputolputol ang binuhat ninyo? At sinabi nila sa kaniya, Pito. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 14, "word": {"tagalog": "Sapagka't sila'y may limang libong lalake. At sinabi niya sa kaniyang mga alagad, Paupuin ninyo sila ng pulupulutong, na may tiglilimangpu bawa't isa. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 31, "word": {"tagalog": "O aling hari, na kung sasalubong sa pakikidigma sa ibang hari, ay hindi muna uupo at sasangguni kung makahaharap siya na may sangpung libo sa dumarating na laban sa kaniya na may dalawangpung libo? \r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"tagalog": "Sinabi ni Jesus, Inyong paupuin ang mga tao. Madamo nga sa dakong yaon. Kaya't nagsiupo ang mga lalake, na may limang libo ang bilang. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 41, "word": {"tagalog": "Yaon ngang nagsitanggap ng kaniyang salita ay nangabautismuhan: at nangaparagdag sa kanila nang araw na yaon ang may tatlong libong kaluluwa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 4, "word": {"tagalog": "Datapuwa't marami sa nangakarinig ng salita ay nagsisampalataya; at ang bilang ng mga lalake ay umabot sa mga limang libo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"tagalog": "At sinabi sa kaniya ng anghel, Magbigkis ka, at itali mo ang iyong mga pangyapak. At gayon ang ginawa niya. At sinabi niya sa kaniya. Isuot mo sa iyo ang damit mo, at sumunod ka sa akin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 19, "word": {"tagalog": "At hindi kakaunti sa mga nagsisigamit ng mga kabihasnang magica ay nagsipagtipon ng kanilang mga aklat, at pinagsusunog sa paningin ng lahat; at kanilang binilang ang halaga niyaon, at nasumpungang may limampung libong putol na pilak. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"tagalog": "At sila, nang kanilang marinig yaon, ay niluwalhati ang Dios; at sa kaniya'y sinabi nila, Nakikita mo na, kapatid, kung ilang libo-libo ang mga Judio na nagsisisampalataya; at silang lahat ay pawang masisikap sa kautusan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 38, "word": {"tagalog": "Hindi nga baga ikaw yaong Egipcio, na nang mga nakaraang araw ay nanghihikayat sa kaguluhan at nagdala sa ilang ng apat na libong katao na mga Mamamatay-tao? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"tagalog": "At nang maitaas na ito, ay nagsigamit sila ng mga lubid, na tinalian ang ibaba ng daong; at, sa takot na baka mapapadpad sa Sirte, ay ibinaba nila ang mga layag, at sa gayo'y napaanod sila. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"tagalog": "At si Isaias ay sumisigaw tungkol sa Israel, Kung ang bilang man ng mga anak ng Israel ay maging tulad sa buhangin sa dagat, ay ang nalalabi lamang ang maliligtas: \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"tagalog": "Datapuwa't ano ang sinasabi ng kasagutan ng Dios sa kaniya? Nagtira ako sa akin ng pitong libong lalake na hindi nangagsiluhod kay Baal. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"tagalog": "Sapagka't bagaman mangagkaroon kayo ng sampung libong mga guro kay Cristo, ay wala nga kayong maraming mga ama; sapagka't kay Cristo Jesus ipinanganak ko kayo sa pamamagitan ng evangelio. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"tagalog": "Ni huwag din naman tayong makiapid, na gaya ng ilan sa kanila na nangakiapid, at ang nangabuwal sa isang araw ay dalawangpu at tatlong libo. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"tagalog": "Nguni't sa iglesia ibig ko pang magsalita ng limang salita ng aking pagiisip, upang makapagturo ako naman sa iba, kay sa magsalita ng sangpung libong salita sa wika. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 12, "word": {"tagalog": "Kaya naman sumibol sa isa, sa kaniya na tila patay na, ang kasing dami ng mga bituin sa langit sa karamihan, at di mabilang na gaya ng mga buhanging nasa tabi ng dagat. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"tagalog": "Datapuwa't huwag ninyong kalimutan, mga minamahal, ang isang bagay na ito, na ang isang araw sa Panginoon ay katulad ng isang libong taon, at ang isang libong taon ay katulad ng isang araw. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 14, "word": {"tagalog": "At ang mga ito naman ang hinulaan ni Enoc, na ikapito sa bilang mula kay Adam, na nagsabi, Narito, dumating ang Panginoon, na kasama ang kaniyang mga laksalaksang banal, \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"tagalog": "At nakita ko, at narinig ko ang tinig ng maraming mga anghel sa palibot ng luklukan at ng mga nilalang na buhay at ng matatanda; at ang bilang nila ay sangpung libong tigsasangpung libo at libolibo; \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 4, "word": {"tagalog": "At narinig ko ang bilang ng mga natatakan, na isang daan at apat na pu't apat na libo, na natatakan, sa bawa't angkan ng mga anak ni Israel: \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 5, "word": {"tagalog": "Sa angkan ni Juda ay labingdalawang libo ang tinatakan; Sa angkan ni Ruben ay labingdalawang libo; Sa angkan ni Gad ay labingdalawang libo; \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 6, "word": {"tagalog": "Sa angkan ni Aser ay labingdalawang libo; Sa angkan ni Neftali ay labingdalawang libo; Sa angkan ni Manases ay labingdalawang libo; \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 7, "word": {"tagalog": "Sa angkan ni Simeon ay labingdalawang libo; Sa angkan ni Levi ay labingdalawang libo; Sa angkan ni Isacar ay labingdalawang libo; \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 8, "word": {"tagalog": "Sa angkan ni Zabulon ay labingdalawang libo; Sa angkan ni Jose ay labingdalawang libo; Sa angkan ni Benjamin ay labingdalawang libo ang tinatakan. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 16, "word": {"tagalog": "At ang bilang ng mga hukbong nangangabayo ay makalawang sangpunglibong tigsasangpung libo: aking narinig ang bilang nila. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"tagalog": "At may ipagkakaloob ako sa aking dalawang saksi, at sila'y magsisipanghulang isang libo at dalawang daan at anim na pung araw, na nararamtan ng magagaspang na kayo. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"tagalog": "At nang oras na yaon ay nagkaroon ng isang malakas na lindol, at nagiba ang ikasangpung bahagi ng bayan; at may nangamatay sa lindol na pitong libo katao: at ang mga iba ay nangatatakot, at nangagbigay ng kaluwalhatian sa Dios ng langit. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 6, "word": {"tagalog": "At tumakas ang babae sa ilang, na doon siya'y ipinaghanda ng Dios ng isang dako, upang doon siya ampuning isang libo dalawang daan at anim na pung araw. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"tagalog": "At siya'y tumayo sa buhanginan ng dagat. At nakita ko ang isang hayop na umaahon sa dagat, na may sangpung sungay at pitong ulo, at sa kanilang mga sungay ay may sangpung diadema, at sa kaniyang mga ulo ay mga pangalan ng kapusungan. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"tagalog": "At tumingin ako, at narito, ang Cordero ay nakatayo sa bundok ng Sion, at ang kasama niya'y isang daan at apat na pu't apat na libong may pangalan niya, at pangalan ng kaniyang Ama, na nasusulat sa kanikaniyang noo. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"tagalog": "At sila'y nangagaawitan na wari'y isang bagong awit sa harapan ng luklukan, at sa harap ng apat na nilalang na buhay at ng matatanda: at sinoman ay hindi maaaring matuto ng awit kundi ang isang daan at apat na pu't apat na libo lamang, sa makatuwid ay siyang mga binili mula sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"tagalog": "At nayurakan ang pisaan ng ubas sa labas ng bayan, at lumabas sa pisaan ng ubas ang dugo, na umapaw hanggang sa mga preno ng mga kabayo, sa lawak na isang libo at anim na raang estadio. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"tagalog": "At sinunggaban niya ang dragon, ang matandang ahas, na siyang Diablo at Satanas, at ginapos na isang libong taon, \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 3, "word": {"tagalog": "At siya'y ibinulid sa kalaliman at sinarhan, at tinatakan ito sa ibabaw niya, upang huwag ng magdaya sa mga bansa, hanggang sa maganap ang isang libong taon: pagkatapos nito ay kailangang siya'y pawalang kaunting panahon. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"tagalog": "At nakakita ako ng mga luklukan, at may mga nagsisiluklok sa mga ito, sila'y pinagkalooban ng paghatol: at nakita ko ang mga kaluluwa ng mga pinugutan ng ulo dahil sa patotoo ni Jesus, at dahil sa salita ng Dios, at ang mga hindi sumamba sa hayop, o sa kaniyang larawan man, at hindi tumanggap ng tanda sa kanilang noo at sa kanilang kamay; at sila'y nangabuhay, at nagsipagharing kasama ni Cristo sa loob ng isang libong taon. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"tagalog": "Ang mga iba sa mga patay ay hindi nangabuhay hanggang sa naganap ang isang libong taon. Ito ang unang pagkabuhay na maguli. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"tagalog": "Mapalad at banal ang makalakip sa unang pagkabuhay na maguli: sa mga ito'y walang kapangyarihan ang ikalawang kamatayan; kundi sila'y magiging mga saserdote ng Dios at ni Cristo, at mangaghaharing kasama niya sa loob ng isang libong taon. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 7, "word": {"tagalog": "At kung maganap na ang isang libong taon, si Satanas ay kakalagan sa kaniyang bilangguan, \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 8, "word": {"tagalog": "At lalabas upang dumaya sa mga bansa na nasa apat na sulok ng lupa, sa Gog at sa Magog, upang tipunin sila sa pagbabaka: na ang bilang nila ay gaya ng buhangin sa dagat. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"tagalog": "At ang pagkatayo ng bayan ay parisukat, at ang kaniyang haba ay gaya ng kaniyang luwang: at sinukat niya ng tambo ang bayan, ay labingdalawang libong estadio: ang haba at ang luwang at ang taas nito ay magkakasukat. \r\n"}}]}}}