{"topics": {"world": {"verses": [{"book": "1 Samuel", "chapter": 2, "verse": 8, "word": {"tagalog": "Kaniyang ibinabangon ang dukha mula sa alabok, Kaniyang itinataas ang mapagkailangan mula sa dumihan, Upang sila'y palukluking kasama ng mga prinsipe, At magmana ng luklukan ng kaluwalhatian: Sapagka't ang mga haligi ng lupa ay sa Panginoon, At kaniyang ipinatong ang sanglibutan sa kanila. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 16, "word": {"tagalog": "Nang magkagayo'y ang mga kalaliman sa dagat ay nangalitaw, Ang mga pinagtibayan ng sanglibutan ay nangakita. Dahil sa saway ng Panginoon, Sa hihip ng hinga ng kaniyang mga butas ng ilong. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 30, "word": {"tagalog": "Manginig sa harap niya ang buong lupa: Ang sanglibutan nama'y natatatag na hindi makikilos. \r\n"}}, {"book": "Job", "chapter": 18, "verse": 18, "word": {"tagalog": "Siya'y ihahatid sa kadiliman mula sa liwanag, at itatapon sa labas ng sanglibutan. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 13, "word": {"tagalog": "Sinong nagbigay sa kaniya ng bilin sa lupa? O sinong nagayos ng buong sanglibutan? \r\n"}}, {"book": "Job", "chapter": 37, "verse": 12, "word": {"tagalog": "At pumipihit sa palibot sa pamamagitan ng kaniyang patnubay, upang kanilang gawin ang anomang iutos niya sa kanila, sa ibabaw ng balat ng sanglibutang natatahanan: \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"tagalog": "At hahatulan niya sa katuwiran ang sanglibutan, siya'y mangangasiwa ng karampatang kahatulan sa mga tao. \r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"tagalog": "Sa mga tao, sa pamamagitan ng iyong kamay, Oh Panginoon, sa mga tao ng sanglibutan, na ang bahagi nila ay nasa buhay na ito, at ang tiyan nila'y pinupuno mo ng iyong kayamanan: kanilang binubusog ang kanilang mga anak, at iniiwan nila ang natira sa kanilang pag-aari sa kanilang sanggol. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"tagalog": "Nang magkagayo'y nagsilitaw ang mga lagusan ng tubig, at ang mga patibayan ng sanglibutan ay nangahubdan, sa iyong pagsaway, Oh Panginoon, sa hihip ng hinga ng iyong mga butas ng ilong. \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 4, "word": {"tagalog": "Ang kanilang pangungusap ay lumaganap sa buong lupa, at ang kanilang mga salita ay hanggang sa wakas ng sanglibutan. Sa kanila inilagay niya ang tabernakulo na ukol sa araw, \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 27, "word": {"tagalog": "Lahat ng mga wakas ng lupa ay makakaalaala, at magsisipanumbalik sa Panginoon: at lahat ng mga angkan ng mga bansa ay magsisisamba sa harap mo. \r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 1, "word": {"tagalog": "Ang lupa ay sa Panginoon at ang buong narito; ang sanglibutan, at silang nagsisitahan dito. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"tagalog": "Matakot nawa ang buong lupa sa Panginoon: magsitayo nawang may takot ang lahat ng taga sanglibutan sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 1, "word": {"tagalog": "Dinggin ninyo ito, ninyong lahat na mga bayan; pakinggan ninyo, ninyong lahat na nananahan sa daigdig: \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 12, "word": {"tagalog": "Kung ako'y magutom ay hindi ko sasaysayin sa iyo: sapagka't ang sanglibutan ay akin, at ang buong narito. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 12, "word": {"tagalog": "Narito, ang mga ito ang masama; at palibhasa'y laging tiwasay nagsisilago sa mga kayamanan, \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"tagalog": "Ang tinig ng iyong kulog, ay nasa ipoipo; tinanglawan ng mga kidlat ang sanglibutan: ang lupa ay nayanig at umuga. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"tagalog": "Ang langit ay iyo, ang lupa ay iyo rin: ang sanglibutan at ang buong narito ay iyong itinatag, \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 2, "word": {"tagalog": "Bago nalabas ang mga bundok, O bago mo nilikha ang lupa at ang sanglibutan, mula nga ng walang pasimula hanggang sa walang hanggan, ikaw ang Dios. \r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"tagalog": "Ang Panginoon ay naghahari; siya'y nananamit ng karilagan; ang Panginoon ay nananamit ng kalakasan; siya'y nagbigkis niyaon: ang sanglibutan naman ay natatag, na hindi mababago. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"tagalog": "Sabihin ninyo sa gitna ng mga bansa, ang Panginoon ay naghahari: ang sanglibutan naman ay natatatag na hindi makikilos: kaniyang hahatulan ng karapatan ang mga bayan. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"tagalog": "Sa harap ng Panginoon; sapagka't siya'y dumarating: sapagka't siya'y dumarating upang hatulan ang lupa: kaniyang hahatulan ng katuwiran ang sanglibutan, at ng kaniyang katotohanan ang mga bayan. \r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 4, "word": {"tagalog": "Tumatanglaw ang mga kidlat niya sa sanglibutan: nakita ng lupa, at niyanig. \r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 7, "word": {"tagalog": "Humugong ang dagat at ang buong naroon; ang sanglibutan at ang nagsisitahan doon; \r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"tagalog": "Sa harap ng Panginoon, sapagka't siya'y dumarating upang hatulan ang lupa: kaniyang hahatulan ng katuwiran ang sanglibutan, at ng karapatan ang mga bayan. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 26, "word": {"tagalog": "Samantalang hindi pa niya nililikha ang lupa, ni ang mga parang man, ni ang pasimula man ng alabok ng sanglibutan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"tagalog": "Ginawa niya ang bawa't bagay na maganda sa kapanahunan niyaon: inilagay rin niya ang sanglibutan sa kanilang puso, na anopa't hindi matalos ng tao ang gawa na ginawa ng Dios mula sa pasimula hanggang sa wakas. \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"tagalog": "At aking parurusahan ang sanglibutan dahil sa kanilang kasamaan, at ang mga masama dahil sa kanilang kabalakyutan; at aking patitigilin ang kahambugan ng palalo, at aking ibababa ang kapalaluan ng kakilakilabot. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 17, "word": {"tagalog": "Na ginawang gaya ng ilang ang sanglibutan, at gumiba ng mga bayan nito; na hindi nagpakawala ng kaniyang mga bilanggo upang magsiuwi? \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 21, "word": {"tagalog": "Mangaghanda kayo na pumatay sa kanilang mga anak dahil sa kasamaan ng kanilang mga magulang; upang sila'y huwag magsibangon, at ariin ang lupain, at punuin ang ibabaw ng lupa ng mga bayan. \r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"tagalog": "Kayong lahat na nananahan sa sanglibutan, at kayong mga naninirahan sa lupa, pagka ang isang watawat ay nataas sa mga bundok, inyong tingnan; at pagka ang pakakak ay hinipan, makinig kayo. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"tagalog": "At mangyayari, sa katapusan ng pitong pung taon, na dadalawin ng Panginoon ang Tiro, at pagbabalikan niya ang kaniyang upa, at magiging patutot sa lahat ng kaharian ng sanglibutan sa ibabaw ng lupa. \r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 4, "word": {"tagalog": "Ang lupa ay tumatangis at nasisira, ang sanglibutan ay nanghihina at nanglalata, ang mapagmataas na bayan sa lupa ay nanghihina. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 9, "word": {"tagalog": "Ninasa kita ng aking kaluluwa sa gabi; oo, ng diwa ko sa loob ko ay hahanapin kita na masikap: sapagka't pagka nasa lupa ang iyong mga kahatulan ay nangatututo ng katuwiran ang mga nananahan sa sanglibutan. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 18, "word": {"tagalog": "Kami ay nangagdalang-tao, kami ay nalagay sa pagdaramdam, kami ay tila nanganak ng hangin; kami ay hindi nagsigawa ng anomang kagalingan sa lupa; o nabuwal man ang mga nananahan sa sanglibutan. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"tagalog": "Sa mga araw na darating ay maguugat ang Jacob; ang Israel ay mamumulaklak at magbubuko: at pupunuin nila ng bunga ang ibabaw ng sanglibutan. \r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 1, "word": {"tagalog": "Kayo'y magsilapit, kayong mga bansa, upang mangakinig; at dinggin ninyo, ninyong mga bayan: dinggin ng lupa at ng buong narito; ng sanglibutan, at ng lahat na bagay na nagsisilitaw rito. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 11, "word": {"tagalog": "Aking sinabi, hindi ko makikita ang Panginoon, ang Panginoon sa lupain ng buhay: Hindi ko na makikita pa ang tao, na kasama ng mga nananahan sa sanglibutan. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"tagalog": "Nguni't ang Israel ay ililigtas ng Panginoon ng walang hanggang kaligtasan: kayo'y hindi mangapapahiya o mangalilito man magpakailan man. \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 11, "word": {"tagalog": "Narito, ang Panginoon ay nagtanyag hanggang sa wakas ng lupa, Inyong sabihin sa anak na babae ng Sion, Narito, ang iyong kaligtasan ay dumarating; narito, ang kaniyang kagantihan ay nasa kaniya, at ang kaniyang ganti ay nasa harap niya. \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"tagalog": "Sapagka't hindi narinig ng mga tao mula nang una, o naulinigan man ng pakinig, o ang mata ay nakakita man ng Dios liban sa iyo, na iginagawa niya ng kabutihan ang naghihintay sa kaniya. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at kaniyang iniladlad ang langit sa pamamagitan ng kaniyang pagkaunawa: \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 26, "word": {"tagalog": "At ang lahat ng hari sa hilagaan, malayo't malapit na isa't isa; at ang lahat ng kaharian sa sanglibutan, na nangasa ibabaw ng lupa: at ang hari sa Sesach ay magsisiinom pagkatapos nila. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at sa pamamagitan ng kaniyang kaalaman ay iniladlad niya ang langit. \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"tagalog": "Ang mga hari sa lupa ay hindi nanganiwala, o ang lahat mang nananahan sa sanglibutan, na ang kaaway at kalaban ay papasok sa mga pintuang-bayan ng Jerusalem. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 5, "word": {"tagalog": "Ang mga bundok ay nanginginig dahil sa kaniya, at ang mga burol ay nangatutunaw; at ang lupa'y lumilindol sa kaniyang harapan, oo, ang sanglibutan, at ang lahat na nagsisitahan dito. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"tagalog": "Muling dinala siya ng diablo sa isang bundok na lubhang mataas, at ipinamalas sa kaniya ang lahat ng mga kaharian sa sanglibutan, at ang kaluwalhatian nila; \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"tagalog": "Kayo ang ilaw ng sanglibutan. Ang isang bayan na natatayo sa ibabaw ng isang bundok ay hindi maitatago. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"tagalog": "At ang sinomang magsalita ng isang salitang laban sa Anak ng tao, ay ipatatawad sa kaniya; datapuwa't ang sinomang magsalita laban sa Espiritu Santo, ay hindi ipatatawad sa kaniya, kahit sa sanglibutang ito, o maging sa darating. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"tagalog": "At ang nahasik sa mga dawagan, ay yaong dumirinig ng salita; nguni't ang pagsusumakit na ukol sa sanglibutan, at ang daya ng mga kayamanan, ay siyang umiinis sa salita, at yao'y nagiging walang bunga. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"tagalog": "Upang matupad ang sinalita sa pamamagitan ng propeta, na nagsasabi, Bubukhin ko ang aking bibig sa mga talinghaga; Sasaysayin ko ang mga natatagong bagay buhat nang itatag ang sanglibutan. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 38, "word": {"tagalog": "At ang bukid ay ang sanglibutan; at ang mabuting binhi, ay ito ang mga anak ng kaharian: at ang mga pangsirang damo ay ang mga anak ng masama; \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"tagalog": "At ang kaaway na naghasik ng mga ito ay ang diablo: at ang pagaani ay ang katapusan ng sanglibutan; at ang mga mangaani ay ang mga anghel. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"tagalog": "Kung paano ang pagtipon sa mga pangsirang damo at pagsunog sa apoy; gayon din ang mangyayari sa katapusan ng sanglibutan. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"tagalog": "Gayon din ang mangyayari sa katapusan ng sanglibutan: lalabas ang mga anghel, at ihihiwalay ang masasama sa matutuwid, \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 26, "word": {"tagalog": "Sapagka't ano ang pakikinabangin ng tao, kung makamtan niya ang buong sanglibutan at mawawalan siya ng kaniyang buhay? o ano ang ibibigay ng tao na katumbas sa kaniyang buhay? \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 7, "word": {"tagalog": "Sa aba ng sanglibutan dahil sa mga kadahilanan ng pagkatisod! sapagka't kinakailangang dumating ang mga kadahilanan; datapuwa't sa aba ng taong yaong panggalingan ng kadahilanan! \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 3, "word": {"tagalog": "At samantalang siya'y nakaupo sa bundok ng mga Olivo, ay nagsilapit sa kaniya ng bukod ang mga alagad, na nagsisipagsabi, Sabihin mo sa amin, kailan mangyayari ang mga bagay na ito? at ano ang magiging tanda ng iyong pagparito, at ng katapusan ng sanglibutan? \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"tagalog": "At ipangangaral ang evangeliong ito ng kaharian sa buong sanglibutan sa pagpapatotoo sa lahat ng mga bansa; at kung magkagayo'y darating ang wakas. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"tagalog": "Sapagka't kung magkagayo'y magkakaroon ng malaking kapighatian, na ang gayo'y di pa nangyayari buhat sa pasimula ng sanglibutan hanggang ngayon, at ni hindi na mangyayari kailan man. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 34, "word": {"tagalog": "Kung magkagayo'y sasabihin ng Hari sa nangasa kaniyang kanan, Magsiparito kayo, mga pinagpala ng aking Ama, manahin ninyo ang kahariang nakahanda sa inyo buhat nang itatag ang sanglibutan: \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"tagalog": "Katotohanang sinasabi ko sa inyo, Saan man ipangaral ang evangeliong ito sa buong sanglibutan, ay sasaysayin din ang ginawa ng babaing ito sa pagaalaala sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 20, "word": {"tagalog": "Na ituro ninyo sa kanila na kanilang ganapin ang lahat ng mga bagay na iniutos ko sa inyo: at narito, ako'y sumasa inyong palagi, hanggang sa katapusan ng sanglibutan. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"tagalog": "At ang mga pagsusumakit na ukol sa sanglibutan, at ang daya ng mga kayamanan, at ang mga pita sa ibang mga bagay na nagsisipasok, ang nagsisiinis sa salita, at ito'y nagiging walang bunga. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 36, "word": {"tagalog": "Sapagka't ano ang mapapakinabang ng tao, na makamtan ang buong sanglibutan, at mapapahamak ang kaniyang buhay? \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"tagalog": "Na hindi siya tatanggap ng tigisang daan ngayon sa panahong ito, ng mga bahay, at mga kapatid na lalake, at mga kapatid na babae, at mga ina, at mga anak, at mga lupa, kalakip ng mga paguusig; at sa sanglibutang darating ay ng walang hanggang buhay. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"tagalog": "At katotohanang sinasabi ko sa inyo, Saan man ipangaral ang evangelio sa buong sanglibutan, ay sasaysayin din ang ginawa ng babaing ito sa pagaalaala sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"tagalog": "At sinabi niya sa kanila, Magsiyaon kayo sa buong sanglibutan, at inyong ipangaral ang evangelio sa lahat ng kinapal. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"tagalog": "(Gaya ng sinabi niya sa pamamagitan ng kaniyang mga banal na propeta na nagsilitaw buhat nang unang panahon), \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 1, "word": {"tagalog": "Nangyari nga nang mga araw na yaon na lumabas ang isang utos mula kay Augusto Cesar, na magpatala ang buong sanglibutan. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"tagalog": "At iniakyat pa siya niya, at ipinakita sa kaniya sa sandaling panahon ang lahat ng mga kaharian sa sanglibutan. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 25, "word": {"tagalog": "Sapagka't ano ang pakikinabangin ng tao, kung makamtan niya ang buong sanglibutan, at mawawala o mapapahamak ang kaniyang sarili? \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"tagalog": "Upang hingin sa lahing ito ang dugo ng lahat ng mga propeta, na ibinubo buhat nang itatag ang sanglibutan; \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"tagalog": "Sapagka't ang lahat ng mga bagay na ito ay siyang pinaghahanap ng mga bansa sa sanglibutan: datapuwa't talastas ng inyong Ama na inyong kinakailangan ang mga bagay na ito. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"tagalog": "At pinuri ng kaniyang panginoon ang lilong katiwala, sapagka't siya'y gumawang may katalinuhan: sapagka't ang mga anak ng sanglibutang ito, sa kanilang sariling lahi, ay matatalino kay sa mga anak ng ilaw. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"tagalog": "Na di tatanggap ng makapupung higit sa panahong ito, at sa sanglibutang darating, ng walang hanggang buhay. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Nagsisipagasawa ang mga anak ng sanglibutang ito, at pinapagaasawa: \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"tagalog": "Datapuwa't ang mga inaaring karapatdapat magkamit ng sanlibutang yaon, at ng pagkabuhay na maguli sa mga patay, ay hindi mangagaasawa, ni papagaasawahin: \r\n"}}, {"book": "John", "chapter": 1, "verse": 9, "word": {"tagalog": "Nagkaroon ng tunay na ilaw, sa makatuwid baga'y ang ilaw na lumiliwanag sa bawa't tao, na pumaparito sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 1, "verse": 10, "word": {"tagalog": "Siya'y nasa sanglibutan, at ang sanglibuta'y ginawa sa pamamagitan niya, at hindi siya nakilala ng sanglibutan. \r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"tagalog": "Nang kinabukasan ay nakita ni Juan si Jesus na lumalapit sa kaniya, at sinabi, Narito, ang Cordero ng Dios, na nagaalis ng kasalanan ng sanglibutan! \r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"tagalog": "Sapagka't gayon na lamang ang pagsinta ng Dios sa sanglibutan, na ibinigay niya ang kaniyang bugtong na Anak, upang ang sinomang sa kaniya'y sumampalataya ay huwag mapahamak, kundi magkaroon ng buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"tagalog": "Sapagka't hindi sinugo ng Dios ang Anak sa sanglibutan upang hatulan ang sanglibutan; kundi upang ang sanglibutan ay maligtas sa pamamagitan niya. \r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"tagalog": "At ito ang kahatulan, na naparito ang ilaw sa sanglibutan, at inibig pa ng mga tao ang kadiliman kay sa ilaw; sapagka't masasama ang kanilang mga gawa. \r\n"}}, {"book": "John", "chapter": 4, "verse": 42, "word": {"tagalog": "At sinabi nila sa babae, Ngayo'y nagsisisampalataya kami, hindi dahil sa iyong pananalita: sapagka't kami rin ang nakarinig, at nalalaman naming ito nga ang Tagapagligtas ng sanglibutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"tagalog": "Kaya't nang makita ng mga tao ang tandang ginawa niya, ay kanilang sinabi, Totoong ito nga ang propeta na paririto sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"tagalog": "Sapagka't ang tinapay ng Dios ay yaong bumababang mula sa langit, at nagbibigay buhay sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"tagalog": "Ako ang tinapay na buhay na bumabang galing sa langit: kung ang sinoman ay kumain ng tinapay na ito, siya'y mabubuhay magpakailan man: oo at ang tinapay na aking ibibigay ay ang aking laman, sa ikabubuhay ng sanglibutan. \r\n"}}, {"book": "John", "chapter": 7, "verse": 4, "word": {"tagalog": "Sapagka't walang taong gumagawa ng anomang bagay sa lihim, at nagsisikap ihayag ang kaniyang sarili. Kung ginagawa mo ang mga bagay na ito ay pakilala ka sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"tagalog": "Hindi mangyayaring kayo'y kapootan ng sanglibutan; nguni't ako'y kinapopootan, sapagka't siya'y aking pinatototohanang masasama ang kaniyang mga gawa. \r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"tagalog": "Muli ngang nagsalita sa kanila si Jesus, na sinasabi, Ako ang ilaw ng sanglibutan: ang sumusunod sa akin ay hindi lalakad sa kadiliman, kundi magkakaroon ng ilaw ng kabuhayan. \r\n"}}, {"book": "John", "chapter": 8, "verse": 23, "word": {"tagalog": "At sa kanila'y kaniyang sinabi, Kayo'y mga taga ibaba; ako'y taga itaas: kayo'y mga taga sanglibutang ito; ako'y hindi taga sanglibutang ito. \r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"tagalog": "Mayroon akong maraming bagay na sasalitain at hahatulan tungkol sa inyo: gayon pa man ang nagsugo sa akin ay totoo; at ang mga bagay na sa kaniya'y aking narinig, ang mga ito ang sinasalita ko sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 9, "verse": 5, "word": {"tagalog": "Samantalang ako'y nasa sanglibutan, ako ang ilaw ng sanglibutan. \r\n"}}, {"book": "John", "chapter": 9, "verse": 32, "word": {"tagalog": "Buhat nang lalangin ang sanglibutan ay hindi narinig kailan man na napadilat ng sinoman ang mga mata ng isang taong ipinanganak na bulag. \r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"tagalog": "At sinabi ni Jesus, Sa paghatol ay naparito ako sa sanglibutang ito, upang ang mga hindi nakakakita ay mangakakita; at upang ang mga nakakakita, ay maging mga bulag. \r\n"}}, {"book": "John", "chapter": 10, "verse": 36, "word": {"tagalog": "Sinasabi baga ninyo tungkol sa kaniya, na pinabanal ng Ama at sinugo sa sanglibutan, Ikaw ay namumusong; sapagka't sinasabi ko, Ako ang anak ng Dios? \r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"tagalog": "Sumagot si Jesus, Hindi baga ang araw ay may labingdalawang oras? Kung ang isang tao'y lumalakad samantalang araw, ay hindi siya natitisod, sapagka't nakikita niya ang ilaw ng sanglibutang ito. \r\n"}}, {"book": "John", "chapter": 11, "verse": 27, "word": {"tagalog": "Sinabi niya sa kaniya, Oo, Panginoon: sumasampalataya ako na ikaw ang Cristo ang Anak ng Dios, sa makatuwid baga'y ang naparirito sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"tagalog": "Ang mga Fariseo nga'y nangagsangusapan, Tingnan ninyo kung paanong kayo'y walang anomang ikapanaig; narito, ang sanglibutan ay sumusunod sa kaniya. \r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"tagalog": "Ang umiibig sa kaniyang buhay ay mawawalan nito; at ang napopoot sa kaniyang buhay sa sanglibutang ito ay maiingatan yaon sa buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 12, "verse": 31, "word": {"tagalog": "Ngayon ang paghatol sa sanglibutang ito: ngayon ang prinsipe ng sanglibutang ito ay palalayasin. \r\n"}}, {"book": "John", "chapter": 12, "verse": 46, "word": {"tagalog": "Ako'y naparito na isang ilaw sa sanglibutan, upang ang sinomang sumampalataya sa akin ay huwag manatili sa kadiliman. \r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"tagalog": "At kung ang sinomang tao'y nakikinig sa aking mga pananalita, at hindi ingatan, ay hindi ko siya hinahatulan: sapagka't hindi ako naparito upang humatol sa sanglibutan, kundi upang iligtas ang sanglibutan. \r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"tagalog": "Bago nga magpista ng paskua, sa pagkaalam ni Jesus na dumating na ang kaniyang oras ng paglipat niya mula sa sanglibutang ito hanggang sa Ama, sa pagkaibig sa mga kaniya na nangasa sanglibutan, ay inibig niya sila hanggang sa katapusan. \r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"tagalog": "Sa makatuwid baga'y ang Espiritu ng katotohanan: na hindi matatanggap ng sanglibutan; sapagka't hindi nito siya nakikita, ni nakikilala man siya: siya'y nakikilala ninyo; sapagka't siya'y tumatahan sa inyo, at sasa inyo. \r\n"}}, {"book": "John", "chapter": 14, "verse": 19, "word": {"tagalog": "Kaunti pang panahon, at hindi na ako makikita ng sanglibutan; nguni't inyong makikita ako: sapagka't ako'y nabubuhay, ay mangabubuhay rin naman kayo. \r\n"}}, {"book": "John", "chapter": 14, "verse": 22, "word": {"tagalog": "Si Judas (hindi ang Iscariote) ay nagsabi sa kaniya, Panginoon, ano't mangyayari na sa amin ka magpapakahayag, at hindi sa sanglibutan? \r\n"}}, {"book": "John", "chapter": 14, "verse": 27, "word": {"tagalog": "Ang kapayapaan ay iniiwan ko sa inyo; ang aking kapayapaan ay ibinibigay ko sa inyo: hindi gaya ng ibinibigay ng sanglibutan, ang ibinibigay ko sa inyo. Huwag magulumihanan ang inyong puso, ni matakot man. \r\n"}}, {"book": "John", "chapter": 14, "verse": 30, "word": {"tagalog": "Hindi na ako magsasalita pa ng marami sa inyo, sapagka't dumarating ang prinsipe ng sanglibutan: at siya'y walang anoman sa akin; \r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"tagalog": "Datapuwa't upang maalaman ng sanglibutan na ako'y umiibig sa Ama, at ayon sa kautusang ibinigay sa akin ng Ama, ay gayon din ang aking ginagawa. Magsitindig kayo, at magsialis tayo rito. \r\n"}}, {"book": "John", "chapter": 15, "verse": 18, "word": {"tagalog": "Kung kayo'y kinapopootan ng sanglibutan, ay inyong talastas na ako muna ang kinapootan bago kayo. \r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"tagalog": "Kung kayo'y taga sanglibutan, ay iibigin ng sanglibutan ang kaniyang sarili: nguni't sapagka't kayo'y hindi taga sanglibutan, kundi kayo'y hinirang ko sa sanglibutan, kaya napopoot sa inyo ang sanglibutan. \r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"tagalog": "At siya, pagparito niya, ay kaniyang susumbatan ang sanglibutan tungkol sa kasalanan, at sa katuwiran, at sa paghatol: \r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"tagalog": "Tungkol sa paghatol, sapagka't ang prinsipe ng sanglibutang ito ay hinatulan na. \r\n"}}, {"book": "John", "chapter": 16, "verse": 20, "word": {"tagalog": "Katotohanan, katotohanang sinasabi ko sa inyo, na kayo'y magsisiiyak at magsisipanaghoy, datapuwa't ang sanglibutan ay magagalak: kayo'y mangalulumbay, datapuwa't ang inyong kalumbayan ay magiging kagalakan. \r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"tagalog": "Ang babae pagka nanganganak ay nalulumbay, sapagka't dumating ang kaniyang oras: nguni't pagkapanganak niya sa sanggol, ay hindi na niya naalaala ang hirap dahil sa kagalakan sa pagkapanganak sa isang tao sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 16, "verse": 28, "word": {"tagalog": "Nagbuhat ako sa Ama, at naparito ako sa sanglibutan: muling iniiwan ko ang sanglibutan, at ako'y paroroon sa Ama. \r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"tagalog": "Ang mga bagay na ito ay sinalita ko sa inyo, upang kayo'y magkaroon sa akin ng kapayapaan. Sa sanglibutan ay mayroon kayong kapighatian: nguni't laksan ninyo ang loob; aking dinaig ang sanglibutan. \r\n"}}, {"book": "John", "chapter": 17, "verse": 5, "word": {"tagalog": "At ngayon, Ama, luwalhatiin mo ako sa iyo rin ng kaluwalhatiang aking tinamo sa iyo bago ang sanglibutan ay naging gayon. \r\n"}}, {"book": "John", "chapter": 17, "verse": 6, "word": {"tagalog": "Ipinahayag ko ang iyong pangalan sa mga tao na ibinigay mo sa akin mula sa sanglibutan: sila'y iyo, at sila'y ibinigay mo sa akin; at tinupad nila ang iyong salita. \r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"tagalog": "Idinadalangin ko sila: hindi ang sanglibutan ang idinadalangin ko, kundi yaong mga sa akin ay ibinigay mo; sapagka't sila'y iyo: \r\n"}}, {"book": "John", "chapter": 17, "verse": 11, "word": {"tagalog": "At wala na ako sa sanglibutan, at ang mga ito ay nasa sanglibutan, at ako'y paririyan sa iyo. Amang Banal, ingatan mo sila sa iyong pangalan yaong mga ibinigay mo sa akin, upang sila'y maging isa, na gaya naman natin. \r\n"}}, {"book": "John", "chapter": 17, "verse": 12, "word": {"tagalog": "Samantalang ako'y sumasa kanila, ay iningatan ko sila sa iyong pangalan yaong mga ibinigay mo sa akin: at sila'y binantayan ko, at isa man sa kanila'y walang napahamak, kundi ang anak ng kapahamakan; upang matupad ang kasulatan. \r\n"}}, {"book": "John", "chapter": 17, "verse": 13, "word": {"tagalog": "Nguni't ngayon ay napaririyan ako sa iyo; at sinasalita ko ang mga bagay na ito sa sanglibutan, upang sila'y mangagtamo ng aking kagalakang ganap sa kanila rin. \r\n"}}, {"book": "John", "chapter": 17, "verse": 14, "word": {"tagalog": "Ibinigay ko sa kanila ang iyong salita: at kinapootan sila ng sanglibutan, sapagka't hindi sila taga sanglibutan, gaya ko naman na hindi taga sanglibutan. \r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"tagalog": "Hindi ko idinadalangin na alisin mo sila sa sanglibutan, kundi ingatan mo sila mula sa masama. \r\n"}}, {"book": "John", "chapter": 17, "verse": 16, "word": {"tagalog": "Hindi sila taga sanglibutan, na gaya ko naman na hindi taga sanglibutan. \r\n"}}, {"book": "John", "chapter": 17, "verse": 18, "word": {"tagalog": "Kung paanong ako'y iyong sinugo sa sanglibutan, sila'y gayon ding sinusugo ko sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 17, "verse": 21, "word": {"tagalog": "Upang silang lahat ay maging isa; na gaya mo, Ama, sa akin, at ako'y sa iyo, na sila nama'y suma atin: upang ang sanglibutan ay sumampalataya na ako'y sinugo mo. \r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"tagalog": "Ako'y sa kanila, at ikaw ay sa akin, upang sila'y malubos sa pagkakaisa; upang makilala ng sanglibutan na ikaw ang sa akin ay nagsugo, at sila'y iyong inibig, na gaya ko na inibig mo. \r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"tagalog": "Ama, yaong mga ibinigay mo sa akin ay ibig ko kung saan ako naroroon, sila naman ay dumoong kasama ko, upang makita nila ang kaluwalhatian ko, na ibinigay mo sa akin: sapagka't ako'y iyong inibig bago natatag ang sanglibutan. \r\n"}}, {"book": "John", "chapter": 17, "verse": 25, "word": {"tagalog": "Oh Amang banal, hindi ka nakikilala ng sanglibutan, nguni't nakikilala kita; at nakikilala ng mga ito na ikaw ang nagsugo sa akin; \r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"tagalog": "Sinagot siya ni Jesus, Ako'y hayag na nagsalita sa sanglibutan; ako'y laging nagtuturo sa mga sinagoga, at sa templo, na siyang pinagkakatipunan ng lahat ng mga Judio; at wala akong sinalita sa lihim. \r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"tagalog": "Sumagot si Jesus, Ang kaharian ko ay hindi sa sanglibutang ito: kung ang kaharian ko ay sa sanglibutang ito, ang aking mga alipin nga ay makikipagbaka, upang ako'y huwag maibigay sa mga Judio: nguni't ngayo'y ang aking kaharian ay hindi rito. \r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"tagalog": "Sinabi nga sa kaniya ni Pilato, Ikaw nga baga'y hari? Sumagot si Jesus, Ikaw ang nagsasabing ako'y hari. Ako'y ipinanganak dahil dito, dahil dito ako naparito sa sanglibutan, upang bigyang patotoo ang katotohanan. Ang bawa't isang ayon sa katotohanan ay nakikinig ng aking tinig. \r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"tagalog": "At mayroon ding iba't ibang mga bagay na ginawa si Jesus, na kung susulating isa-isa, ay inaakala ko na kahit sa sanglibutan ay hindi magkakasiya ang mga aklat na susulatin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"tagalog": "Na siya'y kinakailangang tanggapin ng langit hanggang sa mga panahon ng pagsasauli sa dati ng lahat ng mga bagay, na sinalita ng Dios sa pamamagitan ng bibig ng kaniyang mga banal na propeta buhat pa nang una. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 28, "word": {"tagalog": "At nagtindig ang isa sa kanila na nagngangalang Agabo, at ipinaalam sa pamamagitan ng Espiritu na magkakagutom ng malaki sa buong sanglibutan: na nangyari nang mga kaarawan ni Claudio. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 18, "word": {"tagalog": "Sabi ng Panginoon, na nagpapakilala ng mga bagay na ito mula nang una. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"tagalog": "At nang hindi sila mangasumpungan, ay kanilang kinaladkad si Jason at ang ilang kapatid sa harap ng mga punong bayan, na ipinagsisigawan, Itong mga nagsisipagtiwarik ng sanglibutan, ay nagsiparito rin naman; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"tagalog": "Ang Dios na gumawa ng sanglibutan at ng lahat ng mga bagay na naririto, siya, palibhasa'y Panginoon ng langit at ng lupa, ay hindi tumatahan sa mga templong ginawa ng mga kamay; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"tagalog": "Sapagka't siya'y nagtakda ng isang araw na kaniyang ipaghuhukom sa sanglibutan ayon sa katuwiran sa pamamagitan ng lalaking kaniyang itinalaga; na ito'y pinatunayan niya sa lahat ng mga tao, nang siya'y buhayin niyang maguli sa mga patay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"tagalog": "At hindi lamang may panganib na mawalang kapurihan ang hanapbuhay nating ito; kundi naman ang templo ng dakilang diosa Diana ay mawawalan ng halaga, at hanggang sa malugso ang kadakilaan niya na sinasamba ng buong Asia at ng sanglibutan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 5, "word": {"tagalog": "Sapagka't nangasumpungan namin ang taong ito'y isang taong mapangulo at mapagbangon ng mga paghihimagsik sa gitna ng lahat ng mga Judio sa buong sanglibutan, at namiminuno sa sekta ng mga Nazareno: \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"tagalog": "Kaunaunahan, ay nagpapasalamat ako sa aking Dios sa pamamagitan ni Jesucristo tungkol sa inyong lahat, na ang inyong pananampalataya ay bantog sa buong sanglibutan. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"tagalog": "Sapagka't ang mga bagay niyang hindi nakikita buhat pa nang lalangin ang sanglibutan ay nakikitang maliwanag, sa pagkatanto sa pamamagitan ng mga bagay na ginawa niya, maging ang walang hanggan niyang kapangyarihan at pagka Dios; upang sila'y walang madahilan: \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"tagalog": "Huwag nawang mangyari: sapagka't kung gayo'y paanong paghatol ng Dios sa sanglibutan? \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 19, "word": {"tagalog": "Ngayon ay nalalaman natin na ang anomang sinasabi ng kautusan, yaon ay sinasabi sa nangasa ilalim ng kautusan; upang matikom ang bawa't bibig, at ang buong sanglibutan ay mapasa ilalim ng hatol ng Dios: \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"tagalog": "Sapagka't hindi sa pamamagitan ng kautusan ginawa ang pangako kay Abraham o sa kaniyang binhi na siyang magmamana ng sanglibutan, kundi sa pamamagitan ng katuwiran ng pananampalataya. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"tagalog": "Kaya, kung paano na sa pamamagitan ng isang tao ay pumasok ang kasalanan sa sanglibutan, at ang kamataya'y sa pamamagitan ng kasalanan; at sa ganito'y ang kamatayan ay naranasan ng lahat ng mga tao, sapagka't ang lahat ay nangagkasala: \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"tagalog": "Sapagka't ang kasalanan ay nasa sanglibutan hanggang sa dumating ang kautusan: nguni't hindi ibinibilang ang kasalanan kung walang kautusan. \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 18, "word": {"tagalog": "Datapuwa't sinasabi ko, Hindi baga sila'y nangakinig? Oo, tunay nga, Ang tinig nila ay kumalat sa buong lupa, At ang kanilang mga salita'y hanggang sa mga dulo ng sanglibutan. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 12, "word": {"tagalog": "Ngayon kung ang pagkahulog nga nila ay siyang kayamanan ng sanglibutan, at ang pagkalugi nila ay siyang kayamanan ng mga Gentil; gaano pa ang kapunuan nila? \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"tagalog": "Sapagka't kung ang pagkatakuwil sa kanila ay siyang pakikipagkasundo ng sanglibutan, ano kaya ang pagtanggap sa kanila, kundi buhay mula sa mga patay? \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"tagalog": "At huwag kayong magsiayon sa sanglibutang ito: kundi magiba kayo sa pamamagitan ng pagbabago ng inyong pagiisip, upang mapatunayan ninyo kung alin ang mabuti at kaayaaya at lubos na kalooban ng Dios. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"tagalog": "At ngayon sa kaniya na makapangyarihan na sa inyo'y makapagpapatibay ayon sa aking evangelio at sa pangangaral ni Jesucristo, ayon sa pahayag ng hiwaga na natago sa katahimikan nang panahong walang hanggan. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"tagalog": "Saan naroon ang marunong? saan naroon ang eskriba? saan naroon ang mapagmatuwid sa sanglibutang ito? hindi baga ginawa ng Dios na kamangmangan ang karunungan ng sanglibutan? \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"tagalog": "Sapagka't yamang sa karunungan ng Dios ay hindi nakilala ng sanglibutan ang Dios sa pamamagitan ng kaniyang karunungan, ay kinalugdan ng Dios na iligtas ang mga nagsisipanampalataya sa pamamagitan ng kamangmangan ng pangangaral. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"tagalog": "Kundi pinili ng Dios ang mga bagay na kamangmangan ng sanglibutan, upang hiyain niya ang mga marurunong; at pinili ng Dios ang mga bagay na mahihina ng sanglibutan, upang hiyain niya ang mga bagay na malalakas; \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 28, "word": {"tagalog": "At ang mga bagay na mababa ng sanglibutan, at ang mga bagay na hinamak, ang pinili ng Dios, oo at ang mga bagay na walang halaga upang mawalang halaga ang mga bagay na mahahalaga: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"tagalog": "Gayon man, ay nangagsasalita kami ng karunungan sa mga may gulang: bagaman hindi ng karunungan ng sanglibutang ito, o ng mga may kapangyarihan sa sanglibutang ito, na ang mga ito'y nangauuwi sa wala: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"tagalog": "Kundi sinasalita namin ang karunungan ng Dios sa hiwaga, yaong karunungan na itinalaga ng Dios, bago nilalang ang mga sanglibutan sa ikaluluwalhati natin: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 8, "word": {"tagalog": "Na hindi napagkilala ng sinomang pinuno sa sanglibutang ito: sapagka't kung nakilala sana nila, ay dising di ipinako sa krus ang Panginoon ng kaluwalhatian: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 12, "word": {"tagalog": "Nguni't ating tinanggap, hindi ang espiritu ng sanglibutan, kundi ang espiritung mula sa Dios; upang ating mapagkilala ang mga bagay na sa atin ay ibinigay na walang bayad ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"tagalog": "Sinoma'y huwag magdaya sa kaniyang sarili. Kung ang sinoman sa inyo ay nagiisip na siya'y marunong sa kapanahunang ito, ay magpakamangmang siya, upang siya ang maging marunong. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"tagalog": "Sapagka't ang karunungan ng sanglibutang ito ay kamangmangan sa Dios. Sapagka't nasusulat, Hinuhuli niya ang marurunong sa kanilang katusuhan: \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"tagalog": "Kahit si Pablo, kahit si Apolos, kahit si Cefas, kahit ang sanglibutan, kahit ang buhay, kahit ang kamatayan, kahit ang mga bagay na kasalukuyan, kahit ang mga bagay na darating; lahat ay sa inyo: \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"tagalog": "Sapagka't iniisip ko, na pinalitaw ng Dios kaming mga apostol na mga kahulihulihan sa lahat, na tulad sa mga itinalaga sa kamatayan: sapagka't kami'y ginawang panoorin ng sanglibutan, at ng mga anghel, at ng mga tao. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 13, "word": {"tagalog": "Bagama't mga sinisiraangpuri, ay aming pinamamanhikan: kami'y naging tulad ng yagit sa sanglibutan, sukal ng lahat ng mga bagay hanggang ngayon. \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"tagalog": "Tunay nga hindi ang ibig sabihin ay sa mga mapakiapid sa sanglibutang ito, o sa mga masasakim at mga manglulupig, o sa mga mananamba sa diosdiosan; sapagka't kung gayo'y kinakailangang magsialis kayo sa sanglibutan: \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"tagalog": "O hindi baga ninyo nalalaman na ang mga banal ay magsisihatol sa sanglibutan? at kung ang sanglibutan ay hahatulan ninyo, hindi kaya baga dapat magsihatol kayo sa mga bagay na pinakamaliit? \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"tagalog": "At ang mga nagsisigamit ng sanglibutan, ay maging tulad sa hindi nangagpapakalabis ng paggamit: sapagka't ang kaasalan ng sanglibutang ito ay lumilipas. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"tagalog": "Nguni't ang may asawa ay nagsusumakit sa mga bagay ng sanglibutan, kung paanong makalulugod sa kaniyang asawa, \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"tagalog": "At nagkakabahagi ang isipan. Gayon din naman ang babaing walang asawa at ang dalaga, ay nagsusumakit sa mga bagay ng Panginoon, upang siya'y maging banal sa katawan at sa espiritu man; nguni't ang babaing may asawa ay nagsusumakit sa mga bagay ng sanglibutan, kung paanong makalulugod sa kaniyang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"tagalog": "Tungkol nga sa pagkain ng mga bagay na inihain sa mga diosdiosan, nalalaman natin na ang diosdiosan ay walang kabuluhan sa sanglibutan, at walang Dios liban sa iisa. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"tagalog": "Kaya, kung ang pagkain ay nakapagpapatisod sa aking kapatid, kailan man ay hindi ako kakain ng lamang-kati, upang ako'y huwag makapagpatisod sa aking kapatid. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 11, "word": {"tagalog": "Ang mga bagay na ito nga'y nangyari sa kanila na pinakahalimbawa; at pawang nangasulat sa pagpapaalaala sa atin, na mga dinatnan ng katapusan ng mga panahon. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"tagalog": "Datapuwa't kung tayo'y hinahatulan, ay pinarurusahan tayo ng Panginoon, upang huwag tayong mahatulang kasama ng sanglibutan. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"tagalog": "Halimbawa, mayroon ngang iba't ibang mga tinig sa sanglibutan, at walang di may kahulugan. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"tagalog": "Sapagka't ang aming pagmamapuri ay ito, ang pagpapatotoo ng aming budhi, ayon sa kabanalan at pagtatapat sa Dios, hindi ayon sa karunungan ng laman, kundi sa biyaya ng Dios, na kami'y nagugali ng gayon sa sanglibutan at lalong sagana pa nga sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"tagalog": "Na binulag ng dios ng sanglibutang ito ang mga pagiisip ng mga hindi nagsisisampalataya, upang sa kanila'y huwag sumilang ang kaliwanagan ng evangelio ng kaluwalhatian ni Cristo, na siyang larawan ng Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 19, "word": {"tagalog": "Sa makatuwid baga'y, na ang Dios kay Cristo ay pinakipagkasundo ang sanglibutan sa kaniya rin, na hindi ibinibilang sa kanila ang kanilang mga kasalanan, at ipinagkatiwala sa amin ang salita ng pagkakasundo. \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 10, "word": {"tagalog": "Sapagka't ang kalumbayang mula sa Dios, ay gumagawa ng pagsisisi sa ikaliligtas, na hindi ikalulungkot: datapuwa't ang kalumbayang ayon sa sanglibutan ay ikamamatay. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"tagalog": "Na siyang nagbigay sa kaniyang sarili dahil sa ating mga kasalanan, upang tayo'y mailigtas dito sa kasalukuyang masamang sanglibutan, ayon sa kalooban ng ating Dios at Ama: \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 3, "word": {"tagalog": "Gayon din naman tayo, nang tayo'y mga bata pa, tayo'y nasasakop ng pagkaalipin sa ilalim ng mga pasimulang aral ng sanglibutan. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"tagalog": "Datapuwa't malayo nawa sa akin ang pagmamapuri, maliban na sa krus ng ating Panginoong Jesucristo, na sa pamamagitan niyao'y ang sanglibutan ay napako sa krus sa ganang akin, at ako'y sa sanglibutan. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"tagalog": "Ayon sa pagkapili niya sa atin sa kaniya bago itinatag ang sanglibutan, upang tayo'y maging mga banal at mga walang dungis sa harapan niya sa pagibig: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"tagalog": "Sa kaibaibabawan ng lahat na pamunuan, at kapamahalaan, at kapangyarihan, at pagkasakop, at sa bawa't pangalan na ipinangungusap, hindi lamang sa sanglibutang ito, kundi naman sa darating: \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"tagalog": "Na inyong nilakaran noong una ayon sa lakad ng sanglibutang ito, ayon sa pangulo ng mga kapangyarihan ng hangin, ng espiritu na ngayon ay gumagawa sa mga anak ng pagsuway; \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"tagalog": "Na kayo nang panahong yaon ay mga hiwalay kay Cristo, na mga di kabilang sa bansa ng Israel, at mga taga ibang lupa tungkol sa mga tipan ng pangako, na walang pagasa at walang Dios sa sanglibutan. \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"tagalog": "At maipakita sa lahat ng mga tao kung ano ang pagiging katiwala sa hiwaga na sa lahat ng panahon ay inilihim ng Dios na lumalang ng lahat ng mga bagay; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"tagalog": "Ay sumakaniya nawa ang kaluwalhatian sa iglesia at kay Cristo Jesus sa buong panahon magpakailan man. Siya nawa. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"tagalog": "Sapagka't ang ating pakikibaka ay hindi laban sa laman at dugo, kundi laban sa mga pamunuan, laban sa mga kapangyarihan, laban sa mga namamahala ng kadilimang ito sa sanglibutan, laban sa mga ukol sa espiritu ng kasamaan sa mga dakong kaitaasan. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 15, "word": {"tagalog": "Upang kayo'y maging walang sala at walang malay, mga anak ng Dios na walang dungis sa gitna ng isang lahing liko at masama, na sa gitna nila'y lumiliwanag kayong tulad sa mga ilaw sa sanglibutan, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"tagalog": "Na ito'y dumating sa inyo; gayon din naman kung paano sa buong sanglibutan na namumunga at lumalaganap, gaya rin naman sa inyo, mula nang araw na inyong marinig at maalaman ang biyaya ng Dios sa katotohanan; \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 8, "word": {"tagalog": "Kayo'y magsipagingat, baka sa inyo'y may bumihag sa pamamagitan ng kaniyang pilosopia at walang kabuluhang pagdaraya, ayon sa sali't saling sabi ng mga tao, ayon sa mga pasimulang aral ng sanglibutan, at di ayon kay Cristo: \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 20, "word": {"tagalog": "Kung kayo'y nangamatay na kalakip ni Cristo mula sa mga pasimulang aral ng sanglibutan, bakit, na waring kayo'y nangabubuhay pa sa sanglibutan, kayo'y nangapasasakop sa mga palatuntunan, \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"tagalog": "Tapat ang pasabi, at nararapat tanggapin ng lahat, na si Cristo Jesus ay naparito sa sanglibutan upang iligtas ang mga makasalanan; na ako ang pangulo sa mga ito; \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"tagalog": "At walang pagtatalo, dakila ang hiwaga ng kabanalan; Yaong nahayag sa laman, Pinapaging-banal sa espiritu, Nakita ng mga anghel, Ipinangaral sa mga bansa, Sinampalatayanan sa sanglibutan, Tinanggap sa itaas sa kaluwalhatian. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 7, "word": {"tagalog": "Sapagka't wala tayong dinalang anoman sa sanglibutan, at wala rin naman tayong mailalabas na anoman; \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 17, "word": {"tagalog": "Ang mayayaman sa sanglibutang ito, ay pagbilinan mo na huwag magsipagmataas ng pagiisip, at huwag umasa sa mga kayamanang di nananatili, kundi sa Dios na siyang nagbibigay sa ating sagana ng lahat ng mga bagay upang ating ikagalak; \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"tagalog": "Na siyang sa atin ay nagligtas, at sa atin ay tumawag ng isang banal na pagtawag, hindi ayon sa ating mga gawa, kundi ayon sa kaniyang sariling akala at biyaya, na ibinigay sa atin kay Cristo Jesus buhat pa ng mga panahong walang hanggan. \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"tagalog": "Sapagka't ako'y pinabayaan ni Demas, palibhasa'y iniibig niya ang sanglibutang ito, at napasa Tesalonica; si Crescente ay napasa Galacia, at si Tito ay sa Dalmacia. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"tagalog": "Sa pagasa sa buhay na walang hanggan, na ipinangako ng Dios na di makapagsisinungaling buhat pa ng mga panahong walang hanggan; \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"tagalog": "Na nagtuturo sa atin, upang, pagtanggi natin sa kalikuan at sa mga kahalayan ng sanglibutan, ay marapat mabuhay tayong may pagpipigil at matuwid at banal sa panahong kasalukuyan ng sanglibutang ito; \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 2, "word": {"tagalog": "Ay nagsalita sa atin sa mga huling araw na ito sa pamamagitan, ng kaniyang Anak, na siyang itinalaga na tagapagmana ng lahat ng mga bagay, na sa pamamagitan naman niya'y ginawa ang sanglibutan; \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"tagalog": "At muli nang dinadala niya ang panganay sa sangkalupaan ay sinasabi, At sambahin siya ng lahat ng mga anghel ng Dios. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"tagalog": "Sapagka't hindi niya ipinasakop sa mga anghel ang sanglibutang darating, na siya naming isinasaysay. \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't tayong nagsisipanampalataya ay nagsisipasok sa kapahingahang yaon; gaya ng sinabi niya, Gaya ng aking isinumpa sa aking kagalitan, Sila'y hindi magsisipasok sa aking kapahingahan: bagama't ang mga gawa ay nangatapos mula nang itatag ang sanglibutan. \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"tagalog": "At nakalasap ng mabuting salita ng Dios, at ng mga kapangyarihan ng panahong darating, \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"tagalog": "Ngayon, ang unang tipan din ay nagkaroon ng mga palatuntunan ng pagsamba sa Dios, at ng kaniyang santuario, ang santuario ng sanglibutang ito. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"tagalog": "Sa ibang paraan ay kailangan na siya'y magbatang madalas mula nang itatag ang sanglibutan: datapuwa't ngayon ay minsan siya'y nahayag sa katapusan ng mga panahon upang alisin ang kasalanan sa pamamagitan ng pagkahandog ng kaniyang sarili. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 5, "word": {"tagalog": "Kaya't pagpasok niya sa sanglibutan, ay sinasabi, Hain at handog ay hindi mo ibig. Nguni't isang katawan ang sa akin ay inihanda mo; \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"tagalog": "Sa pananampalataya ay natatalastas natin na ang sanglibutan ay natatag sa pamamagitan ng salita ng Dios, ano pa't ang nakikita ay hindi ginawa sa mga bagay na nakikita. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"tagalog": "Sa pananampalataya si Noe, nang paunawaan ng Dios tungkol sa mga bagay na hindi pa nakikita, dala ng banal na takot, ay naghanda ng isang daong sa ikaliligtas ng kaniyang sangbahayan; na sa pamamagitan nito ay hinatulan niya ang sanglibutan, at naging tagapagmana ng katuwiran na ayon sa pananampalataya. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 38, "word": {"tagalog": "(Na sa mga yaon ay hindi karapatdapat ang sanglibutan), na nangaliligaw sa mga ilang at sa mga kabundukan at sa mga yungib, at sa mga lungga ng lupa. \r\n"}}, {"book": "James", "chapter": 1, "verse": 27, "word": {"tagalog": "Ang dalisay na relihion at walang dungis sa harapan ng ating Dios at Ama ay ito, dalawin ang mga ulila at mga babaing bao sa kanilang kapighatian, at pagingatang walang dungis ang kaniyang sarili sa sanglibutan. \r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"tagalog": "Dinggin ninyo, mga minamahal kong kapatid; hindi baga pinili ng Dios ang mga dukha sa sanglibutang ito upang maging mayayaman sa pananampalataya, at mga tagapagmana ng kahariang ipinangako niya sa mga nagsisiibig sa kaniya? \r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"tagalog": "At ang dila'y isang apoy: ang sanglibutan ng kasamaan sa ating mga sangkap ay dili iba't ang dila, na nakakahawa sa buong katawan, at pinagningas ang gulong ng katalagahan, at ang dila'y pinagniningas ng impierno. \r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"tagalog": "Kayong mga mangangalunya, hindi baga ninyo nalalaman na ang pakikipagkaibigan sa sanglibutan ay pakikipagaway sa Dios? Sinoman ngang magibig na maging kaibigan ng sanglibutan ay nagiging kaaway ng Dios. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"tagalog": "Na nakilala nga nang una bago itinatag ang sanglibutan, nguni't inihayag sa mga huling panahon dahil sa inyo, \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"tagalog": "Na siya'y labanan ninyong matatag sa inyong pananampalataya, yamang inyong nalalaman na ang mga gayong hirap ay nagaganap sa inyong mga kapatid na nangasa sanglibutan. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"tagalog": "Na dahil dito ay ipinagkaloob niya sa atin ang kaniyang mahahalaga at napakadakilang pangako; upang sa pamamagitan ng mga ito ay makabahagi kayo sa kabanalang mula sa Dios, yamang nakatanan sa kabulukang nasa sanglibutan dahil sa masamang pita. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"tagalog": "At ang dating sanglibutan ay hindi pinatawad, datapuwa't iningatan si Noe na tagapangaral ng katuwiran na kasama ng ibang pito pa, noong dalhin ang pagkagunaw sa sanglibutan ng masasama; \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"tagalog": "Sapagka't kung, pagkatapos na sila'y makatakas sa mga pagkahawa sa sanglibutan sa pamamagitan ng pagkakilala sa Panginoon at Tagapagligtas na si Jesucristo, ay muling mahalubiluhan at madaig niyaon, ay lalong sumasama ang huling kalagayan nila kay sa nang una. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"tagalog": "Na sa pamamagitan din nito ang sanglibutan noon, na inapawan ng tubig, ay napahamak: \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"tagalog": "At siya ang pangpalubag-loob sa ating mga kasalanan; at hindi lamang sa ating mga kasalanan, kundi ng sa buong sanglibutan din naman. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"tagalog": "Huwag ninyong ibigin ang sanglibutan, ni ang mga bagay na nasa sanglibutan. Kung ang sinoman ay umiibig sa sanglibutan, ay wala sa kaniya ang pagibig ng Ama. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"tagalog": "Sapagka't ang lahat na nangasa sanglibutan, ang masamang pita ng laman at ang masamang pita ng mga mata at ang kapalaluan sa buhay, ay hindi mula sa Ama, kundi sa sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"tagalog": "At ang sanglibutan ay lumilipas, at ang masamang pita niyaon; datapuwa't ang gumagawa ng kalooban ng Dios ay nananahan magpakailan man. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"tagalog": "Masdan ninyo kung gaanong pagibig ang ipinagkaloob sa atin ng Ama, upang tayo'y mangatawag na mga anak ng Dios; at tayo'y gayon nga. Dahil dito'y hindi tayo nakikilala ng sanglibutan, sapagka't siya'y hindi nakilala nito. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 13, "word": {"tagalog": "Huwag kayong mangagtaka, mga kapatid, kung kayo'y kinapopootan ng sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"tagalog": "Datapuwa't ang sinomang mayroong mga pag-aari sa sanglibutang ito, at nakikita ang kaniyang kapatid na nangangailangan, at doo'y ipagkait ang kaniyang awa, paanong mananahan ang pagibig ng Dios sa kaniya? \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"tagalog": "Mga minamahal, huwag kayong magsipaniwala sa bawa't espiritu, kundi inyong subukin ang mga espiritu, kung sila'y sa Dios: sapagka't maraming nagsilitaw na mga bulaang propeta sa sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"tagalog": "At ang bawa't espiritung hindi ipinahahayag si Jesus, ay hindi sa Dios: at ito ang sa anticristo, na inyong narinig na darating; at ngayo'y nasa sanglibutan na. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"tagalog": "Kayo'y sa Dios, mumunti kong mga anak, at inyong dinaig sila: sapagka't lalong dakila siyang nasa inyo kay sa nasa sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 5, "word": {"tagalog": "Sila'y sa sanglibutan: kaya't tungkol sa sanglibutan ang sinasalita nila, at sila'y dinidinig ng sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"tagalog": "Dito nahayag ang pagibig ng Dios sa atin, sapagka't sinugo ng Dios ang kaniyang bugtong na Anak sa sanglibutan upang tayo'y mabuhay sa pamamagitan niya. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 14, "word": {"tagalog": "At nakita natin at sinasaksihan na sinugo ng Ama ang Anak upang maging Tagapagligtas ng sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"tagalog": "Dito'y naging sakdal ang pagibig sa atin, upang tayo'y magkaroon ng pagkakatiwala sa araw ng paghuhukom; sapagka't kung ano siya, ay gayon din naman tayo sa sanglibutang ito. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"tagalog": "Sapagka't ang sinomang ipinanganak ng Dios ay dumadaig sa sanglibutan: at ito ang pagtatagumpay na dumadaig sa sanglibutan, sa makatuwid ay ang ating pananampalataya. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"tagalog": "At sino ang dumadaig sa sanglibutan, kundi yaong nananampalatayang si Jesus ay anak ng Dios? \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 19, "word": {"tagalog": "Nalalaman natin na tayo'y sa Dios at ang buong sanglibutan ay nakahilig sa masama. \r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't maraming magdaraya na nangagsilitaw sa sanglibutan, sa makatuwid ay ang mga hindi nangagpapahayag na si Jesucristo ay napariritong nasa laman. Ito ang magdaraya at ang anticristo. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"tagalog": "Sapagka't tinupad mo ang salita ng aking pagtitiis, ikaw naman ay aking iingatan sa panahon ng pagsubok, na darating sa buong sanglibutan, upang subukin ang mga nananahan sa ibabaw ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"tagalog": "At humihip ang ikapitong anghel; at nagkaroon ng malalakas na tinig sa langit, at nagsasabi, Ang kaharian ng sanglibutan ay naging sa ating Panginoon, at sa kaniyang Cristo: at siya'y maghahari magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"tagalog": "At inihagis ang malaking dragon, ang matandang ahas, ang tinatawag na Diablo at Satanas, ang dumadaya sa buong sanglibutan; siya'y inihagis sa lupa, at ang kaniyang mga anghel ay inihagis na kasama niya. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"tagalog": "At nakita ko ang isa sa kaniyang mga ulo na waring sinugatan ng ikamamatay; at ang kaniyang sugat na ikamamatay ay gumaling: at ang buong lupa'y nanggilalas sa hayop; \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"tagalog": "At ang lahat ng nangananahan sa lupa ay magsisisamba sa kaniya, na ang kanikaniyang pangalan ay hindi nasusulat sa aklat ng buhay ng Cordero na pinatay buhat nang itatag ang sanglibutan. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"tagalog": "Sapagka't sila'y mga espiritu ng mga demonio, na nagsisigawa ng mga tanda; na pinaparoonan nila ang mga hari sa buong sanglibutan, upang tipunin sa pagbabaka sa dakilang araw ng Dios, na Makapangyarihan sa lahat. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"tagalog": "At ang hayop na nakita mo ay naging siya, at wala na; at malapit ng umahon sa kalaliman, at patungo sa kapahamakan. At silang mga nananahan sa lupa ay manggigilalas na ang kanilang pangalan ay hindi nakasulat sa aklat ng buhay mula nang itatag ang sanglibutan, pagkakita nila sa hayop, kung paano naging siya at wala na, at darating. \r\n"}}]}}}