{"topics": {"dragon": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 33, "word": {"tagalog": "Ang kanilang alak ay kamandag ng mga dragon, At mabagsik na kamandag ng mga ahas. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"tagalog": "At ako'y lumabas ng kinagabihan sa pintuang-bayan ng libis, sa makatuwid baga'y sa dako ng balon ng dragon, at sa pintuang-bayan ng tapunan ng dumi, at minasdan ko ang mga kuta ng Jerusalem, na nangabagsak, at ang mga pintuang-bayan na sinupok ng apoy. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"tagalog": "Ako'y kapatid ng mga chakal, at mga kasama ng mga avestruz. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 19, "word": {"tagalog": "Na kami ay iyong lubhang nilansag sa dako ng mga chakal, at tinakpan mo kami ng lilim ng kamatayan. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"tagalog": "Iyong hinawi ang dagat sa iyong kalakasan: iyong pinagbasag ang mga ulo ng mga buwaya sa mga tubig. \r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"tagalog": "Iyong yayapakan ang leon at ang ulupong: ang batang leon at ang ahas ay yuyurakan mo ng iyong mga paa. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 7, "word": {"tagalog": "Purihin ninyo ang Panginoon mula sa lupa, Ninyong mga buwaya, at lahat ng mga kalaliman: \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"tagalog": "At ang mga lobo ay magsisihiyaw sa kanilang mga moog, at ang mga chakal sa mga maligayang palasio: at ang kanilang panahon ay malapit nang sumapit, at ang kanilang mga kaarawan ay hindi magtatagal. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 1, "word": {"tagalog": "Sa araw na yaon ay parurusahan ng Panginoon, ng kaniyang matigas at malaki at matibay na tabak ang leviatan na maliksing ahas, at ang leviatan na lumilikaw na ahas, at kaniyang papatayin ang buwaya na nasa dagat. \r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 13, "word": {"tagalog": "At mga tinikan ay tutubo sa kaniyang mga palacio, mga kilitis at mga lipay ay sa mga kuta niyaon: at magiging tahanan ng mga chakal, looban ng mga avestruz. \r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"tagalog": "At ang buhanginang kumikislap ay magiging lawa, at ang uhaw na lupa ay mga bukal ng tubig; sa tahanan ng mga chakal, na kanilang hinihiligan, magkakaroon ng damo pati ng mga tambo at mga yantok. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"tagalog": "Pararangalan ako ng mga hayop sa parang, ng mga chakal at ng mga avestruz: sapagka't ako'y nagbibigay ng tubig sa lupaing masukal, at ng mga ilog sa ilang, upang painumin ang aking bayan, na aking pinili, \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"tagalog": "Gumising ka, gumising ka, magbihis ka ng kalakasan, Oh bisig ng Panginoon; gumising ka na gaya nang kaarawan noong una, nang mga lahi ng mga dating panahon. Hindi baga ikaw ang pumutol ng Rahab, na sumaksak sa buwaya? \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"tagalog": "At aking gagawin na mga bundok ang Jerusalem, na tahanang dako ng mga chakal; at aking sisirain ang mga bayan ng Juda, na walang mananahan. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 22, "word": {"tagalog": "Ang tinig ng mga balita, narito, dumarating, at malaking kagulo mula sa lupaing hilagaan, upang gawing kagibaan ang mga bayan ng Juda, at tahanan ng mga chakal. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 6, "word": {"tagalog": "At ang mga mailap na asno ay nagsisitayo sa mga luwal na kaitaasan, sila'y humihingal na parang mga chakal; sila ay nangangalumata, sapagka't walang pastulan. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 33, "word": {"tagalog": "At ang Hasor ay magiging tahanang dako ng mga chakal, sira magpakailan man: walang taong tatahan doon, ni sinomang anak ng tao ay mangingibang bayan doon. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"tagalog": "Nilamon ako ni Nabucodonosor na hari sa Babilonia, kaniyang pinisa ako, kaniyang ginawa akong sisidlan na walang laman, ako'y sinakmal niyang parang buwaya, kaniyang binusog ang kaniyang tiyan ng aking mga masarap na pagkain; kaniyang itinakuwil ako. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"tagalog": "At ang Babilonia ay magiging mga bunton, tahanang dako sa mga chakal, katigilan, at kasutsutan, na mawawalan ng mananahan. \r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 3, "word": {"tagalog": "Iyong salitain, at iyong sabihin, Ganito ang sabi ng Panginoong Dios: Narito, ako'y lalaban sa iyo, Faraong hari sa Egipto, na malaking buwaya na nahihiga sa gitna ng kaniyang mga ilog, na nagsabi: Ang ilog ko ay aking sarili, at aking ginawa sa ganang aking sarili. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 8, "word": {"tagalog": "Dahil dito tataghoy ako, at mananambitan; ako'y yayaong hinubdan at hubad; ako'y uungal na parang chakal, at mananangis na gaya ng mga avestruz. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 3, "word": {"tagalog": "Nguni't si Esau ay aking kinapootan, at ginawa ko ang kaniyang mga bundok na isang kasiraan, at ibinigay ko ang kaniyang mana sa mga chakal sa ilang. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"tagalog": "At ang ibang tanda ay nakita sa langit: at narito, ang isang malaking dragong mapula, na may pitong ulo at sangpung sungay, at sa kaniyang mga ulo'y may pitong diadema. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"tagalog": "At kinaladkad ng kaniyang buntot ang ikatlong bahagi ng mga bituin sa langit, at ipinaghagis sa lupa: at lumagay ang dragon sa harapan ng babaing manganganak na, upang lamunin ang kaniyang anak pagkapanganak niya. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"tagalog": "At nagkaroon ng pagbabaka sa langit: si Miguel at ang kaniyang mga anghel ay nakipagbaka sa dragon; at ang dragon at ang kaniyang mga anghel ay nakipagbaka; \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"tagalog": "At inihagis ang malaking dragon, ang matandang ahas, ang tinatawag na Diablo at Satanas, ang dumadaya sa buong sanglibutan; siya'y inihagis sa lupa, at ang kaniyang mga anghel ay inihagis na kasama niya. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 13, "word": {"tagalog": "At nang makita ng dragon na siya'y inihagis sa lupa, ay inusig niya ang babaing nanganak ng sanggol na lalake. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"tagalog": "At tinulungan ng lupa ang babae, at ibinuka ang kaniyang bibig at nilamon ang ilog na ibinuga ng dragon sa kaniyang bibig. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"tagalog": "At nagalit ang dragon sa babae, at umalis upang bumaka sa nalabi sa kaniyang binhi, na siyang nagsisitupad ng mga utos ng Dios, at mga may patotoo ni Jesus: \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"tagalog": "At ang hayop na aking nakita ay katulad ng isang leopardo, at ang kaniyang mga paa ay gaya ng sa oso, at ang kaniyang bibig ay gaya ng bibig ng leon: at ibinigay sa kaniya ng dragon ang kaniyang kapangyarihan, at ang kaniyang luklukan, at dakilang kapamahalaan. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"tagalog": "At sila'y nangagsisamba sa dragon, sapagka't ibinigay niya ang kaniyang kapamahalaan sa hayop; at nangagsisamba sa hayop, na nangagsasabi, Sino ang kagaya ng hayop? at sinong makababaka sa kaniya? \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"tagalog": "At nakita ko ang ibang hayop na umaahon sa lupa; at may dalawang sungay na katulad ng sa isang kordero, at siya'y nagsasalitang gaya ng dragon. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"tagalog": "At nakita kong lumabas sa bibig ng dragon, at sa bibig ng hayop, at sa bibig ng bulaang propeta, ang tatlong espiritung karumaldumal, na gaya ng mga palaka: \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"tagalog": "At sinunggaban niya ang dragon, ang matandang ahas, na siyang Diablo at Satanas, at ginapos na isang libong taon, \r\n"}}]}}}