{"topics": {"temple": {"verses": [{"book": "Judges", "chapter": 4, "verse": 21, "word": {"tagalog": "Nang magkagayo'y kumuha si Jael na asawa ni Heber ng isang tulos ng tolda, at kumuha ng isang pamukpok sa kaniyang kamay at naparoong dahandahan sa kaniya, at itinusok ang tulos sa kaniyang pilipisan, at pinalagpasan siya hanggang sa lupa; sapagka't siya'y nakatulog ng mahimbing; sa gayo'y nanglupaypay siya at namatay. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 22, "word": {"tagalog": "At, narito, sa paraang hinahabol ni Barac si Sisara, ay lumabas si Jael na sinalubong siya, at sinabi sa kaniya: Parito ka, at ituturo ko sa iyo ang lalake na iyong hinahanap. At siya'y naparoon sa kaniya, at, narito, si Sisara ay nakabulagtang patay, at ang tulos ay nasa kaniyang ulo. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"tagalog": "Kaniyang hinawakan ng kaniyang kamay ang tulos, At ng kaniyang kanang kamay ang pamukpok ng mga manggagawa; At sa pamamagitan ng pamukpok ay kaniyang sinaktan si Sisara, pinalagpasan niya sa kaniyang ulo, Oo, kaniyang tinarakan at pinalagpasan ang kaniyang pilipisan. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 9, "word": {"tagalog": "Sa gayo'y bumangon si Ana pagkatapos na makakain sila sa Silo at pagkatapos na sila'y makainom. Ngayo'y si Eli na saserdote ay nakaupo sa upuan niya sa siping ng haligi ng pintuan ng templo ng Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 3, "word": {"tagalog": "At ang ilawan ng Dios ay hindi pa namamatay, at si Samuel ay nakahiga upang matulog, sa templo ng Panginoon, na kinaroroonan ng kaban ng Dios; \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"tagalog": "Sa aking pagkahapis ay tumawag ako sa Panginoon; Oo, ako'y tumawag sa aking Dios: At kaniyang dininig ang aking tinig mula sa kaniyang templo, At ang aking daing ay sumapit sa kaniyang mga pakinig. \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 3, "word": {"tagalog": "At ang portiko sa harap ng templo ng bahay, may dalawang pung siko ang haba, ayon sa luwang ng bahay; at sangpung siko ang luwang niyaon sa harap ng bahay. \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 5, "word": {"tagalog": "At sa karatig ng pader ng bahay ay naglagay siya ng mga grado sa palibot, sa siping ng mga pader ng bahay sa palibot ng templo at gayon din sa sanggunian: at siya'y gumawa ng mga silid sa tagiliran sa palibot: \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 17, "word": {"tagalog": "At ang bahay, sa makatuwid baga'y ang templo sa harap ng sanggunian ay apat na pung siko ang haba. \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 33, "word": {"tagalog": "Sa gayo'y gumawa naman siya sa pasukan ng templo ng mga haligi ng pintuan na kahoy na olibo, sa ikaapat na bahagi ng panig; \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 21, "word": {"tagalog": "At kaniyang itinayo ang mga haligi sa portiko ng templo: at kaniyang itinayo ang kanang haligi, at pinanganlang Jachin: at kaniyang itinayo ang kaliwang haligi, at pinanganlang Boaz. \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"tagalog": "At ang mga saro, at ang mga panggupit ng micha, at ang mga mangkok, at ang mga panandok, at ang mga suuban, na taganas na ginto; at ang mga pihitang ginto maging ang sa mga pinto ng bahay sa loob, na kabanalbanalang dako, at ang sa mga pinto ng bahay, sa makatuwid baga'y ng templo. \r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 10, "word": {"tagalog": "At ibinigay ng saserdote sa mga punong kawal ng dadaanin ang mga sibat at ang mga kalasag na naging sa haring David, na nangasa bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 11, "word": {"tagalog": "At ang bantay ay tumayo, bawa't isa'y may kaniyang mga sandata sa kaniyang kamay, mula sa dakong kanan ng bahay hanggang sa dakong kaliwa ng bahay, sa siping ng dambana at ng bahay, sa siping ng hari sa palibot. \r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 13, "word": {"tagalog": "At nang marinig ni Athalia ang ingay ng bantay at ng bayan, ay naparoon siya sa bayan sa loob ng bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"tagalog": "Nang panahong yaon ay inihiwalay ni Ezechias ang ginto sa mga pintuan ng templo ng Panginoon, at sa mga haligi na binalutan ni Ezechias na hari sa Juda, at ibinigay sa hari sa Asiria. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"tagalog": "At inutusan ng hari si Hilcias na dakilang saserdote, at ang mga saserdote sa ikalawang hanay, at ang mga tagatanod-pinto, na ilabas sa templo ng Panginoon ang lahat na kasangkapan na ginawa kay Baal at sa mga Asera, at sa lahat na natatanaw sa langit; at kaniyang sinunog sa labas ng Jerusalem sa mga parang ng Cedron, at dinala ang mga abo niyaon sa Beth-el. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 13, "word": {"tagalog": "At dinala niya mula roon ang lahat na kayamanan ng bahay ng Panginoon, at ang mga kayamanan ng bahay ng hari, at pinagputolputol ang lahat na kasangkapang ginto na ginawa ng haring Salomon sa templo ng Panginoon, gaya ng sinabi ng Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"tagalog": "At naging anak ni Johanan si Azarias (na siyang pangulong saserdote sa bahay na itinayo ni Salomon sa Jerusalem:) \r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"tagalog": "At inilagay nila ang kaniyang sandata sa bahay ng kanilang mga dios, at ipinako ang kaniyang ulo sa bahay ni Dagon. \r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 17, "word": {"tagalog": "At kaniyang itinayo ang mga haligi sa harap ng templo, ang isa'y sa kanan, at ang isa'y sa kaliwa; at tinawag ang pangalan niyaong nasa kanan ay Jachin, at ang pangalan niyaong nasa kaliwa ay Boaz. \r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 7, "word": {"tagalog": "At siya'y gumawa ng sangpung kandelero na ginto ayon sa ayos tungkol sa mga yaon; at inilagay niya sa templo, na lima sa kanan, at lima sa kaliwa. \r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 8, "word": {"tagalog": "Gumawa rin naman siya ng sangpung dulang, at inilagay sa templo, na lima sa dakong kanan, at lima sa kaliwa. At siya'y gumawa ng isang daang mangkok na ginto. \r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"tagalog": "At ang mga gunting, at ang mga mangkok, at ang mga panandok, at ang mga pangsuob, na taganas na ginto: at tungkol sa pasukan ng bahay, ang mga pinakaloob na pinto niyaon na ukol sa kabanalbanalang dako, at ang mga pinto ng bahay, ng templo, ay ginto. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 10, "word": {"tagalog": "At kaniyang inilagay ang buong bayan, na bawa't isa'y may kaniyang sandata sa kaniyang kamay, mula sa dakong kanan ng bahay hanggang sa dakong kaliwa ng bahay, sa siping ng dambana at ng bahay, sa siping ng hari sa palibot. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 16, "word": {"tagalog": "Nguni't nang siya'y lumakas, ang kaniyang puso ay nagmataas, na anopa't siya'y gumawa ng kapahamakan, at siya'y sumalangsang laban sa Panginoon niyang Dios; sapagka't siya'y pumasok sa templo ng Panginoon upang magsunog ng kamangyan sa ibabaw ng dambana ng kamangyan. \r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 2, "word": {"tagalog": "At siya'y gumawa ng matuwid sa harap ng mga mata ng Panginoon, ayon sa lahat na ginawa ng kaniyang amang si Uzzias: gayon ma'y hindi siya pumasok sa templo ng Panginoon, At ang bayan ay gumawa pa ng kapahamakan. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 16, "word": {"tagalog": "At ang mga saserdote ay nagsipasok sa pinakaloob ng bahay ng Panginoon, upang linisin, at inilabas ang lahat na dumi na kanilang nasumpungan sa templo ng Panginoon. At kinuha ng mga Levita upang ilabas sa batis ng Cedron. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 20, "word": {"tagalog": "Pagkatapos ng lahat ng ito, nang maihanda ni Josias ang templo, si Nechao na hari sa Egipto ay umahon upang makipaglaban sa Carchemis sa siping ng Eufrates: at si Josias ay lumabas laban sa kaniya. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 7, "word": {"tagalog": "Si Nabucodonosor ay nagdala naman ng mga sisidlan ng bahay ng Panginoon sa Babilonia, at inilagay sa kaniyang templo sa Babilonia. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 6, "word": {"tagalog": "Mula sa unang araw ng ikapitong buwan, nangagpasimula sila na nangaghandog ng mga handog na susunugin sa Panginoon: nguni't ang tatagang-baon ng templo ng Panginoon ay hindi pa nalalagay. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"tagalog": "At nang ilagay ng mga manggagawa ang tatagang-baon ng templo ng Panginoon, kanilang inilagay ang mga saserdote na bihis, na may mga pakakak, at ang mga Levita na mga anak ni Asaph na may mga simbalo, upang magsipuri sa Panginoon, ayon sa alituntunin ni David na hari sa Israel. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 1, "word": {"tagalog": "Nang mabalitaan nga ng mga kaaway ng Juda at Benjamin na ang mga anak sa pagkabihag ay nangagtatayo ng templo na ukol sa Panginoon, sa Dios ng Israel; \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"tagalog": "At ang ginto at pilak na mga sisidlan rin naman sa bahay ng Dios na inilabas ni Nabucodonosor sa templo na nasa Jerusalem, at nangadala sa loob ng templo ng Babilonia, ang mga yaon ay inilabas sa templo ng Babilonia ni Ciro na hari, at ibinigay sa isang nagngangalang Sesbassar, na siya niyang ginawang tagapamahala, \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"tagalog": "At sinabi niya sa kaniya, Kunin mo ang mga sisidlang ito, ikaw ay yumaon, ipagpasok mo sa templo na nasa Jerusalem, at ipahintulot mo na matayo ang bahay ng Dios sa kaniyang dako. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"tagalog": "At ang ginto at pilak na mga sisidlan din naman ng bahay ng Dios na inilabas ni Nabucodonosor sa templo na nasa Jerusalem, at nangadala sa Babilonia, masauli, at ipasok uli sa templo na nasa Jerusalem, bawa't isa'y sa kanikaniyang dako, at iyong ipaglalagay sa bahay ng Dios. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 10, "word": {"tagalog": "At ako'y naparoon sa bahay ni Semaias na anak ni Delaias na anak ni Mehetabeel na nakulong; at kaniyang sinabi, Tayo'y magpupulong na magkakasama sa bahay ng Dios, sa loob ng templo, at ating isara ang mga pinto ng templo: sapagka't sila'y magsisiparito upang patayin ka; oo, sa kinagabiha'y magsisiparito sila upang patayin ka. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"tagalog": "At aking sinabi, Tatakas ba ang isang lalaking gaya ko? at sino kaya; na sa paraang gaya ko, ay paroroon sa templo upang iligtas ang kaniyang buhay? hindi ako papasok. \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"tagalog": "Nguni't sa ganang akin, sa kasaganaan ng iyong kagandahang-loob ay papasok ako sa iyong bahay; sa takot sa iyo ay sasamba ako sa dako ng iyong banal na templo. \r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"tagalog": "Ang panginoon ay nasa kaniyang banal na templo, ang Panginoon, ang kaniyang luklukan ay nasa langit; ang kaniyang mga mata ay nagmamalas, ang kaniyang mga talukap-mata ay nagmamasid, sa mga anak ng mga tao. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"tagalog": "Sa aking kapanglawan ay tumawag ako sa Panginoon, at dumaing ako sa aking Dios: dininig niya ang aking tinig mula sa kaniyang templo, at ang aking daing sa harap niya ay dumating sa loob ng kaniyang mga pakinig. \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"tagalog": "Isang bagay ang hiningi ko sa Panginoon, na aking hahanapin; na ako'y makatahan sa bahay ng Panginoon, lahat ng mga kaarawan ng aking buhay, upang malasin ang kagandahan ng Panginoon, at magusisa sa kaniyang templo. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"tagalog": "Pinapanganganak ng tinig ng Panginoon ang mga usa, at hinuhubdan ang mga gubat: at sa kaniyang templo ay nagsasabi ang bawa't bagay: kaluwalhatian. \r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 9, "word": {"tagalog": "Aming inaalaala ang iyong kagandahang-loob, Oh Dios, sa gitna ng iyong templo. \r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"tagalog": "Mapalad ang tao na iyong pinipili, at pinalalapit mo sa iyo, upang siya'y makatahan sa iyong mga looban: kami ay mangasisiyahan sa kabutihan ng iyong bahay, ng iyong banal na templo. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"tagalog": "Dahil sa iyong templo sa Jerusalem mga hari ay mangagdadala ng mga kaloob sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"tagalog": "Oh Dios, ang mga bansa ay dumating sa iyong mana; ang iyong banal na templo ay kanilang nilapastangan; kanilang pinapaging bunton ang Jerusalem. \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"tagalog": "Ako'y sasamba sa dako ng iyong banal na templo, at magpapasalamat sa iyong pangalan, dahil sa iyong kagandahang-loob at dahil sa iyong katotohanan: sapagka't iyong pinadakila ang iyong salita sa iyong buong pangalan. \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 3, "word": {"tagalog": "Ang iyong mga labi ay gaya ng pising mapula, at ang iyong bibig ay kahalihalina: ang iyong mga pisngi ay gaya ng putol ng granada. Sa likod ng iyong lambong. \r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 7, "word": {"tagalog": "Ang iyong mga pisngi ay gaya ng putol ng granada sa likod ng iyong lambong. \r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 1, "word": {"tagalog": "Noong taong mamatay ang haring Uzzias ay nakita ko ang Panginoon na nakaupo sa isang luklukan, matayog at mataas; at pinuno ang templo ng kaniyang kaluwalhatian. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"tagalog": "Na nagsasabi tungkol kay Ciro, Siya'y aking pastor, at isasagawa ang lahat kong kaligayahan: na nagsasabi nga rin tungkol sa Jerusalem, Siya'y matatayo; at sa templo, Ang iyong patibayan ay malalagay. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"tagalog": "Ang ingay ng kagulo na mula sa bayan, ang tinig na mula sa templo, ang tinig ng Panginoon na naggagawad ng kagantihan sa kaniyang mga kaaway. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 4, "word": {"tagalog": "Huwag kayong magsitiwala sa mga kabulaanang salita, na nangagsasabi, Ang templo ng Panginoon, ang templo ng Panginoon, ang templo ng Panginoon, ay ang mga ito. \r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"tagalog": "Ang Panginoon ay nagpakita sa akin, at, narito, dalawang bakol na igos ay nakalagay sa harap ng templo ng Panginoon, pagkatapos na madalang bihag ni Nabucodonosor na hari sa Babilonia si Jechonias na anak ni Joacim, hari sa Juda, at ang mga prinsipe sa Juda, na kasama ng mga manggagawa at ng mga mangbabakal, mula sa Jerusalem, at mangadala sila sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"tagalog": "Inyong dinggin ang tinig nila na nagsisitakas at nagsisitahan mula sa lupain ng Babilonia, upang maghayag sa Sion ng kagantihan ng Panginoon nating Dios, ng kagantihan ng kaniyang templo. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 11, "word": {"tagalog": "Inyong patalasin ang mga pana, inyong hawakang mahigpit ang mga kalasag; pinukaw ng Panginoon ang kalooban ng mga hari ng mga Medo; sapagka't ang kaniyang lalang ay laban sa Babilonia, upang sirain: sapagka't siyang panghihiganti ng Panginoon, panghihiganti ng kaniyang templo. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 16, "word": {"tagalog": "At dinala niya ako sa pinakaloob na looban ng bahay ng Panginoon, at, narito, sa pintuan ng templo ng Panginoon sa pagitan ng malaking pintuan at ng dambana, ay may dalawang pu't limang lalake, na sila'y nakatalikod sa dako ng templo ng Panginoon, at nakaharap sa dakong silanganan; at kanilang sinasamba ang araw sa dakong silanganan. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 1, "word": {"tagalog": "At dinala niya ako sa templo at sinukat ang mga haligi, na anim na siko ang luwang sa isang dako, at anim na siko ang luwang sa kabilang dako, na siyang luwang ng tabernakulo. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"tagalog": "At sinukat niya ang haba niyaon, dalawang pung siko, at ang luwang, dalawang pung siko, sa harap ng templo: at sinabi niya sa akin, Ito ang kabanalbanalang dako. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 15, "word": {"tagalog": "At sinukat niya ang haba ng bahay sa harap ng bukod na dako na nasa likuran niyaon, at ang mga galeria niyaon sa isang dako, at sa kabilang dako, isang daang siko; at ang lalong loob na templo at ang mga portiko ng looban; \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 20, "word": {"tagalog": "Mula sa lapag hanggang sa itaas ng pintuan ay may mga kerubin at mga puno ng palma na yari; ganito ang pader ng templo. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"tagalog": "Tungkol sa templo, ang mga haligi ng pintuan ay parisukat; at tungkol sa harapan ng santuario, ang anyo niyao'y gaya ng anyo ng templo. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"tagalog": "At ang templo, at ang santuario ay may dalawang pintuan. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 25, "word": {"tagalog": "At mga niyari sa mga yaon, sa mga pintuan ng templo, mga kerubin at mga puno ng palma, gaya ng niyari sa mga pader; at may pasukan na kahoy sa harap ng portiko sa labas. \r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 8, "word": {"tagalog": "Sapagka't ang haba ng mga silid na nasa looban sa labas ay limang pung siko: at, narito, ang harapan ng templo ay may isang daang siko. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"tagalog": "Samantalang nilalasap ni Belsasar ang alak, ay nagutos na dalhin doon ang mga ginto at pilak na sisidlan na kinuha ni Nabucodonosor na kaniyang ama sa templo na nasa Jerusalem; upang mainuman ng hari, ng kaniyang mga mahal na tao, ng kaniyang mga asawa, at ng kaniyang mga babae. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"tagalog": "Nang magkagayo'y dinala nila ang mga gintong sisidlan na kinuha sa templo ng bahay ng Dios na nasa Jerusalem; at ininuman ng hari at ng kaniyang mga mahal na tao, at ng kaniyang mga asawa at ng kaniyang mga babae. \r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"tagalog": "Sapagka't nilimot ng Israel ang May-lalang sa kaniya, at nagtayo ng mga palacio; at nagparami ang Juda ng mga bayang nakukutaan; nguni't magsusugo ako ng apoy sa kaniyang mga bayan, at susupukin ang mga kuta niyaon. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 5, "word": {"tagalog": "Yamang inyong kinuha ang aking pilak at aking ginto, at inyong dinala sa inyong mga templo ang aking mainam at maligayang mga bagay, \r\n"}}, {"book": "Amos", "chapter": 8, "verse": 3, "word": {"tagalog": "At ang mga awit sa templo ay magiging mga pananambitan sa araw na yaon, sabi ng Panginoong Dios: ang mga bangkay ay magiging marami; sa bawa't dako ay tahimik silang itatapon. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"tagalog": "At aking sinabi, Ako'y nahagis mula sa harap ng iyong mga mata; Gayon ma'y titingin ako uli sa iyong banal na templo. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"tagalog": "Nang ang aking kaluluwa ay nanglupaypay sa loob ko; naaalaala ko ang Panginoon; At ang aking dalangin ay umabot sa loob ng iyong banal na templo. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"tagalog": "Dinggin ninyong mga bayan, ninyong lahat; dinggin mo, Oh lupa, at ng lahat na nasa iyo: at ang Panginoong Dios ay maging saksi laban sa iyo, ang Panginoon mula sa kaniyang banal na templo. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"tagalog": "Nguni't ang Panginoo'y nasa kaniyang banal na templo: tumahimik ang buong lupa sa harap niya. \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"tagalog": "At ngayo'y isinasamo ko sa inyo, na inyong gunitain mula sa araw na ito at sa nakaraan, bago ang bato ay mapatong sa kapuwa bato sa templo ng Panginoon. \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 18, "word": {"tagalog": "Isinasamo ko nga sa inyo, na kayo'y magdilidili mula sa araw na ito at sa nakaraan, mula nang ikadalawang pu't apat na araw ng ikasiyam na buwan, mula nang araw na ang tatagang-baon ng templo ng Panginoon ay ilagay, gunitain ninyo. \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 12, "word": {"tagalog": "At salitain mo sa kaniya, na sabihin, Ganito ang salita ng Panginoon ng mga hukbo, na nagsasabi, Narito, ang lalake na ang pangala'y Sanga: at siya'y sisibol sa kaniyang dako; at itatayo niya ang templo ng Panginoon; \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 13, "word": {"tagalog": "Sa makatuwid baga'y kaniyang itatayo ang templo ng Panginoon; at siya'y magtataglay ng kaluwalhatian, at mauupo at magpupuno sa kaniyang luklukan; at siya'y magiging saserdote sa kaniyang luklukan: at ang payo ng kapayapaan ay mapapasa pagitan nila kapuwa. \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 14, "word": {"tagalog": "At ang mga putong ay magiging pinakaalaala sa templo ng Panginoon kay Helem, at kay Tobias, at kay Jedaia, at kay Hen na anak ni Sefanias. \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"tagalog": "At silang nangasa malayo ay magsisiparito at mangagtatayo sa loob ng templo ng Panginoon, at inyong malalaman na ang Panginoon ng mga hukbo ay siyang nagsugo sa akin sa inyo. At ito'y mangyayari kung inyong tatalimahing masikap ang tinig ng Panginoon ninyong Dios. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Inyong palakasin ang inyong mga kamay, ninyong nangakakarinig sa mga araw na ito ng mga salitang ito sa bibig ng mga propeta, mula nang araw na ilagay ang tatagang-baon sa bahay ng Panginoon ng mga hukbo, sa templo, upang matayo. \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 1, "word": {"tagalog": "Narito, aking sinusugo ang aking sugo, at siya'y maghahanda, ng daan sa harap ko: at ang Panginoon na inyong hinahanap, ay biglang paroroon sa kaniyang templo; at ang sugo ng tipan na inyong kinaliligayahan, narito, siya'y dumarating, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"tagalog": "Nang magkagayo'y dinala siya ng diablo sa bayang banal; at inilagay siya sa taluktok ng templo, \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"tagalog": "O hindi baga ninyo nabasa sa kautusan, kung papaanong sa mga araw ng sabbath ay niwawalang galang ng mga saserdote sa templo ang sabbath, at hindi nangagkakasala? \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 6, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na dito ay may isang lalong dakila kay sa templo. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"tagalog": "At pumasok si Jesus sa templo ng Dios, at itinaboy niya ang lahat na nangagbibili at nangamimili sa templo, at ginulo niya ang mga dulang ng mga mamamalit ng salapi, at ang mga upuan ng mga nagbibili ng mga kalapati; \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 14, "word": {"tagalog": "At nagsilapit sa kaniya sa templo ang mga bulag at mga pilay, at sila'y kaniyang pinagaling. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 15, "word": {"tagalog": "Datapuwa't nang makita ng mga pangulong saserdote at ng mga eskriba ang mga katakatakang bagay na kaniyang ginawa, at ang mga batang nagsisigawan sa templo at nangagsasabi, Hosana sa Anak ni David; ay nangagalit sila, \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 23, "word": {"tagalog": "At pagpasok niya sa templo, ay nagsilapit sa kaniya ang mga pangulong saserdote at ang matatanda sa bayan, samantalang siya'y nagtuturo, at nangagsabi, Sa anong kapamahalaan ginagawa mo ang mga bagay na ito? at sino ang sa iyo'y nagbigay ng kapamahalaang ito? \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 16, "word": {"tagalog": "Sa aba ninyo, kayong mga tagaakay na bulag, na inyong sinasabi, Kung ipanumpa ninoman ang templo, ay walang anoman; datapuwa't kung ipanumpa ninoman ang ginto ng templo, ay nagkakautang nga siya. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 17, "word": {"tagalog": "Kayong mga mangmang at mga bulag: sapagka't alin baga ang lalong dakila, ang ginto, o ang templong bumabanal sa ginto? \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 21, "word": {"tagalog": "At ang nanunumpa sa pamamagitan ng templo, ay ipinanumpa ito, at yaong tumatahan sa loob nito. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 35, "word": {"tagalog": "Upang mabubo sa inyo ang lahat na matuwid na dugo na nabuhos sa ibabaw ng lupa, buhat sa dugo ng matuwid na si Abel hanggang sa dugo ni Zacarias na anak ni Baraquias na pinatay ninyo sa pagitan ng santuario at ng dambana. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"tagalog": "At lumabas si Jesus sa templo, at payaon sa kaniyang lakad; at nagsilapit sa kaniya ang kaniyang mga alagad upang sa kaniya'y ipamalas ang mga gusali ng templo. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"tagalog": "Sa oras na yaon ay sinabi ni Jesus sa mga karamihan, Kayo baga'y nangagsilabas na waring laban sa isang tulisan, na may mga tabak at mga panghampas upang dakpin ako? Araw-araw ay nauupo ako sa templo na nagtuturo, at hindi ninyo ako dinakip. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 61, "word": {"tagalog": "At nangagsabi, Sinabi ng taong ito, Maigigiba ko ang templo ng Dios, at muling itatayo ko sa tatlong araw. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 5, "word": {"tagalog": "At kaniyang ibinulaksak sa santuario ang mga putol na pilak, at umalis; at siya'y yumaon at nagbigti. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"tagalog": "At nangagsasabi, Ikaw na igigiba mo ang templo, at sa tatlong araw ay iyong itatayo, iyong iligtas ang sarili mo: kung ikaw ay Anak ng Dios, ay bumaba ka sa krus. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 51, "word": {"tagalog": "At narito, ang tabing ng templo'y nahapak na nagkadalawa buhat sa itaas hanggang sa ibaba; at nayanig ang lupa; at nangabaak ang mga bato; \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"tagalog": "At pumasok siya sa Jerusalem, sa templo; at nang malingap niya sa palibotlibot ang lahat ng mga bagay, at palibhasa'y hapon na, ay pumaroon siya sa Betania na kasama ang labingdalawa. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"tagalog": "At nagsidating sila sa Jerusalem: at pumasok siya sa templo, at nagpasimulang kaniyang itinaboy ang nangagbibili at nagsisibili sa loob ng templo, at ginulo ang mga dulang ng nangagpapalit ng salapi, at ang mga upuan ng nangagbibili ng mga kalapati; \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 16, "word": {"tagalog": "At hindi niya ipinahintulot na sinoman ay magdala ng anomang sisidlan sa templo. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"tagalog": "At sila'y nagsiparoong muli sa Jerusalem: at samantalang lumalakad siya sa templo, ay nagsilapit sa kaniya ang mga pangulong saserdote, at ang mga eskriba, at ang matatanda; \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"tagalog": "At sumagot si Jesus at nagsabi nang siya'y nagtuturo sa templo, Paanong masasabi ng mga eskriba na ang Cristo ay anak ni David? \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 1, "word": {"tagalog": "At paglabas niya sa templo, ay sinabi sa kaniya ng isa sa kaniyang mga alagad, Guro, masdan mo, pagkaiinam ng mga bato, at pagkaiinam na mga gusali! \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 3, "word": {"tagalog": "At samantalang siya'y nakaupo sa bundok ng mga Olivo sa tapat ng templo, ay tinanong siya ng lihim ni Pedro at ni Santiago at ni Juan at ni Andres, \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 49, "word": {"tagalog": "Araw-araw ay kasama ninyo ako sa templo, na nagtuturo at hindi ninyo ako hinuli: nguni't nangyari ito upang matupad ang mga kasulatan. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 58, "word": {"tagalog": "Narinig naming sinabi niya, Aking igigiba ang templong ito na gawa ng mga kamay, at sa loob ng tatlong araw ay itatayo ko ang ibang hindi gawa ng mga kamay. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"tagalog": "At siya'y inalipusta ng nagsisipagdaan na pinatatangotango ang kanilang mga ulo, at sinasabi, Ah! ikaw na iginigiba mo ang templo, at sa tatlong araw ay iyong itinatayo, \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 38, "word": {"tagalog": "At ang tabing ng templo ay nahapak na nagkadalawa mula sa itaas hanggang sa ibaba. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 9, "word": {"tagalog": "Alinsunod sa kaugalian ng tungkuling pagkasaserdote, ay naging palad niya ang pumasok sa templo ng Panginoon at magsunog ng kamangyan. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 21, "word": {"tagalog": "At hinihintay ng bayan si Zacarias, at nanganggigilalas sila sa kaniyang pagluluwat sa loob ng templo. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 22, "word": {"tagalog": "At nang lumabas siya, ay hindi siya makapagsalita sa kanila: at hininagap nila na siya'y nakakita ng isang pangitain sa templo: at siya'y nagpatuloy ng pakikipagusap sa kanila, sa pamamagitan ng mga hudyat, at nanatiling pipi. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"tagalog": "At siya'y napasa templo sa Espiritu: at nang ipasok sa templo ang sanggol na si Jesus ng kaniyang mga magulang, upang sa kaniya'y magawa nila ang nauukol alinsunod sa kaugalian ng kautusan, \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"tagalog": "At siya'y bao nang walongpu't apat na taon), na hindi humihiwalay sa templo, at sumasamba sa gabi at araw sa pamamagitan ng mga pagaayuno at mga pagdaing. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 46, "word": {"tagalog": "At nangyari, na nang makaraan ang tatlong araw, ay nangatagpuan nila siya sa templo, na nakaupo sa gitna ng mga guro, na sila'y pinakikinggan, at sila'y tinatanong: \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"tagalog": "At dinala niya siya sa Jerusalem, at inilagay siya sa taluktok ng templo, at sinabi sa kaniya, Kung ikaw ay Anak ng Dios, ay magpatihulog ka mula rito hanggang sa ibaba: \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"tagalog": "Mula sa dugo ni Abel, hanggang sa dugo ni Zacarias, na pinatay sa pagitan ng dambana at ng santuario: oo, sinasabi ko sa inyo, na ito'y hihingin sa lahing ito. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"tagalog": "May dalawang lalaking nagsipanhik sa templo upang magsipanalangin; ang isa'y Fariseo, at ang isa'y maniningil ng buwis. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 45, "word": {"tagalog": "At pumasok siya sa templo, at pinasimulang itaboy sa labas ang mga nangagbibili, \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 47, "word": {"tagalog": "At nagtuturo siya arawaraw sa templo. Datapuwa't ang mga pangulong saserdote, at ang mga eskriba, at ang mga taong pangunahin sa bayan ay nangagsisikap na siya'y patayin: \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"tagalog": "At nangyari, sa isa sa mga araw, samantalang tinuturuan niya ang bayan sa templo, at ipinangangaral ang evangelio, na nagsilapit sa kaniya ang mga saserdote, at ang mga eskriba pati ng matatanda; \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 5, "word": {"tagalog": "At samantalang sinasalita ng ilan ang tungkol sa templo, kung paanong ito'y pinalamutihan ng magagandang bato at mga hain, ay kaniyang sinabi, \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"tagalog": "At araw-araw ay nagtuturo siya sa templo; at lumalabas gabi-gabi at tumatahan sa bundok na tinatawag na Olivo. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 38, "word": {"tagalog": "At ang buong bayan ay maagang pumaparoon sa kaniya sa templo, upang makinig sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"tagalog": "At sinabi ni Jesus sa mga pangulong saserdote, at sa mga punong kawal sa templo, at sa mga matanda, na nagsidating laban sa kaniya, Kayo'y nagsilabas, na tila laban sa isang tulisan, na may mga tabak at mga panghampas? \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"tagalog": "Nang ako'y kasama ninyo sa templo araw-araw, ay hindi ninyo iniunat ang inyong mga kamay laban sa akin; datapuwa't ito ang inyong oras, at ang kapangyarihan ng kadiliman. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 45, "word": {"tagalog": "At nagdilim ang araw: at nahapak sa gitna ang tabing ng templo. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"tagalog": "At palaging sila'y nasa templo, na nangagpupuri sa Dios. \r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"tagalog": "At nasumpungan niya sa templo yaong nangagbibili ng mga baka at mga tupa at mga kalapati, at ang mga mamamalit ng salapi na nangakaupo: \r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"tagalog": "At ginawa niyang isang panghampas ang mga lubid, itinaboy niyang lahat sa templo, ang mga tupa at gayon din ang mga baka; at ibinubo niya ang salapi ng mga mamamalit, at ginulo ang kanilang mga dulang; \r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"tagalog": "Sumagot si Jesus at sa kanila'y sinabi, Igiba ninyo ang templong ito, at aking itatayo sa tatlong araw. \r\n"}}, {"book": "John", "chapter": 2, "verse": 20, "word": {"tagalog": "Sinabi nga ng mga Judio, Apat na pu't anim na taon ang pagtatayo ng templong ito, at itatayo sa tatlong araw? \r\n"}}, {"book": "John", "chapter": 2, "verse": 21, "word": {"tagalog": "Datapuwa't sinasalita niya ang tungkol sa templo ng kaniyang katawan. \r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"tagalog": "Pagkatapos ay nasumpungan siya ni Jesus sa templo, at sa kaniya'y sinabi, Narito, ikaw ay gumaling na: huwag ka nang magkasala, baka mangyari pa sa iyo ang lalong masama. \r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"tagalog": "Datapuwa't nang ang kapistahan nga'y nasa kalagitnaan na ay umahon si Jesus sa templo, at nagturo. \r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"tagalog": "Sumigaw nga si Jesus sa templo, na nagtuturo at sinasabi, Ako'y inyong nakikilala at nalalaman din naman ninyo kung taga saan ako; at hindi ako naparito sa aking sarili, datapuwa't ang nagsugo sa akin ay tunay, na hindi ninyo nakikilala. \r\n"}}, {"book": "John", "chapter": 8, "verse": 2, "word": {"tagalog": "At pagka umaga ay nagbalik siya sa templo, at ang buong bayan ay lumapit sa kaniya; at siya'y naupo, at sila'y tinuruan. \r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"tagalog": "Sinalita niya ang mga salitang ito sa dakong kabang-yaman, nang nagtuturo siya sa templo: at walang taong humuli sa kaniya; sapagka't hindi pa dumarating ang kaniyang oras. \r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"tagalog": "Sila nga'y nagsidampot ng mga bato upang ihagis sa kaniya: datapuwa't nagtago si Jesus, at lumabas sa templo. \r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"tagalog": "Noo'y tagginaw; at naglalakad si Jesus sa templo sa portiko ni Salomon. \r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"tagalog": "Pinaghahanap nga nila si Jesus, at pinaguusapan ng isa't isa, samantalang nangakatayo sila sa templo, Anong akala ninyo? Na hindi na kaya siya paririto sa pista? \r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"tagalog": "Sinagot siya ni Jesus, Ako'y hayag na nagsalita sa sanglibutan; ako'y laging nagtuturo sa mga sinagoga, at sa templo, na siyang pinagkakatipunan ng lahat ng mga Judio; at wala akong sinalita sa lihim. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"tagalog": "At araw-araw sila'y nagsisipanatiling matibay sa pagkakaisa sa templo, at sa pagpuputolputol ng tinapay sa bahay-bahay, at nagsisikain sila ng kanilang pagkain na may galak at may katapatan ng puso. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"tagalog": "Si Pedro at si Juan nga ay nagsisipanhik sa templo nang oras ng pananalangin, na ikasiyam. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 2, "word": {"tagalog": "At isang lalake na pilay buhat pa sa tiyan ng kaniyang ina ay dinadala roon, na siya'y inilalagay nila araw-araw sa pintuan ng templo na tinatawag na Maganda, upang manghingi ng limos sa nagsisipasok sa templo; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 3, "word": {"tagalog": "Ito, pagkakita kay Pedro at kay Juan na magsisipasok sa templo, ay namanhik upang tumanggap siya ng limos. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"tagalog": "At paglukso, siya'y tumayo, at nagpasimulang lumakad; at pumasok na kasama nila sa templo, na lumalakad, at lumulukso, at nagpupuri sa Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 10, "word": {"tagalog": "At nangakilala nila na siya nga ang nauupo at nagpapalimos sa Pintuang Maganda ng templo; at sila'y nangapuspos ng panggigilalas at pamamangha sa nangyari sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 1, "word": {"tagalog": "At nang sila'y nangagsasalita pa sa bayan, ay nagsilapit sa kanila ang mga saserdote, at ang puno sa templo, at ang mga Saduceo, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"tagalog": "Magsihayo kayo, at magsitayo kayo sa templo, at sabihin ninyo sa bayan ang lahat ng mga salita ng Buhay na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 21, "word": {"tagalog": "At nang marinig nila ito, ay nagsipasok sila sa templo nang magbubukang liwayway, at nangagturo. Datapuwa't dumating ang dakilang saserdote, at ang mga kasamahan niya, at pinulong ang sanedrin, at ang buong senado sa mga anak ni Israel, at nagpautos sa bilangguan upang sila'y dalhin doon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 24, "word": {"tagalog": "Nang marinig nga ang mga salitang ito ng puno sa templo, at ng mga pangulong saserdote, ay nangalitong totoo tungkol sa mga ito kung ano ang magiging wakas niyaon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 25, "word": {"tagalog": "At may dumating na isa at nagsabi sa kanila, Narito, ang mga lalaking ibinilanggo ninyo ay nangakatayo sa templo at nangagtuturo sa bayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"tagalog": "At sa araw-araw, sa templo at sa mga bahay-bahay, ay hindi sila nagsisipagtigil ng pagtuturo at pangangaral, na si Jesus ang siyang Cristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"tagalog": "Bagama't ang Kataastaasa'y hindi tumatahan sa mga bahay na gawa ng mga kamay; gaya ng sinasabi ng propeta, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"tagalog": "Ang Dios na gumawa ng sanglibutan at ng lahat ng mga bagay na naririto, siya, palibhasa'y Panginoon ng langit at ng lupa, ay hindi tumatahan sa mga templong ginawa ng mga kamay; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"tagalog": "At hindi lamang may panganib na mawalang kapurihan ang hanapbuhay nating ito; kundi naman ang templo ng dakilang diosa Diana ay mawawalan ng halaga, at hanggang sa malugso ang kadakilaan niya na sinasamba ng buong Asia at ng sanglibutan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 26, "word": {"tagalog": "Nang magkagayo'y isinama ni Pablo ang mga tao, at nang sumunod na araw nang makapaglinis na siyang kasama nila ay pumasok sa templo, na isinasaysay ang katuparan ng mga araw ng paglilinis, hanggang sa ihain ang haing patungkol sa bawa't isa sa kanila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 27, "word": {"tagalog": "At nang halos tapos na ang pitong araw, ang mga Judiong taga Asia, nang siya'y makita nila sa templo, ay kanilang ginulo ang buong karamihan at siya'y kanilang dinakip, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"tagalog": "Na nangagsisigawan, Mga lalaking taga Israel, magsitulong kayo: Ito ang tao na nagtuturo sa mga tao sa lahat ng dako laban sa bayan, at sa kautusan, at sa dakong ito; at bukod pa sa rito'y nagdala rin siya ng mga Griego sa templo, at dinungisan itong dakong banal. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"tagalog": "Sapagka't nakita muna nila na kasama niya sa bayan si Trofimo taga Efeso, na sinapantaha nilang ipinasok ni Pablo sa templo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"tagalog": "At ang buong bayan ay napakilos, at ang mga tao'y samasamang nagsipanakbuhan; at kanilang sinunggaban si Pablo, at siya'y kinaladkad na inilabas sa templo: at pagdaka'y inilapat ang mga pinto. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"tagalog": "At nangyari, na, nang ako'y makabalik na sa Jerusalem, at nang ako'y nananalangin sa templo ay nawalan ako ng diwa, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"tagalog": "Na kaniya rin namang pinagsisikapang lapastanganin ang templo: na siya ring dahil ng aming inihuli: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"tagalog": "At ni hindi nila ako nasumpungan sa templo na nakikipagtalo sa kanino man o kaya'y nanggugulo sa karamihan, ni sa mga sinagoga, ni sa bayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 18, "word": {"tagalog": "Na ganito nila ako nasumpungang pinalinis sa templo, na walang kasamang karamihan, ni wala ring kaguluhan: datapuwa't mayroon doong ilang mga Judiong galing sa Asia. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 8, "word": {"tagalog": "Samantalang sinasabi ni Pablo sa kaniyang pagsasanggalang, Laban man sa kautusan ng mga Judio, ni laban sa templo, ni laban kay Cesar, ay hindi ako nagkakasala ng anoman. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 21, "word": {"tagalog": "Dahil dito'y hinuli ako ng mga Judio sa templo, at pinagsisikapang ako'y patayin. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 16, "word": {"tagalog": "Hindi baga ninyo nalalaman na kayo'y templo ng Dios, at ang Espiritu ng Dios ay nananahan sa inyo? \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"tagalog": "Kung gibain ng sinoman ang templo ng Dios, siya'y igigiba ng Dios; sapagka't ang templo ng Dios ay banal, na ang templong ito ay kayo. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 19, "word": {"tagalog": "O hindi baga ninyo nalalaman na ang inyong katawan ay templo ng Espiritu Santo na nasa inyo, na tinanggap ninyo sa Dios? at hindi kayo sa inyong sarili; \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"tagalog": "Sapagka't kung makita ng sinomang ikaw na may kaalaman na nakikisalo sa pagkain sa templo ng diosdiosan, hindi baga titibay ang kaniyang budhi, kung siya'y mahina, upang kumain ng mga bagay na inihain sa mga diosdiosan? \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"tagalog": "Hindi baga ninyo nalalaman na ang mga nagsisipangasiwa sa mga bagay na banal, ay nagsisikain ng mga bagay na ukol sa templo, at ang mga nagsisipaglingkod sa dambana ay mga kabahagi ng dambana? \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"tagalog": "At anong pakikipagkaisa mayroon ang templo ng Dios sa mga diosdiosan? sapagka't tayo'y templo ng Dios na buhay; gaya ng sabi ng Dios, Mananahan ako sa kanila, at lalakad ako sa kanila; at ako'y magiging kanilang Dios, at sila'y magiging aking bayan. \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"tagalog": "Na sa kaniya'y ang buong gusali, na nakalapat na mabuti, ay lumalago upang maging isang templong banal sa Panginoon; \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 4, "word": {"tagalog": "Na sumasalangsang at nagmamataas laban sa lahat na tinatawag na Dios o sinasamba; ano pa't siya'y nauupo sa templo ng Dios, na siya'y nagtatanyag sa kaniyang sarili na tulad sa Dios. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"tagalog": "Ang magtagumpay, ay gagawin kong haligi sa templo ng aking Dios, at hindi na siya'y lalabas pa doon: at isusulat ko sa kaniya ang pangalan ng aking Dios, at ang pangalan ng bayan ng aking Dios, ang bagong Jerusalem, na mananaog buhat sa langit mula sa aking Dios, at ang aking sariling bagong pangalan. \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 15, "word": {"tagalog": "Kaya't sila'y nasa harapan ng luklukan ng Dios; at nangaglilingkod sa kaniya araw at gabi sa kaniyang templo: at siyang nakaupo sa luklukan, ay lulukuban sila ng kaniyang tabernakulo. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"tagalog": "At binigyan ako ng isang tambong katulad ng isang panukat: at may isang nagsabi, Magtindig ka, at sukatin mo ang templo ng Dios, at ang dambana, at ang mga sumasamba doon. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang loobang nasa labas ng templo ay pabayaan mo, at huwag mong sukatin; sapagka't ibinigay sa mga Gentil; at kanilang yuyurakang apat na pu't dalawang buwan ang banal na siudad. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"tagalog": "At nabuksan ang templo ng Dios na nasa langit: at nakita sa kaniyang templo ang kaban ng kaniyang tipan; at nagkaroon ng mga kidlat, at mga tinig, at mga kulog, at isang lindol, at malaking granizo. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"tagalog": "At lumabas ang ibang anghel sa templo, na sumisigaw ng malakas na tinig doon sa nakaupo sa alapaap, Ihulog mo ang iyong panggapas, at gumapas ka; sapagka't dumating ang oras ng paggapas, sapagka't ang aanihin sa lupa ay hinog na. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"tagalog": "At lumabas ang ibang anghel sa templong nasa langit, na may panggapas din namang matalas. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"tagalog": "At pagkatapos ng mga bagay na ito ay tumingin ako, at ang santuario ng tabernakulo ng patotoo sa langit ay nabuksan. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"tagalog": "At sa santuario ay nagsilabas ang pitong anghel na may pitong salot, na nararamtan ng mahalagang bato, tunay at makintab, at nangabibigkisan ng gintong pamigkis ang kanilang mga dibdib. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"tagalog": "At napuno ng usok ang santuario mula sa kaluwalhatian ng Dios, at sa kaniyang kapangyarihan; at sinoman ay hindi nakapasok sa santuario, hanggang sa matapos ang pitong salot ng pitong anghel. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"tagalog": "At narinig ko ang isang malakas na tinig na mula sa santuario, na nagsasabi sa pitong anghel, Humayo kayo, at ibuhos ninyo ang pitong mangkok ng kagalitan ng Dios sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"tagalog": "At ibinuhos ng ikapito ang kaniyang mangkok sa hangin; at lumabas sa santuario ang isang malakas na tinig, mula sa luklukan na nagsasabi, Nagawa na: \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 22, "word": {"tagalog": "At hindi ako nakakita ng templo doon: sapagka't ang Panginoong Dios, ang Makapangyarihan sa lahat, at ang Cordero ay siyang templo doon. \r\n"}}]}}}