{"topics": {"prophet": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 7, "word": {"tagalog": "Ngayon nga'y isauli mo ang asawa ng lalaking ito; sapagka't siya'y profeta, at ikaw ay ipananalangin niya, at mabubuhay ka: at kung di mo siya isauli, ay talastasin mong walang pagsalang mamamatay ka, ikaw at ang lahat ng iyo. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Tingnan mo, ginawa kitang dios kay Faraon: at si Aaron na iyong kapatid ay magiging iyong propeta. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 20, "word": {"tagalog": "At si Miriam na propetisa na kapatid ni Aaron, ay tumangan ng isang pandereta sa kaniyang kamay; at sumunod ang lahat ng mga babae sa kaniya, na may mga pandereta at nagsayawan. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"tagalog": "At sinabi ni Moises sa kaniya, Ikaw ba'y may paninibugho sa akin? ibigin nawa na ang buong bayan ng Panginoon ay maging propeta na isakanila ng Panginoon ang kaniyang Espiritu! \r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 6, "word": {"tagalog": "At kaniyang sinabi, Dinggin ninyo ngayon ang aking mga salita: kung mayroon sa gitna ninyo na isang propeta, akong Panginoon ay pakikilala sa kaniya sa pangitain, na kakausapin ko siya sa panaginip. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 1, "word": {"tagalog": "Kung may bumangon sa gitna mo na isang manghuhula, o isang mapanaginipin ng mga panaginip, at kaniyang bigyan ka ng isang tanda o kababalaghan, \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"tagalog": "Ay huwag mong didinggin ang mga salita ng manghuhulang yaon, o ng mapanaginiping yaon ng mga panaginip: sapagka't sinusubok kayo ng Panginoon ninyong Dios, upang maalaman kung iniibig ninyo ang Panginoon ninyong Dios ng inyong buong puso at ng inyong buong kaluluwa. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"tagalog": "At ang manghuhulang yaon o ang mapanaginiping yaon ng mga panaginip, ay papatayin, sapagka't siya'y nagsalita ng panghihimagsik laban sa Panginoon ninyong Dios na naglabas sa inyo sa lupain ng Egipto, at tumubos sa iyo sa bahay ng pagkaalipin, upang iligaw ka sa daan na iniutos sa iyong lakaran mo ng Panginoon mong Dios. Ganito mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 20, "word": {"tagalog": "Nguni't ang propeta na magsasalita ng salitang may pagpapalalo sa aking pangalan, na hindi ko iniutos sa kaniyang salitain o magsasalita sa pangalan ng ibang mga dios, ay papatayin nga ang propetang yaon. \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 22, "word": {"tagalog": "Pagka ang isang propeta ay nagsasalita sa pangalan ng Panginoon, kung ang bagay na sinasabi ay hindi sumunod ni mangyari, ay hindi sinalita ng Panginoon ang bagay na yaon: ang propetang yaon ay nagsalita ng kahambugan, huwag mong katatakutan siya. \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"tagalog": "At wala pang bumangong propeta sa Israel na gaya ni Moises, na kilala ng Panginoon sa mukhaan, \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"tagalog": "Si Debora nga, na propetisa, asawa ni Lapidoth, ay naghukom sa Israel nang panahong yaon. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 8, "word": {"tagalog": "Ay nagsugo ang Panginoon ng isang propeta sa mga anak ni Israel: at kaniyang sinabi sa kanila, Ganito ang sabi ng Panginoon ng Dios ng Israel, Kayo'y aking iniahon mula sa Egipto, at inilabas ko kayo sa bahay ng pagkaalipin; \r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 20, "word": {"tagalog": "At nakilala ng buong Israel mula sa Dan hanggang sa Beer-seba na si Samuel ay itinatag na maging propeta ng Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"tagalog": "Pagkatapos ay darating ka sa burol ng Dios, na nandoon ang isang pulutong ng mga Filisteo: at mangyayari pagdating mo roon sa bayan, na makakasalubong ka ng isang pulutong na mga propeta na lumulusong mula sa mataas na dako, na may salterio, at pandereta, at flauta, at alpa sa harap nila; at sila'y magsisipanghula. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 10, "word": {"tagalog": "At nang sila'y dumating doon sa burol, narito, isang pulutong na mga propeta ay nasasalubong niya; at ang Espiritu ng Dios ay makapangyarihang suma kaniya, at siya'y nanghula sa gitna nila. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"tagalog": "At nangyari nang makita siya ng lahat na nakakakilala sa kaniya nang una, na, narito siya'y nanghuhulang kasama ng mga propeta, ay nagsalisalitaan ang bayan, Ano itong nangyari sa anak ni Cis? Si Saul ba ay nasa gitna rin ng mga propeta? \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 12, "word": {"tagalog": "At isang taga dakong yaon ay sumagot at nagsabi, At sino ang kanilang ama? Kaya't naging kawikaan, Si Saul ba ay nasa gitna rin ng mga propeta? \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 20, "word": {"tagalog": "At nagsugo si Saul ng mga sugo upang dakpin si David: at nang kanilang makita ang pulutong ng mga propeta na nanganghuhula, at si Samuel ay tumatayong pinakapangulo sa kanila, ang Espiritu ng Dios ay dumating sa mga sugo ni Saul, at sila naman ay nanganghula. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 24, "word": {"tagalog": "At siya rin nama'y naghubad ng kaniyang mga suot, at siya man ay nanghula sa harap ni Samuel, at nahigang hubad sa buong araw na yaon at sa buong gabing yaon. Kaya't kanilang sinasabi, Pati ba si Saul ay nasa gitna ng mga propeta? \r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 5, "word": {"tagalog": "At sinabi ng propetang si Gad kay David, Huwag kang tumahan sa moog; ikaw ay yumaon at pumasok sa lupain ng Juda. Nang magkagayo'y yumaon si David, at pumasok sa gubat ng Hareth. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 6, "word": {"tagalog": "At nang magusisa si Saul sa Panginoon, ay hindi siya sinagot ng Panginoon, maging sa panaginip man, ni sa Urim man, ni sa pamamagitan man ng mga propeta. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 15, "word": {"tagalog": "At sinabi ni Samuel kay Saul, Bakit mo binagabag ako sa aking pagahon? At sumagot si Saul, Ako'y totoong naliligalig; sapagka't ang mga Filisteo ay nangdidigma laban sa akin, at ang Dios ay humiwalay sa akin, at hindi na ako sinasagot, kahit sa pamamagitan ng mga propeta, ni ng panaginip man: kaya tinawag kita, upang maipakilala mo sa akin kung ano ang aking gagawin. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 2, "word": {"tagalog": "Na sinabi ng hari kay Nathan na propeta: Tingnan mo ngayon ako'y tumatahan sa isang bahay na sedro, nguni't ang kaban ng Dios ay nanahanan sa loob ng mga tabing. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 25, "word": {"tagalog": "At nagsugo siya sa pamamagitan ng kamay ni Nathan na propeta, at tinawag niya ang kaniyang pangalan na Jedidiah alang-alang sa Panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 11, "word": {"tagalog": "At nang bumangon si David sa kinaumagahan, ang salita ng Panginoon ay dumating sa propeta Gad na tagakita ni David, na sinasabi, \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 8, "word": {"tagalog": "Nguni't si Sadoc na saserdote, at si Benaia na anak ni Joiada, at si Nathan na propeta, at si Semei, at si Reihi, at ang mga makapangyarihang lalake na nauukol kay David, ay hindi kasama ni Adonia. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"tagalog": "Nguni't si Nathan na propeta, at si Benaia, at ang mga makapangyarihang lalake, at si Salomon na kaniyang kapatid ay hindi niya tinawag. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 22, "word": {"tagalog": "At, narito, samantalang siya'y nakikipagsalitaan pa sa hari, ay pumasok si Nathan na propeta. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"tagalog": "At kaniyang isinaysay sa hari, na sinasabi, Narito, si Nathan na propeta. At nang siya'y dumating sa harap ng hari, siya'y yumukod ng kaniyang mukha sa lupa sa harap ng hari. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 32, "word": {"tagalog": "At sinabi ng haring si David, Tawagin ninyo sa akin si Sadoc na saserdote, at si Nathan na propeta, at si Benaia na anak ni Joiada. At sila'y pumasok sa harap ng hari. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"tagalog": "At pahiran siya ng langis doon ni Sadoc na saserdote at ni Nathan na propeta na maging hari sa Israel: at kayo'y magsihihip ng pakakak, at magsipagsabi, Mabuhay ang haring si Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 38, "word": {"tagalog": "Sa gayo'y si Sadoc na saserdote at si Nathan na propeta, at si Benaia na anak ni Joiada, at ang mga Ceretheo, at ang mga Peletheo ay nagsibaba, at pinasakay si Salomon sa mula ng haring si David, at dinala sa Gihon. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 44, "word": {"tagalog": "At sinugo ng hari na kasama niya si Sadoc na saserdote, at si Nathan na propeta, at si Benaia na anak ni Joiada, at ang mga Ceretheo at ang mga Peletheo at pinasakay nila siya sa mula ng hari: \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"tagalog": "At siya'y pinapaging hari na pinahiran ng langis ni Sadoc na saserdote at ni Nathan na propeta sa Gihon: at sila'y nagsiahong galak mula roon, na anopa't ang bayan ay umalingawngaw uli. Ito ang hugong na iyong narinig. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"tagalog": "At nangyari, nang panahong yaon, nang si Jeroboam ay lumabas sa Jerusalem, na nasalubong siya sa daan ng propeta Ahias na Silonita; si Ahias nga ay may suot na bagong kasuutan; at silang dalawa ay nag-iisa sa parang. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 11, "word": {"tagalog": "Tumatahan nga ang isang matandang propeta sa Beth-el; at isa sa kaniyang mga anak ay naparoon, at isinaysay sa kaniya ang lahat ng mga gawa na ginawa ng lalake ng Dios sa araw na yaon sa Beth-el: ang mga salita na kaniyang sinalita sa hari, ay siya ring isinaysay nila sa kanilang ama. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"tagalog": "At sinabi niya sa kaniya, Ako man ay propeta na gaya mo; at isang anghel ay nagsalita sa akin sa pamamagitan ng salita ng Panginoon, na nagsasabi, Ibalik mo siya na kasama mo sa iyong bahay, upang siya'y makakain ng tinapay at makainom ng tubig. Nguni't siya'y nagbulaan sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 20, "word": {"tagalog": "At nangyari, samantalang sila'y nauupo sa dulang, na ang salita ng Panginoon ay dumating sa propeta na nagpabalik sa kaniya: \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 23, "word": {"tagalog": "At nangyari, pagkatapos na makakain ng tinapay, at pagkatapos na makainom, na siniyahan niya ang asno para sa kaniya, sa makatuwid baga'y, para sa propeta na kaniyang pinabalik. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"tagalog": "At, narito, may mga taong nagsipagdaan, at nakita ang bangkay na nakahagis sa daan, at ang leon ay nakatayo sa siping ng bangkay: at sila'y yumaon at isinaysay nila sa bayan na kinatatahanan ng matandang propeta. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 26, "word": {"tagalog": "At nang marinig ng propeta na nagpabalik sa kaniya sa daan, sinabi niya: Lalake nga ng Dios, na naging masuwayin sa bibig ng Panginoon, kaya't ibinigay siya ng Panginoon sa leon, na lumapa sa kaniya at pumatay sa kaniya ayon sa salita ng Panginoon, na sinalita sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"tagalog": "At kinuha ng propeta ang bangkay ng lalake ng Dios, at ipinatong sa asno, at ibinalik: at naparoon sa bayan ng matandang propeta, upang tumangis, at ilibing siya. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"tagalog": "At sinabi ni Jeroboam sa kaniyang asawa, Bumangon ka, isinasamo ko sa iyo at magpakunwari kang iba upang huwag kang makilala na asawa ni Jeroboam; at pumaroon ka sa Silo; narito, naroon si Ahias na propeta na nagsalita tungkol sa akin, na ako'y magiging hari sa bayang ito. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 18, "word": {"tagalog": "At inilibing siya ng buong Israel, at tinangisan siya; ayon sa salita ng Panginoon na kaniyang sinalita sa pamamagitan ng kaniyang lingkod na si Ahias na propeta. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"tagalog": "At bukod dito'y, sa pamamagitan ng propetang si Jehu na anak ni Hanani, ay dumating ang salita ng Panginoon laban kay Baasa, at laban sa kaniyang sangbahayan, dahil sa lahat na kasamaan na kaniyang ginawa sa paningin ng Panginoon, upang mungkahiin siya sa galit sa pamamagitan ng gawa ng kaniyang mga kamay, sa pagkagaya sa sangbahayan ni Jeroboam, at sapagka't sinaktan din niya siya. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 12, "word": {"tagalog": "Ganito nilipol ni Zimri ang buong sangbahayan ni Baasa, ayon sa salita ng Panginoon, na kaniyang sinalita laban kay Baasa, sa pamamagitan ni Jehu na propeta, \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"tagalog": "Sapagka't nangyari, nang ihiwalay ni Jezabel ang mga propeta ng Panginoon, na kumuha si Abdias ng isang daang propeta, at ikinubli na limalimangpu sa isang yungib, at pinakain sila ng tinapay at tubig,) \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"tagalog": "Hindi ba nasaysay sa aking panginoon, kung ano ang aking ginawa nang patayin ni Jezabel ang mga propeta ng Panginoon, kung paanong nagkubli ako ng isang daan sa mga propeta ng Panginoon, na limalimangpu sa isang yungib, at pinakain ko sila ng tinapay at tubig? \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 19, "word": {"tagalog": "Ngayon nga'y magsugo ka, at pisanin mo sa akin ang buong Israel sa bundok ng Carmelo, at ang mga propeta ni Baal na apat na raan at limangpu, at ang mga propeta ni Asera na apat na raan, na nagsikain sa dulang ni Jezabel. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 20, "word": {"tagalog": "Sa gayo'y nagsugo si Achab sa lahat ng mga anak ni Israel, at pinisan ang mga propeta sa bundok ng Carmelo. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 22, "word": {"tagalog": "Nang magkagayo'y sinabi ni Elias sa bayan, Ako, ako lamang, ang naiwang propeta ng Panginoon; nguni't ang mga propeta ni Baal ay apat na raan at limang pung lalake. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"tagalog": "At sinabi ni Elias sa mga propeta ni Baal, Magsipili kayo ng isang baka sa ganang inyo, at inyong ihandang una, sapagka't kayo'y marami; at tawagan ninyo ang pangalan ng inyong dios, nguni't huwag ninyong lagyan ng apoy sa ilalim. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"tagalog": "At nangyari, sa oras ng paghahandog ng alay sa hapon, na si Elias, na propeta ay lumapit, at nagsabi, Oh Panginoon, na Dios ni Abraham, ni Isaac, at ni Israel, pakilala ka sa araw na ito, na ikaw ay Dios sa Israel, at ako ang iyong lingkod, at aking ginawa ang lahat na bagay na ito sa iyong salita. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 40, "word": {"tagalog": "At sinabi ni Elias sa kanila, Dakpin ninyo ang mga propeta ni Baal; huwag makatanan ang sinoman sa kanila. At kanilang dinakip sila: at sila'y ibinaba ni Elias sa batis ng Cison, at pinatay roon. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 1, "word": {"tagalog": "At sinaysay ni Achab kay Jezabel ang lahat na ginawa ni Elias, at kung paanong kaniyang pinatay ng tabak ang lahat ng mga propeta. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"tagalog": "At sinabi niya, Ako'y naging totoong marubdob dahil sa Panginoon, sa Dios ng mga hukbo; sapagka't pinabayaan ng mga anak ni Israel ang iyong tipan, ibinagsak ang iyong mga dambana, at pinatay ng tabak ang iyong mga propeta: at ako, ako lamang, ang naiwan; at kanilang pinaguusig ang aking buhay, upang kitlin. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"tagalog": "At kaniyang sinabi, Ako'y naging totoong marubdob dahil sa Panginoon, sa Dios ng mga hukbo: sapagka't pinabayaan ng mga anak ni Israel ang iyong tipan, ibinagsak ang iyong mga dambana, at pinatay ng tabak ang iyong mga propeta; at ako, ako lamang, ang naiwan; at kanilang pinaguusig ang buhay ko, upang kitlin. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 16, "word": {"tagalog": "At si Jehu na anak ni Nimsi ay iyong papahiran ng langis upang maging hari sa Israel: at si Eliseo na anak ni Saphat sa Abel-mehula ay iyong papahiran ng langis upang maging propeta na kahalili mo. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 13, "word": {"tagalog": "At, narito, isang propeta ay lumapit kay Achab na hari sa Israel, at nagsabi, Ganito ang sabi ng Panginoon, Nakita mo ba ang lubhang karamihang ito? narito, aking ibibigay sa iyong kamay sa araw na ito; at iyong makikilala na ako ang Panginoon. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"tagalog": "At ang propeta ay lumapit sa hari sa Israel, at nagsabi sa kaniya, Ikaw ay yumaon, magpakalakas ka, at iyong tandaan, at tingnan mo kung ano ang iyong ginagawa; sapagka't sa pagpihit ng taon ay aahon ang hari sa Siria laban sa iyo. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"tagalog": "At isang lalake sa mga anak ng mga propeta ay nagsabi sa kaniyang kasama sa pamamagitan ng salita ng Panginoon, Isinasamo ko sa iyo na saktan mo ako. At tumanggi ang lalake na saktan niya. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 38, "word": {"tagalog": "Sa gayo'y umalis ang propeta at hinintay ang hari sa daan, at nagpakunwari na may isang piring sa kaniyang mga mata. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 41, "word": {"tagalog": "At siya'y nagmadali, at inalis niya ang piring sa kaniyang mga mata; at nakilala siya ng hari ng Israel na siya'y isa sa mga propeta. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 6, "word": {"tagalog": "Nang magkagayo'y pinisan ng hari sa Israel ang mga propeta na may apat na raang lalake, at nagsabi sa kanila, Yayaon ba akong laban sa Ramoth-galaad upang bumaka, o uurong ako? At sinabi nila, Umahon ka: sapagka't ibibigay ng Panginoon sa kamay ng hari. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 7, "word": {"tagalog": "Nguni't sinabi ni Josaphat, Wala ba ritong ibang propeta ng Panginoon upang makapagusisa tayo sa kaniya? \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 10, "word": {"tagalog": "Ang hari nga sa Israel at si Josaphat na hari sa Juda, ay nagsiupo kapuwa sa kanikaniyang luklukan, na nakapanamit hari sa isang hayag na dako sa pasukan ng pintuang-bayan ng Samaria; at ang lahat na propeta ay nagsipanghula sa harap nila. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 12, "word": {"tagalog": "At ang lahat na propeta ay nagsisipanghulang gayon, na nagsisipagsabi, Umahon ka sa Ramoth-galaad, at guminhawa ka: sapagka't ibibigay ng Panginoon sa kamay ng hari. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"tagalog": "At ang sugo na yumaong tumawag kay Micheas ay nagsalita sa kaniya, na nagsasabi, Narito ngayon, ang mga salita ng mga propeta ay mabuti sa hari na magkakaisa: isinasamo ko sa iyo na ang iyong bibig ay maging gaya ng isa sa kanila, at magsalita ka ng mabuti. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 22, "word": {"tagalog": "At sinabi ng Panginoon sa kaniya, Paano? At kaniyang sinabi, Ako'y lalabas, at magiging magdarayang espiritu sa bibig ng lahat niyang mga propeta. At kaniyang sinabi, Iyong dadayain siya, at mananaig ka rin: lumabas ka, at gawin mong gayon. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"tagalog": "Ngayon nga, narito, inilagay ng Panginoon ang magdarayang espiritu sa bibig ng lahat ng iyong mga propetang ito: at ang Panginoon ay nagsalita ng kasamaan tungkol sa iyo. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"tagalog": "At nilabas ng mga anak ng mga propeta na nasa Beth-el si Eliseo, at nagsipagsabi sa kaniya, Talastas mo ba na ihihiwalay ng Panginoon ang iyong panginoon sa iyong ulo ngayon? At kaniyang sinabi, Oo, talastas ko; pumayapa kayo. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"tagalog": "At nagsilapit kay Eliseo ang mga anak ng mga propeta na nangasa Jerico, at nagsipagsabi sa kaniya, Talastas mo ba na ihihiwalay ng Panginoon ang iyong panginoon sa iyong ulo ngayon? At siya'y sumagot, Oo, talastas ko; pumayapa kayo. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 7, "word": {"tagalog": "At limangpu sa mga anak ng mga propeta ay nagsiyaon, at nagsitayo sa tapat nila sa malayo; at silang dalawa ay nagsitayo sa tabi ng Jordan. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"tagalog": "At nang makita siya ng mga anak ng mga propeta na nangasa Jerico sa tapat niya, ay kanilang sinabi, Ang diwa ni Elias ay sumasa kay Eliseo. At sila'y nagsiyaon na sinalubong siya, at sila'y nangagpatirapa sa lupa sa harap niya. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"tagalog": "Nguni't sinabi ni Josaphat, Wala ba ritong isang propeta ng Panginoon, upang tayo'y makapagusisa sa Panginoon sa pamamagitan niya? At isa sa mga lingkod ng hari sa Israel ay sumagot, at nagsabi, Si Eliseo na anak ni Saphat ay nandito na nagbuhos ng tubig sa mga kamay ni Elias. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 13, "word": {"tagalog": "At sinabi ni Eliseo sa hari sa Israel, Anong ipakikialam ko sa iyo? pumaroon ka sa mga propeta ng iyong ama, at sa mga propeta ng iyong ina. At sinabi ng hari sa Israel sa kaniya, Hindi; sapagka't tinawag ng Panginoon ang tatlong haring ito na magkakasama upang ibigay sila sa kamay ng Moab. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"tagalog": "Sumigaw nga kay Eliseo ang isang babae na isa sa mga asawa ng mga anak ng mga propeta, na nagsasabi, Ang iyong lingkod na aking asawa ay patay na: at iyong talastas na ang iyong lingkod ay natakot sa Panginoon: at ang pinagkautangan ay naparito upang kuning alipinin niya ang aking dalawang anak. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 38, "word": {"tagalog": "At si Eliseo ay bumalik sa Gilgal: at may kagutom sa lupain; at ang mga anak ng mga propeta ay nangakaupo sa harap niya: at sinabi niya sa kaniyang lingkod: Isalang mo ang malaking palayok, at ipagluto mo ng lutuin ang mga anak ng mga propeta. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 3, "word": {"tagalog": "At sinabi niya sa kaniyang babaing panginoon. Mano nawa ang aking panginoon ay humarap sa propeta na nasa Samaria! kung magkagayo'y pagagalingin niya siya sa kaniyang ketong. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 8, "word": {"tagalog": "At nagkagayon, nang mabalitaan ni Eliseo na lalake ng Dios na hinapak ng hari sa Israel ang kaniyang suot, na siya'y nagsugo sa hari, na nagsabi: Bakit mo hinapak ang iyong mga kasuutan? paparituhin mo siya sa akin, at kaniyang malalaman na may isang propeta sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 13, "word": {"tagalog": "At ang kaniyang mga lingkod ay nagsilapit, at nagsipagsalita sa kaniya, at nagsabi, Ama ko, kung ipinagawa sa iyo ng propeta ang anomang mahirap na bagay, hindi mo ba gagawin? gaano nga kung sabihin niya sa iyo, Ikaw ay maligo, at maging malinis? \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"tagalog": "At kaniyang sinabi, Lahat ay mabuti. Sinugo ako ng aking panginoon, na sinabi, Narito, dumating sa akin ngayon mula sa lupaing maburol ng Ephraim ang dalawang binata sa mga anak ng mga propeta: isinasamo ko sa iyo na bigyan mo sila ng isang talentong pilak, at dalawang pangpalit na bihisan. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 1, "word": {"tagalog": "At sinabi ng mga anak ng mga propeta kay Eliseo, Narito ngayon, ang dakong aming kinatitirahan sa harap mo ay totoong gipit sa ganang amin. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 12, "word": {"tagalog": "At sinabi ng isa sa kaniyang mga lingkod, Hindi panginoon ko, Oh hari: kundi si Eliseo, na propeta na nasa Israel, ay nagsaysay sa hari sa Israel ng mga salita na iyong sinalita sa iyong silid na tulugan. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 1, "word": {"tagalog": "At tinawag ni Eliseo na propeta ang isa sa mga anak ng mga propeta at nagsabi sa kaniya, Bigkisan mo ang iyong mga balakang, at hawakan mo ang sisidlang ito ng langis sa iyong kamay, at pumaroon ka sa Ramoth-galaad. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 4, "word": {"tagalog": "Sa gayon ang binata, sa makatuwid baga'y ang binatang propeta, ay naparoon sa Ramoth-galaad. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 7, "word": {"tagalog": "At iyong sasaktan ang sangbahayan ni Achab na iyong panginoon, upang aking ipaghiganti ang dugo ng aking mga lingkod na mga propeta, at ang dugo ng lahat na lingkod ng Panginoon sa kamay ni Jezabel. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 19, "word": {"tagalog": "Ngayon nga'y tawagin ninyo sa akin ang lahat na propeta ni Baal, ang lahat niyang mananamba, at ang lahat niyang mga saserdote; huwag may magkulang; sapagka't mayroon akong dakilang haing gagawin kay Baal; sinomang magkulang ay hindi mabubuhay. Nguni't ginawa ni Jehu na may katusuhan, na ang nasa ay kaniyang malipol ang mga mananamba kay Baal. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 25, "word": {"tagalog": "Kaniyang isinauli ang hangganan ng Israel mula sa pasukan ng Hamath hanggang sa dagat ng Araba, ayon sa salita ng Panginoon, ng Dios ng Israel, na nagsalita sa pamamagitan ng kaniyang lingkod na si Jonas na anak ni Amittai, na propeta na taga Gath-hepher. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"tagalog": "Gayon ma'y tumutol ang Panginoon sa Israel, at sa Juda, sa pamamagitan ng bawa't propeta, at ng bawa't tagakita, na sinasabi, Iwan ninyo ang inyong masasamang lakad, at ingatan ninyo ang aking mga utos, at ang aking mga palatuntunan, ayon sa buong kautusan na aking iniutos sa inyong mga magulang, at aking ipinadala sa inyo, sa pamamagitan ng aking mga lingkod na mga propeta. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 23, "word": {"tagalog": "Hanggang sa inihiwalay ng Panginoon ang Israel sa kaniyang paningin, gaya ng kaniyang sinalita sa pamamagitan ng lahat niyang lingkod na mga propeta. Gayon dinala ang Israel sa Asiria na mula sa kanilang sariling lupain, hanggang sa araw na ito. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 2, "word": {"tagalog": "At kaniyang sinugo si Eliacim, na katiwala sa bahay, at si Sebna na kalihim, at ang mga matanda sa mga saserdote na may mga balot na kayong magaspang, kay Isaias na propeta na anak ni Amos. \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 1, "word": {"tagalog": "Nang mga araw na yaon ay may sakit na ikamamatay si Ezechias. At si Isaias na propeta na anak ni Amos ay naparoon sa kaniya, at nagsabi sa kaniya, Ganito ang sabi ng Panginoon, Ayusin mo ang iyong bahay; sapagka't ikaw ay mamamatay, at hindi mabubuhay. \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 11, "word": {"tagalog": "At si Isaias na propeta ay dumalangin sa Panginoon: at kaniyang pinapagpahuli ang anino ng sangpung grado, na nakababa na sa orasan ni Achaz. \r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 14, "word": {"tagalog": "Nang magkagayo'y naparoon si Isaias na propeta sa haring Ezechias, at nagsabi sa kaniya, Anong sinasabi ng mga lalaking ito? at saan nagsipanggaling na napasa iyo? At sinabi ni Ezechias, Sila'y nagsipanggaling sa malayong lupain, sa makatuwid baga'y sa Babilonia. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 10, "word": {"tagalog": "At ang Panginoon ay nagsalita sa pamamagitan ng kaniyang mga lingkod na mga propeta, na nagsasabi, \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"tagalog": "Sa gayo'y si Hilcias na saserdote, at si Ahicam, at si Achbor, at si Saphan, at si Asaia, ay nagsiparoon kay Hulda na propetisa, na asawa ni Sallum na anak ni Ticva na anak ni Araas, na katiwala sa mga kasuutan (siya nga'y tumatahan sa Jerusalem sa ikalawang bahagi;) at sila'y nakipagsanggunian sa kaniya. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"tagalog": "At sumampa ang hari sa bahay ng Panginoon, at ang lahat na lalake ng Juda, at ang lahat na taga Jerusalem na kasama niya, at ang mga saserdote, at ang mga propeta, at ang buong bayan, maliit at gayon din ang malaki: at kanilang binasa sa kanilang mga pakinig ang lahat na salita ng aklat ng tipan na nasumpungan sa bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 18, "word": {"tagalog": "At kaniyang sinabi, Bayaan ninyo; huwag galawin ng sinoman ang mga buto niya. Sa gayo'y binayaan nila ang mga buto niya, na kasama ng mga buto ng propeta na nanggaling sa Samaria. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 2, "word": {"tagalog": "At ang Panginoon ay nagsugo laban sa kaniya ng mga pulutong ng mga Caldeo, at ng mga pulutong ng mga taga Siria, at ng mga pulutong ng mga Moabita, at ng mga pulutong ng mga anak ni Ammon, at sinugo sila laban sa Juda upang lipulin ayon sa salita ng Panginoon, na kaniyang sinalita sa pamamagitan ng kaniyang mga lingkod na mga propeta. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 22, "word": {"tagalog": "Na sinasabi, Huwag ninyong galawin ang aking mga pinahiran ng langis, At huwag ninyong saktan ang aking mga propeta. \r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 1, "word": {"tagalog": "At nangyari, nang si David ay tumahan sa kaniyang bahay, na sinabi ni David kay Nathan na propeta, Narito, ako'y tumatahan sa isang bahay na sedro, nguni't ang kaban ng tipan ng Panginoon ay sa ilalim ng mga kubong. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 29, "word": {"tagalog": "Ang mga gawa nga ni David na hari, na una at huli, narito, nangasusulat sa kasaysayan ni Samuel na tagakita, at sa kasaysayan ni Nathan na propeta, at sa kasaysayan ni Gad na tagakita; \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 29, "word": {"tagalog": "Ang iba nga sa mga gawa ni Salomon, na una at huli, di ba nangasusulat sa kasaysayan ni Nathan na propeta, at sa panghuhula ni Ahias na Silonita, at sa mga pangitain ni Iddo na tagakita tungkol kay Jeroboam na anak ni Nabat? \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"tagalog": "Si Semeias nga na propeta ay naparoon kay Roboam, at sa mga prinsipe ng Juda, na pagpipisan sa Jerusalem dahil kay Sisac, at nagsabi sa kanila, Ganito ang sabi ng Panginoon, Inyo akong pinabayaan, kaya't iniwan ko naman kayo sa kamay ni Sisac. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 15, "word": {"tagalog": "Ang mga gawa nga ni Roboam, na una at huli, di ba nangasusulat sa kasaysayan ni Semeias na propeta at ni Iddo na tagakita, ayon sa ayos ng mga talaan ng lahi? At nagkaroong palagi ng mga digmaan si Roboam at si Jeroboam. \r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 22, "word": {"tagalog": "At ang iba sa mga gawa ni Abias, at ang kaniyang mga lakad, at ang kaniyang mga sabi ay nangakasulat sa kasaysayan ni Iddo na propeta. \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"tagalog": "At nang marinig ni Asa ang mga salitang ito, at ang hula ni Obed na propeta, siya'y lumakas, at inalis ang mga karumaldumal sa buong lupain ng Juda at ng Benjamin, at sa mga bayan na kaniyang sinakop sa lupaing maburol ng Ephraim; at kaniyang binago ang dambana ng Panginoon, na nasa harap ng portiko ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 5, "word": {"tagalog": "Nang magkagayo'y pinisan ng hari sa Israel ang mga propeta, na apat na raang lalake, at sinabi sa kanila, Magsisiparoon ba kami sa Ramoth-galaad upang makipagbaka, o uurong ako? At sinabi nila, Umahon ka; sapagka't ibibigay ng Dios sa kamay ng hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 6, "word": {"tagalog": "Nguni't sinabi ni Josaphat: Wala ba ritong ibang propeta ng Panginoon, upang tayo'y makapagusisa sa kaniya? \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 9, "word": {"tagalog": "Ang hari nga ng Israel at si Josaphat na hari sa Juda, ay nakaupo bawa't isa sa kanikaniyang luklukan na nakapanamit hari, at sila'y nakaupo sa isang hayag na dako sa pasukan ng pintuang-bayan ng Samaria; at ang lahat na propeta ay nanganghula sa harap nila. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 11, "word": {"tagalog": "At lahat na propeta ay nanganghulang gayon, na sinasabi, Umahon ka sa Ramoth-galaad, at guminhawa ka: sapagka't ibibigay ng Panginoon sa kamay ng hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"tagalog": "At ang sugo na yumaong tumawag kay Micheas ay nagsalita sa kaniya na sinasabi, Narito, ang mga salita ng mga propeta ay nagsaysay ng mabuti sa hari na magkakaisa: isinasamo ko nga sa iyo na ang iyong salita ay maging gaya ng isa sa kanila, at magsalita ka ng mabuti. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 21, "word": {"tagalog": "At kaniyang sinabi, Ako'y lalabas, at ako'y magiging magdarayang espiritu sa bibig ng lahat niyang mga propeta. At kaniyang sinabi, Iyong dadayain siya, at mananaig ka rin: lumabas ka, at gawin mong gayon. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"tagalog": "Ngayon nga, narito, inilagay ng Panginoon ang magdarayang espiritu sa bibig ng iyong mga propetang ito; ang Panginoon ay nagsalita ng kasamaan tungkol sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"tagalog": "At sila'y nagsibangong maaga sa kinaumagahan, at nagsilabas sa ilang ng Tecoa: at habang sila'y nagsisilabas, si Josaphat ay tumayo, at nagsabi, Dinggin ninyo ako, Oh Juda, at ninyong mga taga Jerusalem; sumampalataya kayo sa Panginoon ninyong Dios, sa gayo'y matatatag kayo; sumampalataya kayo sa kaniyang mga propeta, sa gayo'y giginhawa kayo. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 12, "word": {"tagalog": "At dumating ang isang sulat sa kaniya na mula kay Elias na propeta, na sinasabi, Ganito ang sabi ng Panginoon, ng Dios ni David na iyong ama, sapagka't hindi ka lumakad ng mga lakad ni Josaphat na iyong ama, o ng mga lakad man ni Asa na hari sa Juda: \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 19, "word": {"tagalog": "Gayon ma'y nagsugo siya ng mga propeta sa kanila upang dalhin sila uli sa Panginoon; at sila'y sumaksi laban sa kanila; nguni't hindi sila pinakinggan. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 15, "word": {"tagalog": "Kaya't ang galit ng Panginoon ay nagalab laban kay Amasias, at siya'y nagsugo sa kaniya ng isang propeta, na sinabi sa kaniya, Bakit mo hinanap ang dios ng bayan na hindi nakapagligtas ng kanilang sariling bayan sa iyong kamay? \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 16, "word": {"tagalog": "At nangyari, habang siya'y nakikipagusap sa kaniya, na sinabi ng hari sa kaniya, Ginawa ka ba naming tagapayo ng hari? umurong ka; bakit ka sasaktan? Nang magkagayo'y umurong ang propeta, at nagsabi, Talastas ko na pinasiyahan ng Dios na patayin ka, sapagka't iyong ginawa ito, at hindi mo dininig ang aking payo. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 22, "word": {"tagalog": "Ang iba nga sa mga gawa ni Uzzias, na una at huli, isinulat ni Isaias na propeta, na anak ni Amos. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"tagalog": "Nguni't isang propeta ng Panginoon ay nandoon, na ang pangalan ay Obed: at siya'y lumabas na sinalubong ang hukbo na dumarating sa Samaria, at sinabi sa kanila, Narito, sapagka't ang Panginoon, ang Dios ng inyong mga magulang, ay naginit sa Juda, ay ibinigay niya sila sa inyong kamay, at inyong pinatay sila sa isang pagaalab ng loob na umaabot hanggang sa langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 25, "word": {"tagalog": "At kaniyang inilagay ang mga Levita sa bahay ng Panginoon na may mga simbalo, may mga salterio, at may mga alpa, ayon sa utos ni David, at ni Gad na tagakita ng hari, at ni Nathan na propeta: sapagka't ang utos ay mula sa Panginoon sa pamamagitan ng kaniyang mga propeta. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"tagalog": "At si Ezechias na hari, at si Isaias na propeta na anak ni Amos, ay nagsidalangin dahil dito, at nagsidaing sa langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 32, "word": {"tagalog": "Ang iba nga sa mga gawa ni Ezechias, at ang kaniyang mga mabuting gawa, narito, nangakasulat sa pangitain ni Isaias na propeta na anak ni Amos, na aklat ng mga hari, sa Juda at Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"tagalog": "Sa gayo'y si Hilcias at silang pinagutusan ng hari, nagsiparoon kay Hulda na propetisa, na asawa ni Sallum na anak ni Tikoath, na anak ni Hasra, na tagapagingat ng silid ng kasuutan; (siya nga'y tumahan sa Jerusalem sa ikalawang pook;) at kanilang sinabi sa kanila sa gayong paraan. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"tagalog": "At hindi nagkaroon ng paskua na gaya ng ipinagdiwang na yaon sa Israel mula sa mga araw ni Samuel na propeta; ni nagdiwang man ang sinoman sa mga hari sa Israel ng gayong paskua na gaya ng ipinagdiwang ni Josias, at ng mga saserdote, at ng mga Levita, at ng buong Juda at Israel na nangakaharap, at ng mga taga Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon niyang Dios; siya'y hindi nagpakababa sa harap ni Jeremias na propeta na nagsasalita ng galing sa bibig ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"tagalog": "Nguni't kanilang tinuya ang mga sugo ng Dios, at niwalang kabuluhan ang kaniyang mga salita, at dinusta ang kaniyang mga propeta hanggang sa ang pagiinit ng Panginoon ay bumugso laban sa kaniyang bayan hanggang sa mawalan ng kagamutan. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"tagalog": "Ang mga propeta nga, si Haggeo na propeta, at si Zacharias na anak ni Iddo, ay nanghula sa mga Judio na nasa Juda at Jerusalem; sa pangalan ng Dios ng Israel ay nagsipanghula sila sa kanila; \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"tagalog": "Nang magkagayo'y bumangon si Zorobabel na anak ni Sealthiel, at si Jesua na anak ni Josadach, at pinasimulang itinayo ang bahay ng Dios na nasa Jerusalem; at kasama nila ang mga propeta ng Dios, na nagsisitulong sa kanila. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 14, "word": {"tagalog": "At ang mga matanda ng mga Judio ay nangagtayo at nangapasulong, ayon sa hula ni Haggeo na propeta at ni Zacarias na anak ni Iddo. At kanilang itinayo at niyari, ayon sa utos ng Dios ng Israel, at ayon sa pasiya ni Ciro at ni Dario, at ni Artajerjes na hari sa Persia. \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 11, "word": {"tagalog": "Na iyong iniutos sa pamamagitan ng iyong mga lingkod na mga propeta, na nangagsasabi, Ang lupain, na inyong pinaroroonan upang ariin, ay maruming lupain dahil sa mga karumihan ng mga bayan ng mga lupain, dahil sa kanilang mga karumaldumal, na pinuno sa dulo't dulo ng kanilang karumihan. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"tagalog": "At ikaw naman ay naghalal ng mga propeta upang magsipangaral tungkol sa iyo sa Jerusalem, na nangagsasabi, May isang hari sa Juda; at ngayo'y ibabalita sa hari ang ayon sa mga salitang ito. Parito ka nga ngayon, at magsanggunian tayo. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"tagalog": "Alalahanin mo, Oh aking Dios, si Tobias at si Sanballat ayon sa ganitong mga gawa nila, at gayon din ang propetisa na Noadias, at ang nalabi sa mga propeta, na ibig nilang sidlan ako ng katakutan. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"tagalog": "Gayon ma'y naging manunuway sila at nanghimagsik laban sa iyo, at tinalikdan ang iyong kautusan, at pinatay ang iyong mga propeta na nangagpatotoo laban sa kanila na sila'y magsipanumbalik sa iyo, at sila'y nagsigawa ng malaking pamumungkahi. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 30, "word": {"tagalog": "Gayon ma'y tiniis mong malaon sila, at sumaksi ka laban sa kanila ng iyong Espiritu sa pamamagitan ng iyong mga propeta: gayon ma'y hindi sila nangakinig: kaya't ibinigay mo sila sa kamay ng mga bayan ng mga lupain. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"tagalog": "Ngayon nga, aming Dios, na dakila, na makapangyarihan at kakilakilabot na Dios, na nagiingat ng tipan at kaawaan, huwag mong ariing munting bagay sa harap mo ang hirap na dumating sa amin, sa aming mga hari, sa aming mga prinsipe, at sa aming mga saserdote, at sa aming mga propeta, at sa aming mga magulang, at sa iyong buong bayan, mula sa kapanahunan ng mga hari sa Asiria hanggang sa araw na ito. \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"tagalog": "Ang naghahandog ng haing pasasalamat ay lumuluwalhati sa akin; at sa kaniya na nagaayos ng kaniyang pakikipagusap aking ipakikita ang pagliligtas ng Dios. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"tagalog": "Hindi namin nakikita ang aming mga tanda: Wala nang propeta pa; at wala mang sinoman sa amin na nakakaalam kung hanggang kailan. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 15, "word": {"tagalog": "Na sinasabi, Huwag ninyong galawin ang mga pinahiran ko ng langis. At huwag ninyong gawan ng masama ang mga propeta ko. \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"tagalog": "Ng makapangyarihang lalake, at ng lalaking mangdidigma; ng hukom, at ng propeta, at ng manghuhula, at ng matanda; \r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 3, "word": {"tagalog": "At ako'y naparoon sa propetisa; at siya'y naglihi, at nanganak ng isang lalake. Nang magkagayo'y sinabi ng Panginoon sa akin, Tawagin mo ang kaniyang pangalan na Maher-salalhash-baz. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"tagalog": "Ang matanda at ang marangal na tao, siyang ulo; at ang propeta na nagtuturo ng mga kabulaanan, siyang buntot. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"tagalog": "Gayon man ang mga ito ay gumigiray dahil sa alak, at dahil sa matapang na alak ay pahapayhapay; ang saserdote at ang propeta ay gumigiray dahil sa matapang na alak, sila'y nangasakmal ng alak, sila'y pahapayhapay dahil sa matapang na alak: sila'y nangamamali sa pangitain, sila'y nangatitisod sa paghatol. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 10, "word": {"tagalog": "Sapagka't inihulog ng Panginoon sa inyo ang diwa ng mahimbing na pagkakatulog, at ipinikit ang inyong mga mata, na mga propeta; at ang iyong mga pangulo, na mga tagakita, ay kaniyang tinakpan. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 10, "word": {"tagalog": "Na nagsasabi sa mga tagakita, Huwag kayong kumita; at sa mga propeta, Huwag kayong manghula sa amin ng mga matuwid na bagay, magsalita kayo sa amin ng mga malubay na bagay, manghula kayo ng mga magdarayang bagay: \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 2, "word": {"tagalog": "At kaniyang sinugo si Eliacim, na katiwala sa bahay, at si Sebna na kalihim, at ang mga matanda sa mga saserdote, na may balot na kayong magaspang, kay Isaias na propeta na anak ni Amoz. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 1, "word": {"tagalog": "Nang mga araw na yaon ay may sakit na ikamamatay si Ezechias. At si Isaias na propeta na anak ni Amoz ay naparoon sa kaniya, at nagsabi sa kaniya, Ganito ang sabi ng Panginoon, Ayusin mo ang iyong sangbahayan; sapagka't ikaw ay mamamatay, at hindi mabubuhay. \r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 3, "word": {"tagalog": "Nang magkagayo'y dumating si Isaias na propeta sa haring Ezechias, at nagsabi sa kaniya, Anong sinabi ng mga lalaking ito? at saan nanggaling na nagsiparito sila sa iyo? At sinabi ni Ezechias, Sila'y nagsiparito sa akin mula sa malayong lupain, sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 5, "word": {"tagalog": "Bago kita inanyuan sa tiyan ay nakilala kita, at bago ka lumabas sa bahay-bata ay pinapaging banal kita; inihalal kitang propeta sa mga bansa. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 8, "word": {"tagalog": "Hindi sinabi ng mga saserdote, Saan nandoon ang Panginoon? at silang nagsisihawak ng kautusan ay hindi nakakilala sa akin: ang mga pinuno naman ay nagsisalansang laban sa akin, at ang mga propeta ay nanganghula sa pamamagitan ni Baal, at nagsilakad na sumunod sa mga bagay na hindi pinakikinabangan. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 26, "word": {"tagalog": "Kung paanong ang magnanakaw ay napapahiya pagka siya'y nahuhuli, gayon napapahiya ang sangbahayan ni Israel; sila, ang kanilang mga hari, ang kanilang mga prinsipe, at ang kanilang mga saserdote, at ang kanilang mga propeta, \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 30, "word": {"tagalog": "Sa walang kabuluhan sinaktan ko ang inyong mga anak; sila'y hindi nagsitanggap ng saway; nilamon ng inyong sariling tabak ang inyong mga propeta, na parang manglilipol na leon. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"tagalog": "At mangyayari sa araw na yaon, sabi ng Panginoon, na ang puso ng hari ay mapapahamak, at ang puso ng mga prinsipe: at ang mga saserdote ay mangatitigilan, at ang mga propeta ay mangamamangha. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 13, "word": {"tagalog": "At ang mga propeta ay magiging parang hangin, at ang salita ay wala sa kanila: ganito ang gagawin sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"tagalog": "Ang mga propeta ay nanganghuhula ng kasinungalingan, at ang mga saserdote ay nangagpupuno sa pamamagitan ng kanilang mga kamay; at iniibig ng aking bayan na magkagayon: at ano ang inyong gagawin sa wakas niyaon? \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 13, "word": {"tagalog": "Sapagka't mula sa kaliitliitan nila hanggang sa kalakilakihan nila, bawa't isa ay ibinigay sa kasakiman; at mula sa propeta hanggang sa saserdote bawa't isa'y gumagawang may kasinungalingan. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"tagalog": "Mula nang araw na ang inyong mga magulang ay magsilabas sa lupain ng Egipto hanggang sa araw na ito, aking sinugo sa inyo ang lahat kong lingkod na mga propeta, na araw-araw ay bumabangon akong maaga at sinusugo ko sila: \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"tagalog": "Sa panahong yaon, sabi ng Panginoon, ay ilalabas nila ang mga buto ng mga hari sa Juda, at ang mga buto ng kaniyang mga prinsipe, at ang mga buto ng mga saserdote, at ang mga buto ng mga propeta, at ang mga buto ng mga nananahan sa Jerusalem, mula sa kanilang mga libingan; \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 10, "word": {"tagalog": "Kaya't ibibigay ko ang kanilang mga asawa sa mga iba, at ang kanilang mga parang sa mga magaari sa mga yaon: sapagka't bawa't isa mula sa kaliitliitan hanggang sa kalakilakihan, ay ibinigay sa kasakiman; mula sa propeta hanggang sa saserdote bawa't isa'y gumagawang may kasinungalingan. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"tagalog": "Kung magkagayo'y sasabihin mo sa kanila, Ganito ang sabi ng Panginoon, Narito, aking pupunuin ng pagkalango ang lahat na mananahan sa lupaing ito, ang mga hari na nakaupo sa luklukan ni David, at ang mga saserdote at ang mga propeta, at ang lahat na nananahan sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 13, "word": {"tagalog": "Nang magkagayo'y sinabi ko, Ah Panginoong Dios! narito, sinasabi ng mga propeta sa kanila, Kayo'y hindi makakakita ng tabak, o magkakaroon man kayo ng kagutom; kundi bibigyan ko kayo ng talagang kapayapaan sa dakong ito. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 14, "word": {"tagalog": "Nang magkagayo'y sinabi ng Panginoon sa akin, Ang mga propeta ay nanghuhula ng kasinungalingan sa aking pangalan; hindi ko sila sinugo, o inutusan ko man sila, o nagsalita man ako sa kanila: sila'y nanganghuhula sa iyo ng sinungaling na pangitain, at ng panghuhula, at ng bagay na wala, at ng daya ng kanilang sariling puso. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 15, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon tungkol sa mga propeta na nanghuhula sa aking pangalan, at hindi ko sila sinugo, na gayon ma'y nagsasabi sila, Tabak at kagutom ay hindi sasapit sa lupaing ito: Sa pamamagitan ng tabak at ng kagutom ay malilipol ang mga propetang yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"tagalog": "Kung ako'y lumabas sa parang, narito, ang mga pinatay ng tabak! at kung ako'y pumasok sa bayan, narito, sila na mga may sakit ng pagkagutom! sapagka't ang propeta at gayon din ang saserdote ay lumilibot sa lupain at walang kaalaman. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"tagalog": "Nang magkagayo'y sinabi nila, Kayo'y magsiparito, at tayo'y magsikatha ng mga katha-katha laban kay Jeremias; sapagka't ang kautusan ay hindi mawawala sa saserdote, o ang payo man sa pantas, o ang salita man sa propeta. Kayo'y magsiparito, at ating saktan siya ng dila, at huwag nating pansinin ang kaniyang mga salita. \r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 2, "word": {"tagalog": "Nang magkagayo'y sinaktan ni Pashur si Jeremias na propeta, at inilagay siya sa pangawan na nasa lalong mataas na pintuang-bayan ng Benjamin, na nasa bahay ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"tagalog": "Tungkol sa mga propeta. Ang puso ko sa loob ko ay bagbag, lahat kong buto ay nanginginig; ako'y parang langong tao, at parang taong dinaig ng alak, dahil sa Panginoon, at dahil sa kaniyang mga banal na salita. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 11, "word": {"tagalog": "Sapagka't ang propeta ay gayon din ang saserdote ay marumi; oo, sa aking bahay ay nasumpungan ko ang kanilang kasamaan, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 13, "word": {"tagalog": "At nakita ko ang kamangmangan sa mga propeta ng Samaria; sila'y nanganghuhula sa pamamagitan ni Baal, at inililigaw ang aking bayang Israel. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"tagalog": "Sa mga propeta ng Jerusalem naman ay nakita ko ang kakilakilabot na bagay: sila'y nangangalunya, at nagsisilakad sa mga kasinungalingan; at kanilang pinalalakas ang mga kamay ng mga manggagawa ng kasamaan, na anopa't walang humihiwalay sa kaniyang kasamaan: silang lahat ay naging parang Sodoma sa akin, at ang mga nananahan dito ay parang Gomorra. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon ng mga hukbo tungkol sa mga propeta, Narito, aking pakakanin sila ng ajenjo, at paiinumin ko sila ng inuming mapait, sapagka't mula sa mga propeta ng Jerusalem ay lumabas ang pagdudumi sa buong lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 16, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Huwag ninyong dinggin ang mga salita ng mga propeta na nanganghuhula sa inyo: sila'y nangagtuturo sa inyo ng walang kabuluhan; sila'y nangagsasalita ng pangitain ng kanilang sariling puso, at hindi mula sa bibig ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 21, "word": {"tagalog": "Hindi ko sinugo ang mga propetang ito, gayon ma'y nagsitakbo sila: ako'y hindi nagsalita sa kanila, gayon ma'y nanghula sila. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 25, "word": {"tagalog": "Aking narinig kung ano ang sinabi ng mga propeta, na nanganghuhula ng mga kasinungalingan sa aking pangalan, na nangagsasabi, Ako'y nanaginip, ako'y nanaginip. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 26, "word": {"tagalog": "Hanggang kailan masusumpungan ito sa puso ng mga propeta na nanganghuhula ng mga kasinungalingan; sa makatuwid baga'y ng mga propeta na nanganghuhula ng daya ng kanilang sariling puso? \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"tagalog": "Ang propeta na nanaginip, ay magsaysay siya ng isang panaginip; at siyang nagtamo ng aking salita, salitain niya ang aking salita na may pagtatapat. Ano ang dayami sa trigo? sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 30, "word": {"tagalog": "Kaya't narito, ako'y laban sa mga propeta, sabi ng Panginoon, na ninanakaw ng bawa't isa ang aking mga salita sa kaniyang kapuwa. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 31, "word": {"tagalog": "Narito, ako'y laban sa mga propeta, sabi ng Panginoon, na nagsisipagsalita, at nangagsasabi, Kaniyang sinasabi. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 33, "word": {"tagalog": "At pagka ang bayang ito, o ang propeta, o ang saserdote ay magtatanong sa iyo, na magsasabi, Ano ang hula na mula sa Panginoon? iyo ngang sasabihin sa kanila, Anong hula! Aking itatakuwil kayo, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 34, "word": {"tagalog": "At tungkol sa propeta, at sa saserdote, at sa bayan, na magsasabi, Ang hula na mula sa Panginoon, ay akin ngang parurusahan ang lalaking yaon at ang kaniyang sangbahayan. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 37, "word": {"tagalog": "Ganito ang iyong sasabihin sa propeta, Ano ang isinagot sa iyo ng Panginoon? at, Ano ang sinalita ng Panginoon? \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"tagalog": "Na siyang sinalita ni Jeremias na propeta sa buong bayan ng Juda, at sa lahat ng nananahan sa Jerusalem, na sinasabi, \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"tagalog": "At sinugo ng Panginoon sa inyo ang lahat niyang lingkod na mga propeta na gumising na maaga, at sinugo sila (nguni't hindi ninyo dininig, o ikiniling man ninyo ang inyong pakinig upang mangakinig), \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"tagalog": "Na makinig sa mga salita ng aking mga lingkod na mga propeta, na aking sinusugo sa inyo, na bumabangon akong maaga at sinusugo ko sila, nguni't hindi ninyo pinakinggan; \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 7, "word": {"tagalog": "At narinig ng mga saserdote at ng mga propeta at ng buong bayan si Jeremias na nagsasalita ng mga salitang ito sa bahay ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 8, "word": {"tagalog": "At nangyari, nang si Jeremias ay makatapos sa pagsasalita ng lahat na iniutos ng Panginoon sa kaniya na salitain sa buong bayan, na hinuli siya ng mga saserdote at ng mga propeta at ng buong bayan, na sinasabi: Ikaw ay walang pagsalang mamamatay. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"tagalog": "Nang magkagayo'y nagsalita ang mga saserdote at ang mga propeta sa mga prinsipe at sa buong bayan, na sinasabi, Ang lalaking ito ay marapat patayin; sapagka't siya'y nanghula laban sa bayang ito, gaya ng inyong narinig ng inyong mga pakinig. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 16, "word": {"tagalog": "Nang magkagayo'y sinabi ng mga pangulo at ng buong bayan sa mga saserdote at sa mga propeta: Ang lalaking ito ay hindi marapat patayin; sapagka't siya'y nagsalita sa atin sa pangalan ng Panginoon nating Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 9, "word": {"tagalog": "Nguni't tungkol sa inyo, huwag ninyong dinggin ang inyong mga propeta, o ang inyong mga manghuhula man, o ang inyong mga panaginip man, o ang inyong mga mapamahiin man, o ang inyong mga manggagaway man, na nangagsasalita sa inyo, na nagsasabi, Kayo'y hindi mangaglilingkod sa hari sa Babilonia: \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 14, "word": {"tagalog": "At huwag kayong mangakinig ng salita ng mga propeta na nangagsasalita sa inyo, na nangagsasabi, Kayo'y hindi mangaglilingkod sa hari sa Babilonia: sapagka't sila'y nanganghuhula ng kabulaanan sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"tagalog": "Sapagka't hindi ko sinugo sila, sabi ng Panginoon; kundi sila'y nanganghuhulang may kasinungalingan sa aking pangalan; upang aking mapalayas kayo, at kayo'y mangalipol, kayo, at ang mga propeta na nanganghuhula sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 16, "word": {"tagalog": "Ako naman ay nagsalita rin sa mga saserdote at sa lahat ng bayang ito, na nagsasabi, Ganito ang sabi ng Panginoon: Huwag kayong mangakinig ng mga salita ng inyong mga propeta, na nanganghuhula sa inyo, na nangagsasabi, Narito, ang mga sisidlan ng bahay ng Panginoon ay madaling madadala uli na mula sa Babilonia: sapagka't sila'y nanganghuhula ng kasinungalingan sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"tagalog": "Nguni't kung sila'y mga propeta, at ang mga salita ng Panginoon ay sumasakanila, mamagitan sila ngayon sa Panginoon ng mga hukbo, upang ang mga sisidlan na naiwan sa bahay ng Panginoon at sa bahay ng hari sa Juda, at ng Jerusalem, ay huwag mangaparoon sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 1, "word": {"tagalog": "At nangyari, nang taon ding yaon sa pasimula ng paghahari ni Sedechias na hari sa Juda, sa ikaapat na taon, sa ikalimang buwan, na si Hananias na anak ni Azur na propeta, na taga Gabaon, ay nagsalita sa akin sa bahay ng Panginoon, sa harapan ng mga saserdote, at ng buong bayan, na nagsasabi, \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 5, "word": {"tagalog": "Nang magkagayo'y nagsabi ang propeta Jeremias sa propeta Hananias sa harapan ng mga saserdote, at sa harapan ng buong bayan, na nakatayo sa bahay ng Panginoon, \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 6, "word": {"tagalog": "Sinabi nga ng propeta Jeremias, Siya nawa: gawing gayon ng Panginoon: isagawa ng Panginoon ang iyong mga salita na iyong ipinanghula, na ibalik uli ang mga sisidlan ng bahay ng Panginoon, at silang lahat na bihag, mula sa Babilonia hanggang sa dakong ito. \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"tagalog": "Ang mga naging propeta bago ako at bago ikaw nang una ay nanghula laban sa maraming lupain, at laban sa mga malaking kaharian, tungkol sa digma, at tungkol sa kasamaan, at tungkol sa salot. \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 9, "word": {"tagalog": "Ang propeta, na nanghuhula ng tungkol sa kapayapaan, ay makikilala nga siyang propeta, na tunay na sinugo ng Panginoon siya, pagka ang salita ng propeta ay mangyayari. \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 10, "word": {"tagalog": "Nang magkagayo'y kinuha ng propeta Hananias ang pamatok sa batok ng propeta Jeremias, at binali. \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 11, "word": {"tagalog": "At si Hananias ay nagsalita sa harapan ng buong bayan, na nagsasabi: Ganito ang sabi ng Panginoon, Gayon ko rin babaliin ang pamatok ni Nabucodonosor na hari sa Babilonia sa loob ng dalawang taong ganap sa batok ng lahat na bansa. At ang propeta Jeremias ay yumaon ng kaniyang lakad. \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 12, "word": {"tagalog": "Nang magkagayo'y dumating ang salita ng Panginoon kay Jeremias, pagkatapos na mabali ni Hananias ang pamatok sa batok ng propeta Jeremias, na nagsasabi, \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 15, "word": {"tagalog": "Nang magkagayo'y sinabi ng propeta Jeremias kay Hananias na propeta, Dinggin mo ngayon, Hananias; hindi ka sinugo ng Panginoon; kundi iyong pinaasa ang bayang ito sa kasinungalingan. \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 17, "word": {"tagalog": "Sa gayo'y namatay si Hananias na propeta ng taon ding yaon sa ikapitong buwan. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"tagalog": "Ito nga ang mga salita ng sulat na ipinadala ni Jeremias na propeta mula sa Jerusalem sa nalabi sa mga matanda sa pagkabihag, at sa mga saserdote, at sa mga propeta, at sa buong bayan, na dinalang bihag ni Nabucodonosor sa Babilonia mula sa Jerusalem: \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 8, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Huwag kayong dayain ng mga propeta na nangasa gitna ninyo, at ng inyong mga manghuhula, o mangakinig man kayo sa inyong mga panaginip na inyong napapanaginip. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 15, "word": {"tagalog": "Sapagka't inyong sinabi, Ang Panginoon ay nagbangon sa amin ng mga propeta sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"tagalog": "Sapagka't hindi sila nangakinig sa aking mga salita, sabi ng Panginoon, na aking mga ipinasugo sa aking mga propeta, na ako'y bumangong maaga at sinugo ko sila; nguni't hindi ninyo dininig sila, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 26, "word": {"tagalog": "Ginawa kang saserdote ng Panginoon na kahalili ni Joiada na saserdote, upang kayo'y maging mga lingkod sa bahay ng Panginoon, sa bawa't tao na ulol, at nagpapanggap na propeta, upang iyong mailagay sa pangawan at sa mga tanikala. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 27, "word": {"tagalog": "Ngayon nga, bakit hindi mo sinaway si Jeremias na taga Anathoth, na nagpapanggap na propeta sa inyo, \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 29, "word": {"tagalog": "At binasa ni Sophonia na saserdote ang sulat na ito sa mga pakinig ni Jeremias na propeta. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"tagalog": "Nang panahon ngang yao'y ang hukbo ng hari sa Babilonia ay kumubkob sa Jerusalem, at si Jeremias na propeta ay nakulong sa looban ng bantayan, na nasa bahay ng hari sa Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"tagalog": "Dahil sa lahat ng kasamaan ng mga anak ni Israel at ng mga anak ni Juda, na kanilang ginawa upang mungkahiin ako sa galit, sila, ng kanilang mga hari, ng kanilang mga prinsipe, ng kanilang mga saserdote, at ng kanilang mga propeta, at ng mga tao ng Juda, at ng mga nananahan sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sinalita ni Jeremias na propeta ang lahat ng salitang ito kay Sedechias na hari sa Juda sa Jerusalem, \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"tagalog": "Akin din namang sinugo sa inyo ang lahat kong lingkod na mga propeta, na bumabangon akong maaga, at akin silang sinusugo, na aking sinasabi, Magsihiwalay kayo ngayon bawa't isa sa kanikaniyang masamang lakad, at pabutihin ninyo ang inyong mga gawain, at huwag kayong magsisunod sa mga ibang dios na mangaglingkod sa kanila, at kayo'y magsisitahan sa lupain na ibinigay ko sa inyo, at sa inyong mga magulang: nguni't hindi ninyo ikiniling ang inyong pakinig, o dininig man ninyo ako. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 8, "word": {"tagalog": "At ginawa ni Baruch na anak ni Nerias ang ayon sa lahat na iniutos sa kaniya ni Jeremias na propeta, na binasa sa aklat ang mga salita ng Panginoon sa bahay ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 26, "word": {"tagalog": "At nagutos ang hari kay Jerameel na anak ng hari, at kay Seraias na anak ni Azriel, at kay Selemias na anak ni Abdeel, upang hulihin si Baruch na kalihim at si Jeremias na propeta: nguni't ikinubli ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 2, "word": {"tagalog": "Nguni't maging siya, o ang kaniyang mga lingkod man, o ang bayan man ng lupain, hindi nakinig sa mga salita ng Panginoon na kaniyang sinalita sa pamamagitan ng propeta Jeremias. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 3, "word": {"tagalog": "At sinugo ni Sedechias na hari si Jucal na anak ni Selemias, at si Sephanias na anak ni Maasias na saserdote, sa propeta Jeremias, na sinabi, Idalangin mo kami ngayon sa Panginoon nating Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 6, "word": {"tagalog": "Nang magkagayo'y dumating ang salita ng Panginoon sa propeta Jeremias, na nagsasabi, \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 13, "word": {"tagalog": "At nang siya'y nasa pintuang-bayan ng Benjamin, isang kapitan ng bantay ay nandoon na ang pangalan ay Irias, na anak ni Selemias, na anak ni Hananias; at kaniyang dinakip si Jeremias, na propeta, na sinasabi, Ikaw ay kumakampi sa mga Caldeo. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 19, "word": {"tagalog": "Saan nandoon ngayon ang inyong mga propeta na nanganghula sa inyo, na nangagsasabi, Ang hari sa Babilonia ay hindi paririto laban sa inyo, o laban man sa lupaing ito? \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"tagalog": "Panginoon ko na hari, ang mga lalaking ito ay nagsigawa ng kasamaan sa lahat ng kanilang ginawa kay Jeremias na propeta, na kanilang isinilid sa hukay; at siya'y mamamatay sa dakong kaniyang kinaroonan dahil sa kagutom; sapagka't wala nang tinapay sa bayan. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 10, "word": {"tagalog": "Nang magkagayo'y nagutos ang hari kay Ebed-melec na taga Etiopia, na nagsasabi, Magsama ka mula rito ng tatlong pung lalake, at isampa mo si Jeremias na propeta mula sa hukay, bago siya mamatay. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 14, "word": {"tagalog": "Nang magkagayo'y nagsugo si Sedechias na hari, at ipinagsama si Jeremias na propeta sa ikatlong pasukan na nasa bahay ng Panginoon: at sinabi ng hari kay Jeremias, Magtatanong ako sa iyo ng isang bagay; huwag kang maglihim ng anoman sa akin. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"tagalog": "At nangagsabi kay Jeremias na propeta, Isinasamo namin sa iyo, na tanggapin ang aming pamanhik sa harap mo, at idalangin mo kami sa Panginoon mong Dios, sa makatuwid baga'y ang lahat na nalabing ito (sapagka't kaming naiwan ay kaunti sa karamihan, gaya ng namamasdan ng iyong mga mata sa amin), \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"tagalog": "Nang magkagayo'y sinabi ni Jeremias na propeta sa kanila, Aking narinig kayo; narito, aking idadalangin kayo sa Panginoon ninyong Dios ayon sa inyong mga salita; at mangyayari, na anomang bagay na isasagot ng Panginoon sa inyo; aking ipahahayag sa inyo; hindi ako maglilihim sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 6, "word": {"tagalog": "Ang mga lalake, at ang mga babae, at ang mga bata, at ang mga anak na babae ng hari, at bawa't tao na naiwan ni Nabuzaradan na kapitan ng bantay na kasama ni Gedalias na anak ni Ahicam, na anak ni Saphan, at si Jeremias na propeta, at si Baruch na anak ni Nerias: \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"tagalog": "Gayon ma'y sinugo ko sa inyo ang lahat kong lingkod na mga propeta, na bumabangon akong maaga at sinusugo ko sila, na nagsasabi, Oh huwag ninyong gawin ang kasuklamsuklam na bagay na ito na aking kinapopootan. \r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 1, "word": {"tagalog": "Ang salita na sinalita ni Jeremias na propeta kay Baruch na anak ni Nerias, nang sulatin niya ang mga salitang ito sa isang aklat sa bibig ni Jeremias, nang ikaapat na taon ni Joacim na anak ni Josias, hari sa Juda na nagsasabi: \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 1, "word": {"tagalog": "Ang salita ng Panginoon na dumating kay Jeremias na propeta tungkol sa mga bansa. \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 13, "word": {"tagalog": "Ang salita na sinalita ng Panginoon kay Jeremias na propeta, kung paanong si Nabucodonosor na hari sa Babilonia ay darating, at sasaktan ang lupain ng Egipto. \r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 1, "word": {"tagalog": "Ang salita ng Panginoon na dumating kay Jeremias na propeta tungkol sa mga Filisteo, bago sinaktan ni Faraon ang Gaza. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 34, "word": {"tagalog": "Ang salita ng Panginoon na dumating kay Jeremias na propeta tungkol sa Elam sa pagpapasimula ng paghahari ni Sedechias na hari sa Juda, na nagsasabi, \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 1, "word": {"tagalog": "Ang salita na sinalita ng Panginoon tungkol sa Babilonia, tungkol sa lupain ng mga Caldeo, sa pamamagitan ni Jeremias na propeta. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 59, "word": {"tagalog": "Ang salita na iniutos ni Jeremias na propeta kay Seraias na anak ni Nerias, na anak ni Maasias, ng siya'y pumaroon sa Babilonia na kasama ni Sedechias na hari sa Juda, nang ikaapat na taon ng kaniyang paghahari. Si Seraias nga ay punong bating. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 9, "word": {"tagalog": "Ang kaniyang mga pintuang-bayan ay nangabaon sa lupa; kaniyang giniba at nasira ang kaniyang mga halang: ang kaniyang hari at ang kaniyang mga prinsipe ay nangasa gitna ng mga bansa na hindi kinaroroonan ng kautusan; Oo, ang kaniyang mga propeta ay hindi nangakakasumpong ng pangitaing mula sa Panginoon. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 14, "word": {"tagalog": "Ang iyong mga propeta ay nakakita para sa iyo ng mga pangitain na walang kabuluhan at kamangmangan; at hindi nila inilitaw ang iyong kasamaan, upang bawiin ang iyong pagkabihag, kundi nakarinig para sa iyo ng mga hulang walang kabuluhan at mga kadahilanan ng pagkatapon. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"tagalog": "Tingnan mo, Oh Panginoon, at masdan mo, kung kanino mo ginawa ang ganito! Kakanin baga ng mga babae ang kanilang ipinanganak, ang mga anak na kinakalong sa mga kamay? Papatayin baga ang saserdote at ang propeta sa santuario ng Panginoon? \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"tagalog": "Dahil nga sa mga kasalanan ng kaniyang mga propeta, at sa mga kasamaan ng kaniyang mga saserdote, na nagbubo ng dugo ng mga ganap sa gitna niya. \r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"tagalog": "At sila sa didinggin man nila, o sa itatakuwil man nila (sapagka't sila'y mapanghimagsik na sangbahayan), gayon man ay matatalastas nila na nagkaroon ng propeta sa gitna nila. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"tagalog": "Kapanglawan at kapanglawan ay darating, at balita at balita ay darating; at sila'y magsisihanap ng pangitain ng propeta; nguni't ang kautusa'y mawawala sa saserdote, at ang payo'y mawawala sa mga matanda. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 2, "word": {"tagalog": "Anak ng tao, manghula ka laban sa mga propeta ng Israel na nanganghuhula, at sabihin mo sa kanila na nanganghuhula ng mula sa kanilang sariling puso, Pakinggan ninyo ang salita ng Panginoon: \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 3, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Sa aba ng mga hangal na mga propeta, na nagsisisunod sa kanilang sariling diwa, at walang nakitang anoman! \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 4, "word": {"tagalog": "Oh Israel, ang iyong mga propeta ay naging parang mga zorra sa mga gibang dako. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 9, "word": {"tagalog": "At ang aking kamay ay magiging laban sa mga propeta na nangakakakita ng walang kabuluhan, at nanganghuhula ng mga kasinungalingan: sila'y hindi mapapasa kapulungan ng aking bayan, o masusulat man sa pasulatan ng sangbahayan ni Israel, o sila man ay magsisipasok sa lupain ng Israel; at inyong malalaman na ako ang Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"tagalog": "Sa makatuwid baga'y ang mga propeta ng Israel, na nanganghuhula tungkol sa Jerusalem, at nangakakakita ng pangitaing kapayapaan para sa bayan, at walang kapayapaan, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"tagalog": "Kaya't salitain mo sa kanila, at sabihin mo sa kanila, Ganito ang sabi ng Panginoong Dios, Bawa't tao sa sangbahayan ni Israel na nagtataglay ng kaniyang mga diosdiosan sa kaniyang puso, at naglalagay ng katitisuran ng kaniyang kasamaan sa harap ng kaniyang mukha, at naparoroon sa propeta; akong Panginoon ay sasagot sa kaniya roon ng ayon sa karamihan ng kaniyang mga diosdiosan; \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"tagalog": "Sapagka't bawa't tao sa sangbahayan ni Israel, o sa mga taga ibang lupa na nangananahan sa Israel, na humihiwalay ng kaniyang sarili sa akin, at nagtataglay ng kaniyang mga diosdiosan sa kaniyang puso, at naglalagay ng katitisuran ng kaniyang kasamaan sa harap ng kaniyang mukha, at naparoroon sa propeta upang magusisa sa akin tungkol sa kaniyang sarili; akong Panginoon ang sasagot sa kaniya: \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 9, "word": {"tagalog": "At kung ang propeta ay madaya at magsalita ng isang salita, akong Panginoon ang dumaya sa propetang yaon, at aking iuunat ang aking kamay sa kaniya, at papatayin ko siya mula sa gitna ng aking bayang Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 10, "word": {"tagalog": "At kanilang dadanasin ang kanilang kasamaan: ang kasamaan ng propeta ay magiging gaya nga ng kasamaan niya na humahanap sa kaniya; \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 25, "word": {"tagalog": "May panghihimagsik ng kaniyang mga propeta sa gitna niyaon, gaya ng leong umuungal na umaagaw ng huli: sila'y nanganakmal ng mga tao; sila'y nagsikuha ng kayamanan at ng mga mahalagang bagay; pinarami nila ang kanilang babaing bao sa gitna niyaon, \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 28, "word": {"tagalog": "At itinapal ng mga propeta niyaon ang masamang argamasa para sa kanila, na nakakita ng walang kabuluhan, at nanganghuhula ng mga kabulaanan sa kanila, na nangagsabi, Ganito ang sabi ng Panginoong Dios, dangang hindi sinalita ng Panginoon. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 33, "word": {"tagalog": "At pagka ito'y nangyari, (narito, nangyayari,) kanila ngang malalaman na isang propeta ay napasa gitna nila. \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Ikaw baga yaong aking sinalita nang una sa pamamagitan ng aking mga lingkod na mga propeta ng Israel, na nagsipanghula nang mga araw na yaon, ng tungkol sa malaong panahon, na aking dadalhin ka laban sa kanila? \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"tagalog": "Nang unang taon ng kaniyang paghahari akong si Daniel ay nakaunawa sa pamamagitan ng mga aklat, ng bilang ng mga taon, na sinalita ng Panginoon kay Jeremias na propeta, dahil sa pagkaganap ng pagkasira ng Jerusalem, pitong pung taon. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 6, "word": {"tagalog": "Na hindi man kami nangakinig sa iyong mga lingkod na mga propeta, na nangagsalita sa iyong pangalan sa aming mga hari, sa aming mga prinsipe, at sa aming mga magulang, at sa buong bayan ng lupain. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"tagalog": "Ni hindi man namin tinalima ang tinig ng Panginoon naming Dios, upang lumakad ng ayon sa kaniyang mga kautusan, na kaniyang inilagay sa harap namin sa pamamagitan ng kaniyang mga lingkod na propeta. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 5, "word": {"tagalog": "At ikaw ay matitisod sa araw, at ang propeta naman ay matitisod na kasama mo sa gabi; at aking papatayin ang iyong ina. \r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 5, "word": {"tagalog": "Kaya't aking pinutol sila sa pamamagitan ng mga propeta; aking pinatay sila ng mga salita ng aking bibig; at ang iyong mga kahatulan ay parang liwanag na lumalabas. \r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 7, "word": {"tagalog": "Ang mga kaarawan ng pagdalaw ay dumating, ang mga kaarawan ng kagantihan ay dumating; malalaman ng Israel: ang propeta ay mangmang, ang lalake na may espiritu ay ulol, dahil sa karamihan ng iyong kasamaan, at sapagka't ang poot ay malaki. \r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 8, "word": {"tagalog": "Ang Ephraim ay bantay na kasama ng aking Dios: tungkol sa propeta, ay silo ng manghuhuli sa lahat ng kaniyang lansangan, at pagkakaalit ay nasa bahay ng kaniyang Dios. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 10, "word": {"tagalog": "Ako rin naman ay nagsalita sa mga propeta, at ako'y nagparami ng mga pangitain; at sa pangangasiwa ng mga propeta ay gumamit ako ng mga talinhaga. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 13, "word": {"tagalog": "At sa pamamagitan ng isang propeta ay isinampa ng Panginoon ang Israel mula sa Egipto, at sa pamamagitan ng isang propeta, siya'y naingatan. \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 11, "word": {"tagalog": "At nagbangon ako sa inyong mga anak ng mga propeta, at sa inyong mga binata ng mga Nazareo. Di baga gayon, Oh kayong mga anak ng Israel? sabi ng Panginoon. \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 12, "word": {"tagalog": "Nguni't binigyan ninyo ang mga Nazareo ng alak na maiinom, at inutusan ninyo ang mga propeta, na sinasabi, Huwag kayong manganghuhula. \r\n"}}, {"book": "Amos", "chapter": 3, "verse": 7, "word": {"tagalog": "Tunay na ang Panginoong Dios ay walang gagawin, kundi kaniyang ihahayag ang kaniyang lihim sa kaniyang mga lingkod na mga propeta. \r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"tagalog": "Nang magkagayo'y sumagot si Amos, at nagsabi kay Amasias, Ako'y hindi propeta, o anak man ng propeta; kundi ako'y pastor, at manggagawa sa mga puno ng sikomoro: \r\n"}}, {"book": "Micah", "chapter": 2, "verse": 11, "word": {"tagalog": "Kung ang isang taong lumalakad sa espiritu ng kabulaanan ay nagsisinungaling, na nagsasabi, Ako'y manghuhula sa iyo tungkol sa alak at matapang na inumin; siya nga'y magiging propeta sa bayang ito. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 5, "word": {"tagalog": "Ganito ang sabi ng Panginoon tungkol sa mga propeta na nagliligaw sa aking bayan; na nagkakanggigitil ng kanilang mga ngipin at nagsisihiyaw, Kapayapaan; at yaong hindi naglalagay sa kanilang bibig, ay pinaghahandaan siya nila ng digma: \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 6, "word": {"tagalog": "Kaya't magiging gabi sa inyo, na hindi kayo magkakaroon ng pangitain; at magkakaroon ng kadiliman, na hindi kayo makapanghuhula; at ang araw ay lulubog sa mga propeta, at ang araw ay mangungulimlim sa kanila. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"tagalog": "Ang mga pangulo niya'y nagsisihatol dahil sa suhol, at ang mga saserdote, niya'y nangagtuturo dahil sa upa, at ang mga propeta niya'y nanganghuhula dahil sa salapi: gayon ma'y sila'y sasandal sa Panginoon, at mangagsasabi, Hindi baga ang Panginoon ay nasa gitna natin? walang kasamaang darating sa akin. \r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang hula na nakita ni Habacuc na propeta. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"tagalog": "Panalangin ni Habacuc na propeta, itinugma sa Sigionoth. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"tagalog": "Ang kaniyang mga propeta ay mga walang kabuluhan at mga taong taksil; nilapastangan ng kaniyang mga saserdote ang santuario, sila'y nagsigawa ng pangdadahas sa aking kautusan. \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 1, "word": {"tagalog": "Nang ikalawang taon ni Dario na hari, nang ikaanim na buwan, nang unang araw ng buwan, dumating ang salita ng Panginoon sa pamamagitan ni Hagai na propeta kay Zorobabel na anak ni Sealtiel, na gobernador sa Juda, at kay Josue na anak ni Josadac na dakilang saserdote, na nagsasabi, \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 3, "word": {"tagalog": "Nang magkagayo'y dumating ang salita ng Panginoon sa pamamagitan ni Hagai na propeta, na nagsasabi, \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"tagalog": "Nang magkagayo'y si Zorobabel na anak ni Sealtiel, at si Josue na anak ni Josadac, na pangulong saserdote, sangpu ng buong nalabi sa bayan, nagsitalima sa tinig ng Panginoon nilang Dios, at sa mga salita ni Hagai na propeta, na siyang sinugo ng Panginoon nilang Dios; at ang bayan ay natakot sa harap ng Panginoon. \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 1, "word": {"tagalog": "Nang ikapitong buwan nang ikadalawang pu't isang araw ng buwan, dumating ang salita ng Panginoon sa pamamagitan ni Hagai na propeta, na nagsasabi, \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 10, "word": {"tagalog": "Nang ikadalawang pu't apat nang ikasiyam na buwan, nang ikalawang taon ni Dario, dumating ang salita ng Panginoon sa pamamagitan ni Hagai na propeta, na nagsasabi, \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 1, "word": {"tagalog": "Nang ikawalong buwan, nang ikalawang taon ni Dario, dumating ang salita ng Panginoon kay Zacarias na anak ni Berechias, na anak ni Iddo, na propeta, na nagsasabi, \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"tagalog": "Huwag kayong maging gaya ng inyong mga magulang, na siyang mga pinagsabihan ng mga unang propeta, na nangagsabi, Ganito ang sabi ng Panginoon ng mga hukbo, Manumbalik kayo ngayon na mula sa inyong mga masamang lakad, at sa inyong mga masamang gawain: nguni't hindi nila dininig, o pinakinggan man ako, sabi ng Panginoon. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 5, "word": {"tagalog": "Ang inyong mga magulang, saan nangandoon sila? at ang mga propeta, nangabubuhay baga sila ng magpakailan man? \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 6, "word": {"tagalog": "Nguni't ang aking mga salita at ang aking mga palatuntunan, na aking iniutos sa aking mga lingkod na mga propeta, hindi baga nagsiabot sa inyong mga magulang? at sila'y nanumbalik at nangagsabi, Kung paano ang inisip na gawin ng Panginoon ng mga hukbo sa amin, ayon sa aming mga lakad, at ayon sa aming mga gawa, gayon ang ginawa niya sa amin. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 7, "word": {"tagalog": "Nang ikadalawang pu't apat na araw ng ikalabing isang buwan, na siyang buwan ng Sebath, nang ikalawang taon ni Dario, dumating ang salita ng Panginoon kay Zacarias, na anak ni Berechias, na anak ni Iddo, na propeta, na nagsasabi, \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 3, "word": {"tagalog": "At upang magsalita sa mga saserdote ng bahay ng Panginoon ng mga hukbo, at sa mga propeta, na sabihin, Iiyak baga ako sa ikalimang buwan, na ako'y hihiwalay, gaya ng aking ginawa nitong maraming taon? \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"tagalog": "Di baga ninyo dapat dinggin ang mga salita na isinigaw ng Panginoon sa pamamagitan ng mga unang propeta, nang ang Jerusalem ay tinatahanan at nasa kaginhawahan, at ang mga bayan niyaon na nangasa palibot niya, at ang Timugan, at ang mababang lupain ay tinatahanan? \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"tagalog": "Oo, kanilang ginawa na parang batong diamante ang kanilang puso upang huwag magsidinig ng kautusan, at ng mga salita na ipinasugo ng Panginoon ng mga hukbo sa pamamagitan ng kaniyang Espiritu, ng mga unang propeta: kaya't dumating ang malaking poot na mula sa Panginoon ng mga hukbo. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Inyong palakasin ang inyong mga kamay, ninyong nangakakarinig sa mga araw na ito ng mga salitang ito sa bibig ng mga propeta, mula nang araw na ilagay ang tatagang-baon sa bahay ng Panginoon ng mga hukbo, sa templo, upang matayo. \r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"tagalog": "At mangyayari sa araw na yaon, sabi ng Panginoon ng mga hukbo, na aking ihihiwalay sa lupain ang mga pangalan ng mga diosdiosan, at sila'y hindi na mangaaalaala pa; at aking palalayasin naman ang mga propeta at ang karumaldumal na espiritu sa lupain. \r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 4, "word": {"tagalog": "At mangyayari sa araw na yaon na ang mga propeta ay mangahihiya bawa't isa dahil sa kaniyang pangitain, pagka siya'y nanghuhula; hindi man sila mangagsusuot ng kasuutang balahibo, upang mangdaya: \r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"tagalog": "Kundi kaniyang sasabihin, Ako'y hindi propeta, ako'y mangbubukid sa lupa; sapagka't ako'y pinapaging alipin mula sa aking pagkabinata. \r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 5, "word": {"tagalog": "Narito, aking susuguin sa inyo si Elias na propeta bago dumating ang dakila at kakilakilabot na kaarawan ng Panginoon. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 22, "word": {"tagalog": "At nangyari nga ang lahat ng ito, upang maganap ang sinalita ng Panginoon sa pamamagitan ng propeta, na nagsasabi, \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 5, "word": {"tagalog": "At sinabi nila sa kaniya, sa Bet-lehem ng Judea: sapagka't ganito ang pagkasulat ng propeta, \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 15, "word": {"tagalog": "At dumoon hanggang sa pagkamatay ni Herodes: upang maganap ang sinabi ng Panginoon sa pamamagitan ng propeta, na nagsasabi, Mula sa Egipto ay tinawag ko ang aking anak. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 17, "word": {"tagalog": "Nang magkagayo'y naganap ang sinalita sa pamamagitan ng propeta Jeremias, na nagsasabi, \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"tagalog": "At siya'y dumating at tumahan sa isang bayang tinatawag na Nazaret; upang maganap ang mga sinalita ng mga propeta, na siya'y tatawaging Nazareno. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"tagalog": "Sapagka't ito yaong sinalita sa pamamagitan ng propeta Isaias, na nagsasabi, Ang tinig ng isang sumisigaw sa ilang, Ihanda ninyo ang daan ng Panginoon, Tuwirin ninyo ang kaniyang mga landas. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 14, "word": {"tagalog": "Upang maganap ang sinalita sa pamamagitan ng propeta Isaias na nagsasabi, \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"tagalog": "Mangagalak kayo, at mangagsayang totoo: sapagka't malaki ang ganti sa inyo sa langit: sapagka't gayon din ang kanilang pagkausig sa mga propeta na nangauna sa inyo. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 17, "word": {"tagalog": "Huwag ninyong isiping ako'y naparito upang sirain ang kautusan o ang mga propeta: ako'y naparito hindi upang sirain, kundi upang ganapin. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 12, "word": {"tagalog": "Kaya nga lahat ng mga bagay na ibig ninyong sa inyo'y gawin ng mga tao, gawin naman ninyo ang gayon sa kanila: sapagka't ito ang sa kautusan at ang mga propeta. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 15, "word": {"tagalog": "Mangagingat kayo sa mga bulaang propeta, na nagsisilapit sa inyo na may damit tupa, datapuwa't sa loob ay mga lobong maninila. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 17, "word": {"tagalog": "Upang matupad ang sinabi sa pamamagitan ng propeta Isaias, na nagsasabi, Siya rin ang kumuha ng ating mga sakit, at nagdala ng ating mga karamdaman. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 41, "word": {"tagalog": "Ang tumatanggap sa isang propeta dahil sa pangalan ng propeta ay tatanggap ng ganti ng isang propeta: at ang tumatanggap sa isang taong matuwid dahil sa pangalan ng isang taong matuwid ay tatanggap ng ganti ng isang taong matuwid. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 9, "word": {"tagalog": "Datapuwa't ano ang nilabas ninyo? upang makita ang isang propeta? Oo, sinasabi ko sa inyo, at lalo pang higit kay sa isang propeta. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 13, "word": {"tagalog": "Sapagka't ang lahat ng mga propeta at ang kautusan hanggang kay Juan ay nagsipanghula. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 17, "word": {"tagalog": "Upang matupad ang sinabi sa pamamagitan ng propeta Isaias, na nagsasabi, \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"tagalog": "Datapuwa't siya'y sumagot, at sinabi sa kanila, Isang lahing masama at mapangalunya ay humahanap ng isang tanda; at hindi siya bibigyan ng anomang tanda kundi ng tanda ng propeta Jonas: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 17, "word": {"tagalog": "Sapagka't katotohanang sinasabi ko sa inyo, na hinangad na makita ng maraming propeta at ng mga taong matuwid ang inyong nakikita, at hindi nila nakita; at marinig ang inyong naririnig, at hindi nila narinig. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"tagalog": "Upang matupad ang sinalita sa pamamagitan ng propeta, na nagsasabi, Bubukhin ko ang aking bibig sa mga talinghaga; Sasaysayin ko ang mga natatagong bagay buhat nang itatag ang sanglibutan. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"tagalog": "At siya'y kinatisuran nila. Datapuwa't sinabi sa kanila ni Jesus, Walang propeta na di may kapurihan, liban sa kaniyang sariling lupain, at sa kaniyang sariling bahay. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"tagalog": "At nang ibig niyang ipapatay siya, ay natakot siya sa karamihan, sapagka't siya'y kanilang ibinibilang na propeta. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 4, "word": {"tagalog": "Ang isang lahing masama at mapangalunya ay humahanap ng tanda; at hindi siya bibigyan ng anomang tanda, kundi ng tanda ni Jonas. At sila'y iniwan niya, at yumaon. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 14, "word": {"tagalog": "At kanilang sinabi, Anang ilan, Si Juan Bautista; ang ilan, Si Elias; at ang mga iba, Si Jeremias, o isa sa mga propeta. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 4, "word": {"tagalog": "Nangyari nga ito, upang matupad ang sinalita sa pamamagitan ng propeta, na nagsasabi, \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"tagalog": "At sinabi ng mga karamihan, Ito'y ang propeta, Jesus, na taga Nazaret ng Galilea. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"tagalog": "Datapuwa't kung sasabihin, Sa mga tao; nangatatakot tayo sa karamihan; sapagka't kinikilala ng lahat na propeta si Juan. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"tagalog": "At nang sila'y nagsisihanap ng paraang siya'y mahuli, ay nangatakot sila sa karamihan, sapagka't ipinalalagay nito na siya'y propeta. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 40, "word": {"tagalog": "Sa dalawang utos na ito'y nauuwi ang buong kautusan, at ang mga propeta. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't itinatayo ninyo ang mga libingan ng mga propeta, at inyong ginayakan ang mga libingan ng mga matuwid, \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 30, "word": {"tagalog": "At sinasabi ninyo, Kung kami sana ang nangabubuhay nang mga kaarawan ng aming mga magulang disi'y hindi kami nangakaramay nila sa dugo ng mga propeta. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 31, "word": {"tagalog": "Kaya't kayo'y nangagpapatotoo sa inyong sarili, na kayo'y mga anak niyaong mga nagsipatay ng mga propeta. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"tagalog": "Kaya't, narito, sinusugo ko sa inyo ang mga propeta, at mga pantas na lalake, at mga eskriba: ang mga iba sa kanila'y inyong papatayin at ipapako sa krus; at ang mga iba sa kanila'y inyong hahampasin sa inyong mga sinagoga, at sila'y inyong paguusigin sa bayan-bayan: \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"tagalog": "Oh Jerusalem, Jerusalem, na pumapatay sa mga propeta, at bumabato sa mga sinusugo sa kaniya! makailang inibig kong tipunin ang iyong mga anak, na gaya ng pagtitipon ng inahing manok sa kaniyang mga sisiw sa ilalim ng kaniyang mga pakpak, ay ayaw kayo! \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 11, "word": {"tagalog": "At magsisibangon ang maraming bulaang propeta, at kanilang ililigaw ang marami. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"tagalog": "Kaya nga pagkakita ninyo ng kasuklamsuklam na paninira, na sinalita sa pamamagitan ng propeta Daniel, na natatayo sa dakong banal (unawain ng bumabasa), \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 24, "word": {"tagalog": "Sapagka't may magsisilitaw na mga bulaang Cristo, at mga bulaang propeta, at mangagpapakita ng mga dakilang tanda at mga kababalaghan; ano pa't ililigaw, kung maaari, pati ng mga hirang. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 56, "word": {"tagalog": "Datapuwa't nangyari ang lahat ng ito, upang mangatupad ang mga kasulatan ng mga propeta. Nang magkagayo'y iniwan siya ng lahat ng mga alagad, at nagsitakas. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 9, "word": {"tagalog": "Nang magkagayo'y natupad ang sinalita sa pamamagitan ng propeta Jeremias, na nagsasabi, At kinuha nila ang tatlongpung putol na pilak, halaga noong hinalagahan, na inihalaga ng mga anak ng Israel; \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 35, "word": {"tagalog": "At nang siya'y kanilang maipako sa krus ay kanilang binahagi ang kaniyang mga damit, na kanilang pinagsapalaran; \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 2, "word": {"tagalog": "Ayon sa pagkasulat kay Isaias na propeta, Narito, sinusugo ko ang aking sugo sa unahan ng iyong mukha, Na maghahanda ng iyong daan; \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Walang propetang di may kapurihan, liban sa kaniyang sariling lupain, at sa gitna ng kaniyang sariling mga kamaganak, at sa kaniyang sariling bahay. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 15, "word": {"tagalog": "At sinasabi ng mga iba, Siya'y si Elias. At sinasabi ng mga iba, Siya'y propeta, na gaya ng ibang mga propeta. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 28, "word": {"tagalog": "At sinaysay nila sa kaniya, na sinasabi, Si Juan Bautista; at ang mga iba, si Elias; datapuwa't ang mga iba, Isa sa mga propeta. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"tagalog": "Datapuwa't kung sabihin natin, Mula sa mga tao-ay nangatatakot sila sa bayan: sapagka't kinikilala ng lahat na si Juan ay tunay na propeta. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 14, "word": {"tagalog": "Nguni't pagkakita ninyo ng kasuklamsuklam na paninira, na nakatayo doon sa hindi dapat niyang kalagyan (unawain ng bumabasa), kung magkagayo'y magsitakas sa mga bundok ang nangasa Judea: \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 22, "word": {"tagalog": "Sapagka't may magsisilitaw na mga bulaang Cristo at mga bulaang propeta, at mangagpapakita ng mga tanda at mga kababalaghan, upang mailigaw nila, kung mangyayari, ang mga hirang. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"tagalog": "(Gaya ng sinabi niya sa pamamagitan ng kaniyang mga banal na propeta na nagsilitaw buhat nang unang panahon), \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 76, "word": {"tagalog": "Oo at ikaw, sanggol, tatawagin kang propeta ng kataastaasan; Sapagka't magpapauna ka sa unahan ng mukha ng Panginoon, upang ihanda ang kaniyang mga daan; \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"tagalog": "At naroroon din naman si Ana, na isang propetisa, anak na babae ni Fanuel, sa angkan ni Aser, (siya'y lubhang matanda na, at may pitong taong nakisama sa kaniyang asawa mula sa kaniyang kadalagahan, \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"tagalog": "Gaya ng nasusulat sa aklat ng salita ng propeta Isaias, Ang tinig ng isang sumisigaw sa ilang, Ihanda ninyo ang daan ng Panginoon, Tuwirin ninyo ang kaniyang mga landas. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 17, "word": {"tagalog": "At ibinigay sa kaniya ang aklat ng propeta Isaias. At binuklat niya ang aklat, na nasumpungan niya ang dakong kinasusulatan, \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 24, "word": {"tagalog": "At sinabi niya, Katotohanang sinasabi ko sa inyo, Walang propetang kinalulugdan sa kaniyang tinubuang lupa. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"tagalog": "At maraming ketongin sa Israel nang panahon ni Eliseo na propeta; at sinoman sa kanila'y hindi nilinis, kundi lamang si Naaman na Siro. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"tagalog": "Mangagalak kayo sa araw na yaon, at magsilukso kayo sa kagalakan; sapagka't narito, ang ganti sa inyo'y malaki sa langit; sapagka't sa gayon ding paraan ang ginawa ng kanilang mga magulang sa mga propeta. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 26, "word": {"tagalog": "Sa aba ninyo, pagka ang lahat ng mga tao ay mangagsalita ng magaling tungkol sa inyo! sapagka't sa gayon ding paraan ang ginawa ng kanilang mga magulang sa mga bulaang propeta. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"tagalog": "At sinidlan ng takot ang lahat: at niluluwalhati nila ang Dios, na sinasabi, Lumitaw sa gitna natin ang isang dakilang propeta: at, dinalaw ng Dios ang kaniyang bayan. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 26, "word": {"tagalog": "Datapuwa't ano ang linabas ninyo upang makita? isa bagang propeta? Oo, sinasabi ko sa inyo, at higit pa sa isang propeta. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 28, "word": {"tagalog": "Sinasabi ko sa inyo, Sa mga ipinanganak ng mga babae ay walang dakila kay sa kay Juan: gayon ma'y ang lalong maliit sa kaharian ng Dios ay lalong dakila kay sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"tagalog": "Nang makita nga ito ng Fariseo na sa kaniya'y naganyaya, ay nagsalita sa kaniyang sarili, na sinasabi, Ang taong ito, kung siya'y isang propeta ay nakikilala niya kung sino at kung ano ang babaing ito na sa kaniya'y humihipo, na siya'y makasalanan. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 8, "word": {"tagalog": "At ng ilan, na si Elias ay lumitaw; at ng mga iba, na isa sa mga datihang propeta ay muling ibinangon. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 19, "word": {"tagalog": "At pagsagot nila'y nangagsabi, Si Juan Bautista; datapuwa't sinasabi ng mga iba, Si Elias; at sinasabi ng mga iba na isa sa mga datihang propeta ay muling nagbangon. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 24, "word": {"tagalog": "Sapagka't sinasabi ko sa inyo, na maraming propeta at mga hari ang nangaghahangad na mangakakita ng mga bagay na inyong nangakikita, at hindi nila nangakita at mangarinig ang mga bagay na inyong nangaririnig, at hindi nila nangarinig. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"tagalog": "At nang ang mga karamihan ay nangagkakatipon sa kaniya, ay nagpasimula siyang magsabi, Ang lahing ito'y isang masamang lahi: siya'y humahanap ng isang tanda; at hindi siya bibigyan ng anomang tanda kundi ng tanda ni Jonas. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 47, "word": {"tagalog": "Sa aba ninyo! sapagka't inyong itinatayo ang mga libingan ng mga propeta, at ang mga yao'y pinatay ng inyong mga magulang. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"tagalog": "Kaya nga, sinasabi naman ng karunungan ng Dios, Magsusugo ako sa kanila ng mga propeta at mga apostol; at ilan sa kanila ay kanilang papatayin at paguusigin; \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"tagalog": "Upang hingin sa lahing ito ang dugo ng lahat ng mga propeta, na ibinubo buhat nang itatag ang sanglibutan; \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 28, "word": {"tagalog": "Diyan na nga ang pagtangis, at ang pagngangalit ng mga ngipin, kung mangakita ninyo si Abraham, at si Isaac, at si Jacob, at ang lahat ng mga propeta sa kaharian ng Dios, at kayo'y palabasin. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"tagalog": "Gayon ma'y kailangang ako'y yumaon sa aking lakad ngayon at bukas at sa makalawa: sapagka't hindi mangyayari na ang isang propeta ay mamatay sa labas ng Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"tagalog": "Oh Jerusalem, Jerusalem, na pumapatay sa mga propeta, at bumabato sa mga sinugo sa kaniya! Makailang inibig kong tipunin ang iyong mga anak, na gaya ng pagtitipon ng inahing manok sa kaniyang sariling mga sisiw sa ilalim ng kaniyang mga pakpak, at ayaw kayo! \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"tagalog": "Ang kautusan at ang mga propeta ay nanatili hanggang kay Juan: mula noo'y ang evangelio ng kaharian ng Dios ay ipinangangaral, at ang bawa't tao ay pumapasok doon na nagpipilit. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"tagalog": "Datapuwa't sinabi ni Abraham, Nasa kanila si Moises at ang mga propeta; bayaang sila'y pakinggan nila. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"tagalog": "At sinabi niya sa kaniya, Kung di nila pinakikinggan si Moises at ang mga propeta, ay di rin mangahihikayat sila, kahit ang isa'y magbangon sa mga patay. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"tagalog": "At isinama niya ng bukod ang labingdalawa, at sa kanila'y sinabi, Narito, nagsisiahon tayo sa Jerusalem, at ang lahat ng mga bagay na isinulat ng mga propeta ay mangagaganap sa Anak ng tao. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 6, "word": {"tagalog": "Datapuwa't kung sabihin natin, Mula sa mga tao; ay babatuhin tayo ng buong bayan, sapagka't sila'y nanganiniwala na si Juan ay propeta. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"tagalog": "At sinabi niya sa kanila, Anong mga bagay? At sinabi nila sa kaniya, Ang mga bagay tungkol kay Jesus na Nazareno, na isang propetang makapangyarihan sa gawa at sa salita sa harap ng Dios at ng buong bayan: \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 25, "word": {"tagalog": "At sinabi niya sa kanila, Oh mga taong haling, at makukupad ang mga pusong magsisampalataya sa lahat ng salita ng mga propeta! \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"tagalog": "At magmula kay Moises at sa mga propeta, ay ipinaaninaw niya sa kanila ang mga bagay tungkol sa kaniya sa lahat ng mga kasulatan. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"tagalog": "At sinabi niya sa kanila, Ito ang aking mga salitang sinabi ko sa inyo, nang ako'y sumasa inyo pa, na kinakailangang matupad ang lahat ng mga bagay na nangasusulat tungkol sa akin sa kautusan ni Moises, at sa mga propeta, at sa mga awit. \r\n"}}, {"book": "John", "chapter": 1, "verse": 21, "word": {"tagalog": "At sa kaniya'y kanilang itinanong, Kung gayo'y ano nga? Ikaw baga'y si Elias? At sinabi niya, Hindi ako. Ikaw baga ang propeta? At siya'y sumagot, Hindi. \r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"tagalog": "Sinabi niya, Ako ang tinig ng isang humihiyaw sa ilang, Tuwirin ninyo ang daan ng Panginoon, gaya ng sinabi ng propeta Isaias. \r\n"}}, {"book": "John", "chapter": 1, "verse": 25, "word": {"tagalog": "At sa kaniya'y kanilang itinanong, at sinabi sa kaniya, Bakit nga bumabautismo ka, kung hindi ikaw ang Cristo, ni si Elias, ni ang propeta? \r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"tagalog": "Nasumpungan ni Felipe si Natanael, at sinabi sa kaniya, Nasumpungan namin yaong isinulat ni Moises sa kautusan, at gayon din ng mga propeta, si Jesus na taga Nazaret, ang anak ni Jose. \r\n"}}, {"book": "John", "chapter": 4, "verse": 19, "word": {"tagalog": "Sinabi sa kaniya ng babae, Ginoo, napaghahalata kong ikaw ay isang propeta. \r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"tagalog": "Sapagka't si Jesus din ang nagpatotoo, na ang isang propeta ay walang kapurihan sa kaniyang sariling lupain. \r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"tagalog": "Kaya't nang makita ng mga tao ang tandang ginawa niya, ay kanilang sinabi, Totoong ito nga ang propeta na paririto sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 45, "word": {"tagalog": "Nasusulat sa mga propeta, At tuturuan silang lahat ng Dios. Ang bawa't nakarinig sa Ama, at natuto, ay lumalapit sa akin. \r\n"}}, {"book": "John", "chapter": 7, "verse": 52, "word": {"tagalog": "Sila'y nagsisagot at sinabi sa kaniya, Ikaw baga'y taga Galilea rin? Siyasatin mo, at tingnan mo na sa Galilea ay walang lumitaw na propeta. \r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"tagalog": "Sinabi ng mga Judio sa kaniya, Ngayo'y nalalaman naming mayroon kang demonio. Namatay si Abraham, at ang mga propeta; at sinasabi mo, Kung ang sinoman ay tutupad ng aking salita, ay hindi niya matitikman magpakailan man ang kamatayan. \r\n"}}, {"book": "John", "chapter": 8, "verse": 53, "word": {"tagalog": "Dakila ka pa baga sa aming amang Abraham, na namatay? at nangamatay ang mga propeta: sino ang ipinalalagay mo sa iyong sarili? \r\n"}}, {"book": "John", "chapter": 9, "verse": 17, "word": {"tagalog": "Muling sinabi nga nila sa bulag, Ano ang sabi mo tungkol sa kaniya, na siyang nagpadilat ng iyong mga mata? At kaniyang sinabi, Siya'y isang propeta. \r\n"}}, {"book": "John", "chapter": 12, "verse": 38, "word": {"tagalog": "Upang maganap ang salita ng propeta Isaias, na kaniyang sinalita, Panginoon, sino ang naniwala sa aming balita? At kanino nahayag ang bisig ng Panginoon? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 16, "word": {"tagalog": "Datapuwa't ito'y yaong sinalita na sa pamamagitan ng propeta Joel: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"tagalog": "Palibhasa nga'y isang propeta, at sa pagkaalam na may panunumpang isinumpa ng Dios sa kaniya, na sa bunga ng kaniyang baywang ay iluluklok niya ang isa sa kaniyang luklukan; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 18, "word": {"tagalog": "Datapuwa't ginanap ang mga bagay na ipinagpaunang ibinalita ng Dios sa pamamagitan ng bibig ng lahat ng mga propeta, na ang kaniyang Cristo ay magbabata. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"tagalog": "Na siya'y kinakailangang tanggapin ng langit hanggang sa mga panahon ng pagsasauli sa dati ng lahat ng mga bagay, na sinalita ng Dios sa pamamagitan ng bibig ng kaniyang mga banal na propeta buhat pa nang una. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"tagalog": "Tunay na sinabi ni Moises, Ang Panginoong Dios ay magtitindig sa inyo ng isang propetang gaya ko mula sa gitna ng inyong mga kapatid; siya ang inyong pakinggan sa lahat ng mga bagay na sa inyo'y sasalitain niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 23, "word": {"tagalog": "At mangyayari, na ang bawa't kaluluwa na hindi makinig sa propetang yaon, ay pupuksaing lubos mula sa gitna ng bayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"tagalog": "Oo at ang lahat ng mga propetang mula kay Samuel at ang mga nagsisunod, sa dami ng mga nagsipagsalita, sila naman ay nagsipagsaysay rin tungkol sa mga araw na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 25, "word": {"tagalog": "Kayo ang mga anak ng mga propeta, at ng tipang ginawa ng Dios sa inyong mga magulang, na sinasabi kay Abraham, At sa iyong binhi ay pagpapalain ang lahat ng mga angkan sa lupa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"tagalog": "Ito'y yaong Moises, na nagsabi sa mga anak ni Israel, Palilitawin ng Dios sa inyo ang isang propeta na gaya ko, mula sa inyong mga kapatid. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"tagalog": "Datapuwa't tumalikod ang Dios, at sila'y pinabayaang magsisamba sa hukbo ng langit; gaya ng nasusulat sa aklat ng mga propeta, Hinandugan baga ninyo ako ng mga hayop na pinatay at mga hain Na apat na pung taon sa ilang, Oh angkan ni Israel? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"tagalog": "Bagama't ang Kataastaasa'y hindi tumatahan sa mga bahay na gawa ng mga kamay; gaya ng sinasabi ng propeta, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 52, "word": {"tagalog": "Alin sa mga propeta ang hindi pinagusig ng inyong mga magulang? at kanilang pinatay ang nangagpahayag ng una ng pagdating ng Matuwid na Ito; na sa kaniya'y kayo ngayon ay nangaging mga tagapagkanulo at mamamatay-tao; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 28, "word": {"tagalog": "At siya'y pabalik at nakaupo sa kaniyang karo, at binabasa ang propeta Isaias. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 30, "word": {"tagalog": "At tumakbo si Felipeng patungo sa kaniya, at napakinggan niyang binabasa si Isaias na propeta, at sinabi, Nauunawa mo baga ang binabasa mo? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"tagalog": "At sumagot ang bating kay Felipe, at sinabi, Ipinamamanhik ko sa iyo, kanino sinasabi ng propeta ito? sa kaniya bagang sarili, o sa alin mang iba? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"tagalog": "Siya ang pinatotohanan ng lahat ng mga propeta, na ang bawa't sumasampalataya sa kaniya ay magkakamit ng kapatawaran sa mga kasalanan sa pamamagitan ng kaniyang pangalan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"tagalog": "Nang mga araw ngang ito ay may lumusong sa Antioquia na mga propetang galing sa Jerusalem. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 1, "word": {"tagalog": "Sa iglesia nga na nasa Antioquia ay may mga propeta at mga guro, si Bernabe, at si Simeon na tinatawag na Niger, at si Lucio na taga Cirene, at si Manaen na kapatid sa gatas ni Herodes na tetrarka, at si Saulo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 6, "word": {"tagalog": "At nang kanilang matahak na ang buong pulo hanggang sa Pafos, ay nakasumpong sila ng isang manggagaway, bulaang propeta, Judio, na ang kaniyang pangalan ay Bar-Jesus; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 15, "word": {"tagalog": "At pagkatapos ng pagbasa ng kautusan at ng mga propeta, ang mga pinuno sa sinagoga ay nagpautos sa kanila, na sinasabi, Mga kapatid, kung mayroon kayong anomang iaaral sa bayan, ay mangagsalita kayo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"tagalog": "At pagkatapos ng mga bagay na ito ay binigyan niya sila ng mga hukom hanggang kay Samuel na propeta. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"tagalog": "Sapagka't silang nangananahan sa Jerusalem at ang mga pinuno nila, dahil sa hindi nila pagkakilala sa kaniya, ni sa mga tinig ng mga propeta na sa tuwing sabbath ay binabasa, ay kanilang tinupad ang hatol sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 40, "word": {"tagalog": "Magsipagingat nga kayo, na baka magsisapit sa inyo ang sinalita ng mga propeta: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 15, "word": {"tagalog": "At dito'y nasasangayon ang mga salita ng mga propeta; gaya ng nasusulat, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 32, "word": {"tagalog": "Si Judas at si Silas, palibhasa'y mga propeta rin naman, ay inaralan ang mga kapatid ng maraming mga salita, at sila'y pinapagtibay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 10, "word": {"tagalog": "At sa pagtira namin doong ilang araw, ay dumating na galing sa Judea ang isang propeta, na nagngangalang Agabo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 14, "word": {"tagalog": "Nguni't ito ang ipinahahayag ko sa iyo, na ayon sa Daan na kanilang tinatawag na sekta, ay gayon ang paglilingkod ko sa Dios ng aming mga magulang, na sinasampalatayanan ang lahat ng mga bagay na alinsunod sa kautusan, at nangasusulat sa mga propeta; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"tagalog": "Nang aking tamuhin nga ang tulong na mula sa Dios, ay nananatili ako hanggang sa araw na ito na nagpapatotoo sa maliliit at gayon din sa malalaki, na wala akong sinasabing anoman kundi ang sinabi ng mga propeta at ni Moises na mangyayari; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 27, "word": {"tagalog": "Haring Agripa, naniniwala ka baga sa mga propeta? Nalalaman kong naniniwala ka. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"tagalog": "At nang mataningan na nila siya ng isang araw, ay nagsiparoon ang lubhang marami sa kaniyang tinutuluyan; at sa kanila'y kaniyang ipinaliwanag ang bagay, na sinasaksihan ang kaharian ng Dios, at sila'y hinihikayat tungkol kay Jesus, sa pamamagitan ng kautusan ni Moises at gayon din sa pamamagitan ng mga propeta, buhat sa umaga hanggang sa gabi. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 25, "word": {"tagalog": "At nang sila'y hindi mangagkaisa, ay nangagsialis pagkasabi ni Pablo ng isang salita, Mabuti ang pagkasalita ng Espiritu Santo sa pamamagitan ng propeta Isaias sa inyong mga magulang, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"tagalog": "Na kaniyang ipinangako nang una sa pamamagitan ng kaniyang mga propeta sa mga banal na kasulatan, \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 21, "word": {"tagalog": "Datapuwa't ngayon bukod sa kautusan ay ipinahahayag ang isang katuwiran ng Dios, na sinasaksihan ng kautusan at ng mga propeta; \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"tagalog": "Panginoon, pinatay nila ang iyong mga propeta, giniba nila ang iyong mga dambana; at ako'y naiwang nagiisa, at hinahanap nila ang aking buhay. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"tagalog": "Datapuwa't nahayag na ngayon, at sa pamamagitan ng mga kasulatan ng mga propeta, ayon sa ipinagutos ng Dios na walang hanggan, ay ipinakilala sa lahat ng mga bansa upang magsitalima sa pananampalataya: \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"tagalog": "At ang Dios ay naglagay ng ilan sa iglesia, una-una'y mga apostol, ikalawa'y mga propeta, ikatlo'y mga guro, saka mga himala, saka mga kaloob na pagpapagaling, mga pagtulong, mga pamamahala, at iba't ibang mga wika. \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 29, "word": {"tagalog": "Lahat baga'y mga apostol? lahat baga'y mga propeta? lahat baga'y mga guro? lahat baga'y mga manggagawa ng mga himala? \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"tagalog": "At ang dalawa o tatlo sa mga propeta ay magsipagsalita, at ang mga iba'y mangagsiyasat. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 32, "word": {"tagalog": "At ang mga espiritu ng mga propeta ay nasasakupan ng mga propeta; \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"tagalog": "Kung iniisip ninoman na siya'y propeta, o ayon sa espiritu, ay kilalanin niya ang mga bagay na sa inyo'y isinusulat ko, na pawang utos ng Panginoon. \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"tagalog": "Na mga itinatayo sa ibabaw ng kinasasaligan ng mga apostol at ng mga propeta, na si Cristo Jesus din ang pangulong bato sa panulok; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"tagalog": "Na nang ibang panahon ay hindi ipinakilala sa mga anak ng mga tao, na gaya ngayon na ipinahayag sa kaniyang mga banal na apostol at propeta sa Espiritu; \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"tagalog": "At pinagkalooban niya ang mga iba na maging mga apostol; at ang mga iba'y propeta; at ang mga iba'y evangelista; at ang mga iba'y pastor at mga guro; \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"tagalog": "Na nagsipatay sa Panginoong Jesus, at gayon din sa mga propeta, at kami ay kanilang pinalayas, at di nangagbibigay lugod sa Dios, at laban sa lahat ng mga tao; \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"tagalog": "Sinabi ng isa sa kanila rin, ng isang propetang sarili nila, Ang mga taga Creta kailan pa man ay mga sinungaling, masasamang hayop, matatakaw na mga tamad. \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang Dios, na nagsalita nang unang panahon sa ating mga magulang sa iba't ibang panahon at sa iba't ibang paraan sa pamamagitan ng mga propeta, \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"tagalog": "At ano pa ang aking sasabihin? sapagka't kukulangin ako ng panahon kung sasaysayin ko ang tungkol kay Gideon, kay Barac, kay Samson, kay Jefte; tungkol kay David, at kay Samuel at sa mga propeta: \r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"tagalog": "Kunan ninyong halimbawa ng pagbabata at ng pagtitiis, mga kapatid, ang mga propeta na nagsipagsalita sa pangalan ng Panginoon. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"tagalog": "Tungkol sa pagkaligtas na ito ay nagsikap at nagsiyasat na maigi ang mga propeta, na nangagsihula tungkol sa biyayang dadating sa inyo: \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 1, "word": {"tagalog": "Nguni't may nagsilitaw din naman sa bayan na mga bulaang propeta, na gaya naman sa inyo'y magkakaroon ng mga bulaang guro, na mangagpapasok sa lihim ng mga makakapahamak na mga hiduwang pananampalataya, na itatatuwa pati ang Panginoon na bumili sa kanila, na mangagtataglay sa kanilang sarili ng madaling pagkapahamak. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"tagalog": "Datapuwa't siya'y sinasaway dahil sa kaniyang sariling pagsalangsang: na isang asnong pipi ay nangusap ng tinig ng tao at pinigil ang kaululan ng propeta. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"tagalog": "Upang maalaala ninyo ang mga salitang sinabi nang una ng mga banal na propeta, at ang utos ng Panginoon at Tagapagligtas sa pamamagitan ng inyong mga apostol: \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"tagalog": "Mga minamahal, huwag kayong magsipaniwala sa bawa't espiritu, kundi inyong subukin ang mga espiritu, kung sila'y sa Dios: sapagka't maraming nagsilitaw na mga bulaang propeta sa sanglibutan. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"tagalog": "Datapuwa't mayroon akong laban sa iyo, na pinahintulutan mo ang babaing si Jezebel, na nagpapanggap na propetisa; at siya'y nagtuturo at humihikayat sa aking mga lingkod upang makiapid, at kumain ng mga bagay na inihahain sa mga diosdiosan. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"tagalog": "Kundi sa mga araw ng tinig ng ikapitong anghel, pagka malapit nang siya'y humihip, kung magkagayo'y ganap na ang hiwaga ng Dios, ayon sa mabubuting balita na kaniyang isinaysay sa kaniyang mga alipin na mga propeta. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 10, "word": {"tagalog": "At ang mga nananahan sa ibabaw ng lupa ay mangagagalak tungkol sa kanila, at mangatutuwa; at sila'y mangagpapadalahan ng mga kaloob; sapagka't ang dalawang propetang ito ay nagpahirap sa nangananahan sa ibabaw ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"tagalog": "At nangagalit ang mga bansa, at dumating ang iyong poot, at ang panahon ng mga patay upang mangahatulan, at ang panahon ng pagbibigay mo ng ganting-pala sa iyong mga alipin na mga propeta, at sa mga banal, at sa mga natatakot sa iyong pangalan, maliliit at malalaki; at upang ipahamak mo ang mga nagpapahamak ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 6, "word": {"tagalog": "Sapagka't ibinuhos nila ang dugo ng mga banal at ng mga propeta, at pinainom mo sila ng dugo; ito'y karapatdapat sa kanila. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"tagalog": "At nakita kong lumabas sa bibig ng dragon, at sa bibig ng hayop, at sa bibig ng bulaang propeta, ang tatlong espiritung karumaldumal, na gaya ng mga palaka: \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"tagalog": "Magalak ka tungkol sa kaniya, Oh langit, at kayong mga banal, at kayong mga apostol, at kayong mga propeta; sapagka't inihatol ng Dios ang inyong hatol sa kaniya. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 24, "word": {"tagalog": "At nasumpungan sa kaniya ang dugo ng mga propeta, at ng mga banal, at ng lahat ng mga pinatay sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"tagalog": "At sinunggaban ang hayop, at kasama niya ang bulaang propeta na gumawa ng mga tanda sa harapan nito, na siyang ipinangdaya sa mga nagsitanggap ng tanda ng hayop at sa mga sumamba sa larawan nito: ang dalawang ito ay inihagis na buhay sa dagatdagatang apoy na nagliliyab sa asupre: \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"tagalog": "At ang diablo na dumaya sa kanila ay ibinulid sa dagatdagatang apoy at asupre, na kinaroroonan din naman ng hayop at ng bulaang propeta; at sila'y pahihirapan araw at gabi magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"tagalog": "At sinabi niya sa akin, Ang mga salitang ito'y tapat at tunay, at ang Panginoon, ang Dios ng mga espiritu ng mga propeta, ay nagsugo ng kaniyang anghel upang ipakita sa kaniyang mga alipin ang mga bagay na kinakailangang mangyari madali. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 9, "word": {"tagalog": "At sinasabi niya sa akin, Ingatan mong huwag gawin iyan: ako'y kapuwa mo alipin at ng iyong mga kapatid na mga propeta, at ng mga tumutupad ng mga salita ng aklat na ito: sumamba ka sa Dios. \r\n"}}]}}}