{"topics": {"heaven": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 1, "word": {"tagalog": "Nang pasimula ay nilikha ng Dios ang langit at ang lupa. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"tagalog": "At sinabi ng Dios, Mapisan ang tubig na nasa silong ng langit sa isang dako, at lumitaw ang katuyuan, at nagkagayon. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 14, "word": {"tagalog": "At sinabi ng Dios, Magkaroon ng mga tanglaw sa kalawakan ng langit upang maghiwalay ng araw sa gabi; at maging pinakatanda, at pinakabahagi ng panahon, ng mga araw at ng mga taon: \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 15, "word": {"tagalog": "At maging pinakatanglaw sa kalawakan ng langit, upang tumanglaw sa ibabaw ng lupa: at nagkagayon. \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 17, "word": {"tagalog": "At mga inilagay ng Dios sa kalawakan ng langit, upang tumanglaw sa ibabaw ng lupa, \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"tagalog": "At sinabi ng Dios, Bukalan ng sagana ang tubig ng mga gumagalaw na kinapal na may buhay, at magsilipad ang mga ibon sa itaas ng lupa sa luwal na kalawakan ng himpapawid. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 1, "word": {"tagalog": "At nayari ang langit at ang lupa, at ang lahat na natatanaw sa mga iyon. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 4, "word": {"tagalog": "Ito ang pinangyarihan ng langit at ng lupa, nang likhain noong araw, na gawin ng Panginoong Dios ang lupa't langit. \r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"tagalog": "At ako, narito, ako'y magpapadagsa ng isang baha ng tubig sa ibabaw ng lupa, upang lipulin sa silong ng langit ang lahat ng laman na may hininga ng buhay; ang lahat na nasa lupa ay mangamamatay. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"tagalog": "Sa ikaanim na raang taon ng buhay ni Noe, nang ikalawang buwan, sa ikalabing pitong araw ng buwan, nang araw ding yaon, ay nangasira ang lahat ng bukal ng lubhang kalaliman, at ang mga durungawan ng langit ay nabuksan. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"tagalog": "At dumagsang lubha ang tubig sa ibabaw ng lupa: at inapawan ang lahat na mataas na bundok na nasa silong ng buong langit. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 23, "word": {"tagalog": "At nilipol ang bawa't may buhay na nasa ibabaw ng lupa, ang tao at gayon din ang hayop, at ang mga umuusad at ang mga ibon sa himpapawid; at sila'y nalipol sa lupa: at ang natira lamang, ay si Noe at ang mga kasama niya sa sasakyan. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 2, "word": {"tagalog": "Natakpan din ang mga bukal ng kalaliman at ang mga dungawan ng langit, at napigil ang ulan sa langit; \r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"tagalog": "At nagsipagsabi, Halikayo! Magtayo tayo ng isang bayan natin at ng isang moog, na ang taluktok niyaon ay aabot hanggang sa langit, at magtaglay tayo ng isang ngalan; baka tayo'y mangalat sa ibabaw ng buong lupa. \r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 19, "word": {"tagalog": "At binasbasan niya siya na sinabi, Pagpalain si Abram ng Kataastaasang Dios, na may-ari ng langit at ng lupa: \r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 22, "word": {"tagalog": "At sinabi ni Abram sa hari sa Sodoma, Itinaas ko ang aking kamay sa Panginoong Dios na Kataastaasan, na may ari ng langit at ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 5, "word": {"tagalog": "At siya'y inilabas at sinabi, Tumingala ka ngayon sa langit, at iyong bilangin ang mga bituin, kung mabibilang mo: at sa kaniya'y sinabi, Magiging ganiyan ang iyong binhi. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 24, "word": {"tagalog": "Nang magkagayo'y nagpaulan ang Panginoon sa Sodoma at Gomorra ng azufre at apoy mula sa Panginoon na buhat sa langit; \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"tagalog": "At narinig ng Dios ang tinig ng bata; at tinawag ng anghel ng Dios si Agar, mula sa langit, at sa kaniya'y sinabi, Naano ka Agar? Huwag kang matakot; sapagka't narinig ng Dios ang tinig ng bata sa kinalalagyan. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"tagalog": "At tinawag siya ng anghel ng Panginoon mula sa langit, at sinabi, Abraham, Abraham: at kaniyang sinabi, Narito ako. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"tagalog": "At tinawag ng anghel ng Panginoon si Abraham na ikalawa mula sa langit. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"tagalog": "Na sa pagpapala ay pagpapalain kita, at sa pagpaparami ay pararamihin ko ang iyong binhi, na gaya ng mga bituin sa langit, at gaya ng mga buhangin sa baybayin ng dagat; at kakamtin ng iyong binhi ang pintuang-bayan ng kaniyang mga kaaway; \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"tagalog": "At ikaw ay aking pasusumpain, alangalang sa Panginoon sa Dios ng langit at Dios ng lupa, na hindi mo papag-aasawahin ang aking anak sa mga anak ng mga Cananeo na siyang aking pinakikitahanan: \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"tagalog": "Ang Panginoon, ang Dios ng langit, na kumuha sa akin sa bahay ng aking ama, at sa lupaing aking tinubuan, at sa akin ay nagsalita, at sa akin ay sumumpa, na nagsasabi, Sa iyong binhi, ibibigay ko ang lupaing ito: ay magsusugo siya ng kaniyang anghel sa unahan mo, at papag-aasawahin mo roon ang aking anak. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 4, "word": {"tagalog": "At aking pararamihin ang iyong binhi na gaya ng mga bituin sa langit, at ibibigay ko sa iyong binhi ang lahat ng lupaing ito: at pagpapalain sa iyong binhi ang lahat ng bansa sa lupa; \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 28, "word": {"tagalog": "At bigyan ka ng Dios ng hamog ng langit, At ng taba ng lupa, At ng saganang trigo at alak: \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 39, "word": {"tagalog": "At sumagot si Isaac na kaniyang ama, at sinabi sa kaniya, Narito, magiging sadya sa taba ng lupa ang iyong tahanan, At sa hamog ng langit mula sa itaas; \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"tagalog": "At nanaginip, at narito, ang isang hagdan, na ang puno ay nasa lupa, at ang dulo ay umaabot sa langit; at narito, ang mga anghel ng Dios na nagmamanhik manaog doon. \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 17, "word": {"tagalog": "At siya'y natakot, at kaniyang sinabi, Kakilakilabot na dako ito! ito'y hindi iba kundi bahay ng Dios, at ito ang pintuan ng langit. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"tagalog": "Sa pamamagitan nga ng Dios ng iyong ama, na siyang tutulong sa iyo, At sa pamamagitan ng Makapangyarihan sa lahat, na siyang magpapala sa iyo, Ng pagpapala ng langit sa itaas, Pagpapala ng mga kalaliman na nalalagay sa ibaba, Pagpapala ng mga dibdib at ng bahay-bata. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"tagalog": "At sinabi ng Panginoon kay Moises at kay Aaron, Dumakot kayo ng isang dakot na abo sa hurno, at isaboy ni Moises sa himpapawid sa paningin ni Faraon. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"tagalog": "At sila'y kumuha ng abo sa hurno, at tumayo sa harap ni Faraon, at isinaboy ni Moises sa himpapawid; at naging bukol na naknakin sa tao at sa hayop. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay sa dakong langit, upang magkaroon ng granizo sa buong lupain ng Egipto, na lumagpak sa tao, at sa hayop, at sa bawa't halaman sa parang sa buong lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"tagalog": "At iniunat ni Moises ang kaniyang tungkod sa dakong langit; at ang Panginoo'y nagsugo ng kulog at granizo, at may apoy na lumagpak sa lupa; at ang Panginoo'y nagpaulan ng granizo sa lupain ng Egipto. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Iunat mo ang iyong kamay sa dakong langit, upang magdilim sa lupain ng Egipto, ng kadiliman na mahihipo. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"tagalog": "At iniunat ni Moises ang kaniyang kamay sa dakong langit; at nagsalimuutan ang dilim sa buong lupain ng Egipto, na tatlong araw; \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"tagalog": "Nang magkagayo'y sinabi ng Panginoon kay Moises, Narito, kayo'y aking pauulanan ng pagkain mula sa langit; at lalabasin at pupulutin ng bayan araw-araw ang bahagi sa bawa't araw; upang aking masubok sila, kung sila'y lalakad ng ayon sa aking kautusan, o hindi. \r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Isulat mo ito na pinakaalaala sa isang aklat, at ipagbigay alam mo kay Josue na aking ipalilimot ang pagalaala kay Amalec sa silong ng langit. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"tagalog": "Huwag kang gagawa para sa iyo ng larawang inanyuan o ng kawangis man ng anomang anyong nasa itaas sa langit, o ng nasa ibaba sa lupa, o ng nasa tubig sa ilalim ng lupa: \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"tagalog": "Sapagka't sa anim na araw ay ginawa ng Panginoon ang langit at lupa, ang dagat, at lahat ng nangaroon, at nagpahinga sa ikapitong araw; na ano pa't pinagpala ng Panginoon ang araw ng sabbath, at pinakabanal. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ganito mo sasabihin sa mga anak ni Israel: Kayo ang nakakita na ako'y nakipagusap sa inyo mula sa langit. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"tagalog": "At kanilang nakita ang Dios ng Israel; at mayroon sa ilalim ng kaniyang mga paa na parang isang yaring lapag na batong zafiro, at paris din ng langit sa kaliwanagan. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 17, "word": {"tagalog": "Ito'y isang tanda sa akin at sa mga anak ni Israel magpakailan man: sapagka't sa anim na araw ay ginawa ng Panginoon ang langit at lupa, at sa ikapitong araw, ay nagpahinga at naginhawahan. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 13, "word": {"tagalog": "Alalahanin mo si Abraham, si Isaac, at si Israel na iyong mga lingkod, na silang iyong mga sinumpaan sa iyong sarili, at mga pinagsabihan, Aking pararamihin ang inyong binhi na gaya ng mga bituin sa langit, at lahat ng lupaing ito na aking sinalita ay aking ibibigay sa inyong binhi, at kanilang mamanahin magpakailan man. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"tagalog": "At sisirain ko ang kahambugan ng inyong kapangyarihan; at gagawin kong parang bakal ang inyong langit at parang tanso ang inyong lupa: \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 10, "word": {"tagalog": "Pinarami kayo ng Panginoon ninyong Dios, at, narito, kayo sa araw na ito ay gaya ng mga bituin sa langit sa karamihan. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 28, "word": {"tagalog": "Saan tayo sasampa? pinapanglupaypay ng ating mga kapatid ang ating puso, na sinasabi, Ang mga tao ay malalaki at matataas kay sa atin; ang mga bayan ay malalaki at nakukutaan ng hanggang sa himpapawid; at bukod dito'y aming nakita roon ang mga anak ng mga Anaceo. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"tagalog": "Sa araw na ito ay pasisimulan kong ilagay sa mga bayang nangasa silong ng buong langit, ang sindak sa iyo at ang takot sa iyo, na maririnig nila ang iyong kabantugan, at magsisipanginig, at mangahahapis, dahil sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 24, "word": {"tagalog": "Oh Panginoong Dios, iyong minulang ipinakilala sa iyong lingkod ang iyong kadakilaan at ang iyong kamay na makapangyarihan: ano ngang Dios sa langit o sa lupa ang makagagawa ng ayon sa iyong mga gawa, at ayon sa iyong mga makapangyarihang kilos? \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"tagalog": "At kayo'y lumapit at tumayo sa ibaba ng bundok; at ang bundok ay nagningas sa apoy hanggang sa kaibuturan ng langit, sangpu ng kadiliman, ulap, at salisalimuot na kadiliman. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 19, "word": {"tagalog": "At baka iyong itingin ang iyong mga mata sa langit, at kung iyong makita ang araw at ang buwan, at ang mga bituin, sangpu ng buong natatanaw sa langit, ay mabuyo ka at iyong sambahin, at paglingkuran, na binahagi ng Panginoon ninyong Dios sa lahat ng mga bayan na nasa silong ng buong langit. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"tagalog": "Ay aking tinatawag ang langit at ang lupa upang sumaksi laban sa inyo sa araw na ito, na kayo'y malilipol na madali na walang pagsala sa lupain na inyong tinutungo ng pagdadaan sa Jordan, upang ariin: hindi ninyo mapatatagal doon ang inyong mga araw, kundi kayo'y lubos na malilipol. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"tagalog": "Sapagka't ipagtanong mo nga sa mga araw na nagdaan, na nangauna sa iyo, mula nang araw na lalangin ng Dios ang tao sa ibabaw ng lupa, at mula sa isang hangganan ng langit hanggang sa kabila, kung nagkaroon ng gaya ng dakilang bagay na ito, o may narinig na gaya nito? \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"tagalog": "Mula sa langit ay ipinarinig niya sa iyo ang kaniyang tinig, upang kaniyang turuan ka; at sa ibabaw ng lupa ay kaniyang ipinakita sa iyo ang kaniyang dakilang apoy, at iyong narinig ang kaniyang mga salita sa gitna ng apoy. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 39, "word": {"tagalog": "Talastasin mo nga sa araw na ito at isapuso mo, na ang Panginoon ay siyang Dios sa itaas sa langit at sa ibaba sa lupa; wala nang iba pa. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"tagalog": "Huwag kang gagawa para sa iyo ng larawang inanyuan na kawangis ng anomang anyong nasa itaas sa langit, o ng nasa ibaba sa lupa, o ng nasa tubig sa ilalim ng lupa: \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 24, "word": {"tagalog": "At kaniyang ibibigay ang kanilang mga hari sa iyong kamay, at iyong papawiin ang kanilang pangalan sa silong ng langit: walang lalaking makatatayo doon sa harap mo, hanggang sa iyong malipol sila. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 1, "word": {"tagalog": "Dinggin mo, Oh Israel, ikaw ay tatawid sa Jordan sa araw na ito, upang iyong pasukin na ariin ang mga bansang lalong dakila at lalong makapangyarihan kay sa iyo, na mga bayang malaki at nakukutaan hanggang sa himpapawid, \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 14, "word": {"tagalog": "Bayaan mo ako na aking lipulin sila, at aking pawiin ang kanilang pangalan sa silong ng langit; at gagawin kita na isang bansang lalong makapangyarihan at lalong malaki kay sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 14, "word": {"tagalog": "Narito, sa Panginoon mong Dios nauukol ang langit, at ang langit ng mga langit, ang lupa, sangpu ng lahat na nangariyan. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 22, "word": {"tagalog": "Ang iyong mga magulang ay lumusong sa Egipto na may pitong pung tao; at ngayo'y ginawa ka ng Panginoon mong Dios na gaya ng mga bituin sa langit ang dami. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"tagalog": "Kundi ang lupain, na inyong tatawirin upang ariin, ay lupaing maburol at malibis, at dinidilig ng tubig ng ulan sa langit: \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"tagalog": "At ang galit ng Panginoon ay magalab laban sa inyo, at kaniyang sarhan ang langit, upang huwag magkaroon ng ulan, at ang lupa'y huwag magbigay ng kaniyang bunga; at kayo'y malipol na madali sa mabuting lupain na ibinibigay sa inyo ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 21, "word": {"tagalog": "Upang ang inyong mga araw ay dumami at ang mga araw ng inyong mga anak, sa lupain na isinumpa ng Panginoon sa inyong mga magulang na ibibigay sa kanila, gaya ng mga araw ng langit sa ibabaw ng lupa. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 3, "word": {"tagalog": "At yumaon at naglingkod sa ibang mga dios, at sumamba sa kanila, o sa araw, o sa buwan, o sa anomang natatanaw sa langit na hindi ko iniutos; \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 19, "word": {"tagalog": "Kaya't mangyayari, na pagka binigyan ka ng Panginoon mong Dios ng kapahingahan sa lahat ng iyong mga kaaway sa palibot, sa lupain na ibinibigay sa iyo ng Panginoon mong Dios na pinakamana upang ariin, ay iyong papawiin ang pagalaala sa Amalec sa silong ng langit; huwag mong lilimutin. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"tagalog": "Tumungo ka mula sa iyong banal na tahanan, mula sa langit, at pagpalain mo ang iyong bayang Israel, at ang lupa na iyong ibinigay sa amin, gaya ng iyong isinumpa sa aming mga magulang, na isang lupang binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 12, "word": {"tagalog": "Bubuksan ng Panginoon sa iyo ang kaniyang mabuting kayamanan, ang langit, upang ibigay ang ulan sa iyong lupain sa kapanahunan, at upang pagpalain ang buong gawa ng iyong kamay; at ikaw ay magpapahiram sa maraming bansa, at ikaw ay hindi hihiram. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"tagalog": "At ang iyong langit na nasa itaas ng iyong ulo, ay magiging tanso, at ang lupa na nasa ilalim mo ay magiging bakal. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 24, "word": {"tagalog": "Ang ipauulan ng Panginoon sa iyong lupa ay abo at alabok; mula sa langit ay bababa sa iyo, hanggang sa ikaw ay magiba. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"tagalog": "At kayo'y malalabing kaunti sa bilang, pagkatapos na kayo'y naging gaya ng mga bituin sa langit sa karamihan; sapagka't hindi ninyo dininig ang tinig ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"tagalog": "Ay hindi siya patatawarin ng Panginoon, kundi ang galit nga ng Panginoon at ang kaniyang paninibugho ay maguusok laban sa taong yaon, at ang lahat ng sumpa na nasusulat sa aklat na ito ay hihilig sa kaniya, at papawiin ng Panginoon ang kaniyang pangalan sa silong ng langit. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 4, "word": {"tagalog": "Kung ang bihag sa iyo ay nasa kaduluduluhang bahagi ng langit, mula roo'y titipunin ka ng Panginoon mong Dios, at mula roo'y kukunin ka. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 12, "word": {"tagalog": "Wala sa langit, upang huwag mong sabihin, Sinong sasampa sa langit para sa atin, at magdadala niyaon sa atin, at magpaparinig sa atin, upang ating magawa? \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"tagalog": "Aking tinatawag ang langit at ang lupa na pinakasaksi laban sa inyo sa araw na ito, na aking ilagay sa harap mo ang buhay at ang kamatayan, ang pagpapala at ang sumpa; kaya't piliin mo ang buhay, upang ikaw ay mabuhay, ikaw at ang iyong binhi; \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 28, "word": {"tagalog": "Pulungin mo ang mga matanda sa iyong mga lipi at ang inyong mga pinuno upang masalita ko ang mga salitang ito sa kanilang pakinig, at matawag ang langit at ang lupa na pinakasaksi laban sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 1, "word": {"tagalog": "Makinig kayo, mga langit, at ako'y magsasalita, At pakinggan ng lupa ang mga salita ng aking bibig. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 40, "word": {"tagalog": "Sapagka't aking itinataas ang aking kamay sa langit, At aking sinasabi, Buhay ako magpakailan man, \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 13, "word": {"tagalog": "At tungkol sa Jose ay kaniyang sinabi, Pagpalain nawa ng Panginoon ang kaniyang lupain, Sa mga mahalagang bagay ng langit, sa hamog, At sa kalaliman na nasa ilalim niya, \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"tagalog": "Walang gaya ng Dios, Oh Jeshurun, Na sumasakay sa langit dahil sa pagtulong sa iyo, At sa himpapawid dahil sa kaniyang karangalan. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 28, "word": {"tagalog": "At ang Israel ay tumatahang tiwala, Ang bukal ng Jacob na nagiisa, Sa isang lupain ng trigo at alak; Oo't, ang kaniyang mga langit ay nagbababa ng hamog. \r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"tagalog": "At pagkabalita namin, ay nanglumo ang aming puso, ni walang diwa na naiwan sa kanino mang tao, dahil sa inyo; sapagka't ang Panginoon ninyong Dios, ay siyang Dios sa langit sa itaas, at sa lupa sa ibaba. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"tagalog": "At nang lumingon ang mga lalake sa Hai sa likuran nila, ay kanilang nakita, at, narito, ang usok ng bayan ay napaiilanglang sa langit, at wala silang kapangyarihan na makatakas sa daang ito o sa daang yaon: at ang bayan na tumakas sa ilang ay pumihit sa mga manghahabol. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 11, "word": {"tagalog": "At nangyari, na habang tumatakas sa harap ng Israel samantalang sila'y nasa babaan sa Beth-horon, na binagsakan sila ng Panginoon sa Azeca ng mga malaking bato na mula sa langit, at sila'y namatay: sila'y higit na namatayan sa pamamagitan ng mga batong granizo kay sa pinatay ng mga anak ni Israel sa pamamagitan ng tabak. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 13, "word": {"tagalog": "At ang araw ay tumigil, at ang buwan ay huminto, Hanggang sa ang bansa ay nakapanghiganti sa kaniyang mga kaaway. Hindi ba ito nakasulat sa aklat ni Jasher? At ang araw ay tumigil sa gitna ng langit, at hindi nagmadaling lumubog sa isang buong araw. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"tagalog": "Panginoon, nang ikaw ay lumabas sa Seir, Nang ikaw ay yumaon mula sa bukid ng Edom, Ang lupa'y nayanig, ang langit naman ay pumatak, Oo, ang mga alapaap ay nagpatak ng tubig. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 20, "word": {"tagalog": "Ang mga bituin ay nakipaglaban mula sa langit, Sa kanilang paglakad sila'y nakipaglaban kay Sisara. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"tagalog": "Sapagka't nangyari, nang umilanglang sa langit ang alab mula sa dambana, na ang anghel ng Panginoon ay napailanglang sa alab ng dambana: at minasdan ni Manoa at ng kaniyang asawa; at sila'y nangapasubasob sa lupa. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"tagalog": "Nguni't nang ang alapaap ay magpasimulang umilanglang mula sa bayan, sa isang haliging usok, ang mga Benjaminita ay lumingon sa likuran, at, narito, ang apoy ng buong bayan ay napaiilanglang sa langit. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"tagalog": "Yaong makipagkaalit sa Panginoon ay malalansag; Laban sa kanila'y kukulog siya mula sa langit: Ang Panginoon ang huhukom sa mga wakas ng lupa; At bibigyan niya ng kalakasan ang kaniyang hari, At palalakihin ang sungay ng kaniyang pinahiran ng langis. \r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"tagalog": "At ang mga lalaking hindi namatay ay nasaktan ng mga bukol; at ang daing ng bayan ay umabot sa langit. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"tagalog": "At nakasagupa ni Absalom ang mga lingkod ni David. At si Absalom ay nakasakay sa kaniyang mula, at ang mula ay nagdaan sa ilalim ng mayabong na mga sanga ng isang malaking ensina, at ang kaniyang ulo ay nasabit sa ensina, at siya'y nabitin; at ang mula na nasa ilalim niya ay nagpatuloy. \r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"tagalog": "At kumuha si Rispa na anak ni Aja ng isang magaspang na kayong damit, at inilatag niya sa ibabaw ng bato, mula sa pasimula ng pagaani hanggang sa ang tubig ay nabuhos sa mga yaon na mula sa langit; at hindi niya tiniis sa araw na dapuan yaon ng mga ibon sa himpapawid, o lapitan man sa gabi ng mga hayop sa parang. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 8, "word": {"tagalog": "Nang magkagayo'y umuga ang lupa at nayanig. Ang mga pinagtitibayan ng langit ay nangakilos. At nangauga, sapagka't siya'y nagalit. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"tagalog": "Kaniyang pinayukod din naman ang langit at bumaba: At salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"tagalog": "Ang Panginoo'y kumulog sa langit, At ang Kataastaasan ay nagbigkas ng tinig niya. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 22, "word": {"tagalog": "At si Salomon ay tumayo sa harap ng dambana ng Panginoon, sa harapan ng buong kapisanan ng Israel, at iginawad ang kaniyang mga kamay sa dakong langit: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"tagalog": "At kaniyang sinabi, Oh Panginoong Dios ng Israel, walang Dios na gaya mo, sa langit sa itaas, o sa lupa sa ibaba; na siyang nagiingat ng tipan at ng kaawaan sa iyong mga lingkod, na lumalakad sa harap mo ng kanilang buong puso. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 27, "word": {"tagalog": "Nguni't katotohanan bang tatahan ang Dios sa lupa? Narito, sa langit at sa langit ng mga langit ay hindi ka magkasiya; gaano pa sa bahay na ito na aking itinayo! \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"tagalog": "At dinggin mo ang pamanhik ng iyong lingkod, at ng iyong bayang Israel, pagka sila'y mananalangin sa dakong ito: oo, dinggin mo sa langit na iyong tahanang dako; at pagka iyong narinig patawarin mo. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"tagalog": "Dinggin mo nga sa langit, at iyong gawin, at hatulan mo ang iyong mga lingkod, na iyong parusahan ang masama, upang iyong dalhin ang kaniyang lakad sa kaniyang sariling ulo; at ariing-ganap ang matuwid, upang bigyan siya ng ayon sa kaniyang katuwiran. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"tagalog": "Dinggin mo nga sa langit, at ipatawad mo ang sala ng iyong bayang Israel, at dalhin mo sila uli sa lupain na iyong ibinigay sa kanilang mga magulang. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"tagalog": "Pagka ang langit ay nasarhan, at walang ulan, dahil sa sila'y nagkasala laban sa iyo; kung sila'y dumalangin sa dakong ito, at ipahayag ang iyong pangalan, at talikdan ang kanilang kasalanan, pagka iyong pinighati sila: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"tagalog": "Dinggin mo nga sa langit, at ipatawad mo ang sala ng iyong mga lingkod, at ng iyong bayang Israel, pagka iyong tuturuan sila ng mabuting daan na kanilang dapat lakaran; at paulanan mo ang iyong lupain na iyong ibinigay sa iyong bayan na pinakamana. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"tagalog": "Dinggin mo nga sa langit na iyong tahanang dako, at ikaw ay magpatawad at gumawa, at gumanti ka sa bawa't tao ayon sa lahat niyang mga lakad na ang puso ay iyong natataho; (sapagka't ikaw, ikaw lamang ang nakakataho ng mga puso ng lahat ng mga anak ng mga tao;) \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"tagalog": "Dinggin mo nga sa langit na iyong tahanang dako, at gawin mo ang ayon sa lahat na idalangin sa iyo ng taga ibang lupa; upang makilala ng lahat ng mga bayan sa lupa ang iyong pangalan, upang matakot sa iyo, gaya ng iyong bayang Israel, at upang kanilang makilala na ang bahay na ito na aking itinayo ay tinatawag sa pamamagitan ng iyong pangalan. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"tagalog": "Dinggin mo nga sa langit ang kanilang dalangin at ang kanilang pamanhik, at alalayan mo ang kanilang usap. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"tagalog": "Dinggin mo nga ang kanilang dalangin at ang kanilang pamanhik sa langit na iyong tahanang dako, at alalayan mo ang kanilang usap; \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"tagalog": "At nangyari, na pagkatapos ni Salomon na makapanalangin nitong lahat na dalangin at pamanhik sa Panginoon, siya'y tumindig mula sa harap ng dambana ng Panginoon, sa pagkaluhod ng kaniyang mga tuhod na ang kaniyang mga kamay ay nakagawad sa dakong langit. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 45, "word": {"tagalog": "At nangyari, pagkaraan ng sangdali, na ang langit ay nagdilim sa alapaap at hangin, at nagkaroon ng malakas na ulan. At si Achab ay sumakay, at naparoon sa Jezreel. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 19, "word": {"tagalog": "At sinabi ni Micheas, Kaya't iyong dinggin ang salita ng Panginoon: Aking nakita ang Panginoon na nakaupo sa kaniyang luklukan, at ang buong hukbo ng langit ay nakatayo sa siping niya sa kaniyang kanan at sa kaniyang kaliwa. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"tagalog": "At si Elias ay sumagot, at nagsabi sa punong kawal ng lilimangpuin: Kung ako'y lalake ng Dios, bumaba ang apoy na mula sa langit, at sakupin ka at ang iyong limangpu. At bumaba ang apoy na mula sa langit, at sinupok siya at ang kaniyang limangpu. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"tagalog": "At si Elias ay sumagot, at nagsabi sa kanila, Kung ako'y lalake ng Dios, bumaba ang apoy na mula sa langit, at supukin ka at ang iyong limangpu. At ang apoy ng Dios ay bumaba na mula sa langit, at sinupok siya at ang kaniyang limangpu. \r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"tagalog": "Narito, bumaba ang apoy na mula sa langit, at sinupok ang dalawang unang punong kawal ng lilimangpuin sangpu ng kanilang limalimangpu; nguni't ang aking buhay nga'y maging mahalaga nawa sa iyong paningin. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 1, "word": {"tagalog": "At nangyari, nang isasampa ng Panginoon si Elias sa langit sa pamamagitan ng isang ipoipo, na si Elias ay yumaong kasama ni Eliseo mula sa Gilgal. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"tagalog": "At nangyari, samantalang sila'y nagpapatuloy, at nagsasalitaan, na narito, napakita ang isang karong apoy, at mga kabayong apoy, na naghiwalay sa kanila kapuwa; at si Elias ay sumampa sa langit sa pamamagitan ng isang ipoipo. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 2, "word": {"tagalog": "Nang magkagayo'y ang punong kawal na pinangangapitan ng hari ay sumagot sa lalaki ng Dios, at nagsabi, Narito, kung ang Panginoo'y gagawa ng mga dungawan sa langit, mangyayari ba ito? At kaniyang sinabi, Narito, makikita mo yaon ng iyong mga mata, nguni't hindi ka kakain niyaon. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 19, "word": {"tagalog": "At ang punong kawal na yaon ay sumagot sa lalake ng Dios, at nagsabi, Ngayon, narito, kung ang Panginoon ay gagawa ng mga dungawan sa langit, mangyayari ba ang gayong bagay? At kaniyang sinabi, Narito, makikita mo yaon ng iyong mga mata, nguni't hindi ka kakain niyaon: \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"tagalog": "At hindi sinabi ng Panginoon na kaniyang papawiin ang pangalan ng Israel mula sa silong ng langit, kundi iniligtas nila siya sa pamamagitan ng kamay ni Jeroboam na anak ni Joas. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 16, "word": {"tagalog": "At kanilang iniwan ang lahat na utos ng Panginoon nilang Dios, at nagsigawa ng mga larawang binubo, sa makatuwid baga'y ng dalawang guya, at nagsigawa ng isang Asera, at sinamba ang buong natatanaw sa langit, at nagsipaglingkod kay Baal. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"tagalog": "At si Ezechias ay dumalangin sa harap ng Panginoon at nagsabi, Oh Panginoon, na Dios ng Israel na nauupo sa mga querubin, ikaw ang Dios, ikaw lamang sa lahat ng kaharian sa lupa; ikaw ang lumikha ng langit at lupa. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 3, "word": {"tagalog": "Sapagka't kaniyang itinayo uli ang mga mataas na dako na iginiba ni Ezechias na kaniyang ama; at kaniyang ipinagtayo ng mga dambana si Baal, at gumawa ng Asera, gaya ng ginawa ni Achab na hari sa Israel, at sumamba sa lahat ng natatanaw sa langit, at naglingkod sa kanila. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 5, "word": {"tagalog": "At kaniyang ipinagtayo ng mga dambana ang lahat na natatanaw sa langit sa dalawang looban ng bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"tagalog": "At inutusan ng hari si Hilcias na dakilang saserdote, at ang mga saserdote sa ikalawang hanay, at ang mga tagatanod-pinto, na ilabas sa templo ng Panginoon ang lahat na kasangkapan na ginawa kay Baal at sa mga Asera, at sa lahat na natatanaw sa langit; at kaniyang sinunog sa labas ng Jerusalem sa mga parang ng Cedron, at dinala ang mga abo niyaon sa Beth-el. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"tagalog": "At kaniyang inalis ang mga saserdote na palasamba sa mga dios-diosan na inihalal ng mga hari sa Juda na nagpasunog ng kamangyan sa mga mataas na dako sa mga bayan ng Juda, at sa mga dakong nangasa palibot ng Jerusalem; pati silang nagsisipagsunog ng kamangyan kay Baal, sa araw, at sa buwan, at sa mga tala, at sa lahat ng natatanaw sa langit. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"tagalog": "Sapagka't lahat ng dios ng mga bayan ay mga diosdiosan: Nguni't nilikha ng Panginoon ang mga langit. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 31, "word": {"tagalog": "Mangagsaya ang mga langit, at magalak ang lupa; At sabihin nila sa gitna ng mga bansa, Ang Panginoon ay naghahari. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"tagalog": "At itinanaw ni David ang kaniyang mga mata, at nakita ang anghel ng Panginoon na nakatayo sa pagitan ng lupa at ng langit, na may hawak na tabak sa kaniyang kamay na nakaunat sa Jerusalem. Nang magkagayo'y si David at ang mga matanda, na nangakapanamit ng kayong magaspang ay nangagpatirapa. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"tagalog": "At ipinagtayo roon ni David ng isang dambana ang Panginoon, at naghandog ng mga handog na susunugin, at ng mga handog tungkol sa kapayapaan, at tumawag sa Panginoon; at sinagot niya siya mula sa langit sa pamamagitan ng apoy sa ibabaw ng dambana ng handog na susunugin. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 23, "word": {"tagalog": "Nguni't hindi tinuos ni David ang bilang nila mula sa dalawang pung taon na paibaba: sapagka't sinabi ng Panginoon na kaniyang pararamihin ang Israel na gaya ng mga bituin sa langit. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"tagalog": "Iyo, Oh Panginoon ang kadakilaan, at ang kapangyarihan, at ang kaluwalhatian, at ang pagtatagumpay, at ang karangalan: sapagka't lahat na nangasa langit at nangasa lupa ay iyo: iyo ang kaharian, Oh Panginoon, at ikaw ay nataas na pangulo sa lahat. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"tagalog": "Nguni't sinong makapagtatayo para sa kaniya ng isang bahay, dangang sa langit at sa langit ng mga langit ay hindi siya magkasiya? sino nga ako, na ipagtatayo ko siya ng isang bahay, liban sa magsunog lamang ng kamangyan sa harap niya? \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"tagalog": "Sinabi ni Hiram bukod dito, Purihin ang Panginoon, ang Dios ng Israel, na lumikha ng langit at lupa, na nagbigay kay David na hari ng isang pantas na anak, na may bait at kaalaman, na ipagtatayo ng isang bahay ang Panginoon, at ng isang bahay ang kaniyang kaharian. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 13, "word": {"tagalog": "(Sapagka't gumawa si Salomon ng isang tungtungang tanso, na may limang siko ang haba, at limang siko ang luwang, at tatlong siko ang taas, at inilagay sa gitna ng looban; at sa ibabaw niyao'y tumayo siya, at lumuhod ng kaniyang mga tuhod sa harap ng buong kapisanan ng Israel, at iginawad ang kaniyang mga kamay sa dakong langit:) \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"tagalog": "At kaniyang sinabi, Oh Panginoon ang Dios ng Israel, walang Dios na gaya mo, sa langit o sa lupa; na nagiingat ng tipan at ng kaawaan sa iyong mga lingkod, na nagsisilakad sa harap mo ng kanilang buong puso: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 18, "word": {"tagalog": "Nguni't katotohanan bang ang Dios ay tatahang kasama ng mga tao sa lupa? narito, sa langit, at sa langit ng mga langit ay hindi ka magkasiya; gaano pa nga sa bahay na ito na aking itinayo! \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"tagalog": "At dinggin mo ang mga samo ng iyong lingkod, at ng iyong bayang Israel, pagka sila'y dadalangin sa gawi ng dakong ito: oo, dinggin mo mula sa iyong tahanang dako, sa makatuwid baga'y mula sa langit; at pagka iyong narinig ay patawarin mo. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"tagalog": "Dinggin mo nga sa langit, at iyong gawin, at hatulan mo ang iyong mga lingkod, na papagbayarin ang masama, upang iyong dalhin ang kaniyang lakad sa kaniyang sariling ulo: at patotohanan ang matuwid, upang bigyan siya ng ayon sa kaniyang katuwiran. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"tagalog": "Dinggin mo nga sa langit, at ipatawad mo ang sala ng iyong bayang Israel, at dalhin mo sila uli sa lupain na iyong ibinigay sa kanila at sa kanilang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"tagalog": "Pagka ang langit ay nasarhan, at walang ulan, dahil sa sila'y nagkasala laban sa iyo: kung sila'y dumalangin sa gawi ng dakong ito, at kilalanin ang iyong pangalan, at talikdan ang kanilang kasalanan, pagka iyong pinagdadalamhati sila: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"tagalog": "Dinggin mo nga sa langit, at ipatawad mo ang kasalanan ng iyong mga lingkod, at ng iyong bayang Israel, pagka iyong tinuturuan sila ng mabuting daan na kanilang lalakaran; at hulugan mo ng ulan ang iyong lupain na iyong ibinigay sa iyong bayan na pinakamana. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"tagalog": "Dinggin mo nga sa langit na iyong tahanang dako, at iyong ipatawad, at gantihin mo ang bawa't tao, ng ayon sa lahat niyang mga lakad, na ang puso ay iyong natataho: (sapagka't ikaw, sa makatuwid baga'y ikaw lamang, ang nakatataho ng mga puso ng mga anak ng mga tao;) \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"tagalog": "Dinggin mo nga sa langit, sa makatuwid baga'y sa iyong tahanang dako, at gawin mo ang ayon sa lahat na itawag sa iyo ng taga ibang lupa; upang makilala ng lahat ng mga bayan sa lupa ang iyong pangalan, at mangatakot sa iyo, na gaya ng iyong bayang Israel, at upang kanilang makilala na ang bahay na ito na aking itinayo ay tinatawag sa pamamagitan ng iyong pangalan. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"tagalog": "Dinggin mo nga sa langit ang kanilang dalangin at ang kanilang samo, at alalayan mo ang kanilang usap. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"tagalog": "Dinggin mo nga sa langit, sa makatuwid baga'y sa iyong tahanang dako, ang kanilang dalangin at ang kanilang mga pamanhik, at alalayan mo ang kanilang usap; at patawarin mo ang iyong bayan na nagkasala laban sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"tagalog": "Nang makatapos nga ng pananalangin si Salomon, ang apoy ay lumagpak mula sa langit, at sinupok ang handog na susunugin at ang mga hain; at napuno ng kaluwalhatian ng Panginoon ang bahay. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 13, "word": {"tagalog": "Kung aking sarhan ang langit na anopa't huwag magkaroon ng ulan, o kung aking utusan ang balang na lamunin ang lupain, o kung ako'y magsugo ng salot sa gitna ng aking bayan; \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"tagalog": "Kung ang aking bayan na tinatawag sa pamamagitan ng aking pangalan ay magpakumbaba at dumalangin, at hanapin ang aking mukha, at talikuran ang kanilang masamang mga lakad; akin ngang didinggin sa langit, at ipatatawad ko ang kanilang kasalanan, at pagagalingin ko ang kanilang lupain. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 18, "word": {"tagalog": "At sinabi ni Micheas, Kaya't dinggin ninyo ang salita ng Panginoon: Aking nakita ang Panginoon na nakaupo sa kaniyang luklukan, at ang buong hukbo ng langit na nakatayo sa kaniyang kanan at sa kaniyang kaliwa. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"tagalog": "At kaniyang sinabi, Oh Panginoon, na Dios ng aming mga magulang, di ba ikaw ay Dios sa langit? at di ba ikaw ay puno sa lahat na kaharian ng mga bansa? at nasa iyong kamay ang kapangyarihan at lakas, na anopa't walang makahaharap sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"tagalog": "Nguni't isang propeta ng Panginoon ay nandoon, na ang pangalan ay Obed: at siya'y lumabas na sinalubong ang hukbo na dumarating sa Samaria, at sinabi sa kanila, Narito, sapagka't ang Panginoon, ang Dios ng inyong mga magulang, ay naginit sa Juda, ay ibinigay niya sila sa inyong kamay, at inyong pinatay sila sa isang pagaalab ng loob na umaabot hanggang sa langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"tagalog": "Nang magkagayo'y ang mga saserdote na mga Levita ay nagsitindig at binasbasan ang bayan: at ang kanilang tinig ay narinig, at ang kanilang dalangin ay umilanglang sa kaniyang banal na tahanan, hanggang sa langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"tagalog": "At si Ezechias na hari, at si Isaias na propeta na anak ni Amos, ay nagsidalangin dahil dito, at nagsidaing sa langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 3, "word": {"tagalog": "Sapagka't kaniyang itinayo uli ang mga mataas na dako na iginiba ni Ezechias na kaniyang ama: at siya'y nagtayo ng mga dambana na ukol sa mga Baal, at gumawa ng mga Asera, at sumamba sa lahat ng natatanaw sa langit, at naglingkod sa mga yaon, \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 5, "word": {"tagalog": "At siya'y nagtayo ng mga dambana na ukol sa mga natatanaw sa langit sa dalawang looban ng bahay ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"tagalog": "Ganito ang sabi ni Ciro na hari sa Persia: Lahat ng kaharian sa lupa ay ibinigay sa akin ng Panginoon, ng Dios ng langit; at kaniyang binilinan ako na ipagtayo siya ng isang bahay sa Jerusalem, na nasa Juda. Sinomang mayroon sa inyo sa buong kaniyang bayan, sumakaniya nawa ang Panginoon niyang Dios, at umahon siya. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"tagalog": "Ganito ang sabi ni Ciro na hari sa Persia, Ibinigay sa akin ng Panginoon, ng Dios ng langit, ang lahat na kaharian sa lupa; at ibinilin niya sa akin na ipagtayo ko siya ng isang bahay sa Jerusalem, na nasa Juda. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 11, "word": {"tagalog": "At ganito sila nangagbalik ng sagot sa amin, na nangagsasabi, Kami ay mga lingkod ng Dios ng langit at lupa, at nangagtatayo ng bahay na natayo nitong malaong panahon, na itinayo at niyari ng isang dakilang hari sa Israel. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"tagalog": "Nguni't pagkamungkahi sa pagiinit sa Dios ng langit ng aming mga magulang, ibinigay niya sila sa kamay ni Nabucodonosor na hari sa Babilonia, na Caldeo, na siyang gumiba ng bahay na ito, at dinala ang bayan sa Babilonia. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"tagalog": "At ang kanilang kakailanganin, mga guyang toro, at gayon din ang mga tupa, at mga kordero, na ukol sa mga handog na susunugin para sa Dios ng langit; trigo, asin, alak, at langis, ayon sa salita ng mga saserdote na nangasa Jerusalem, ibigay sa kanila araw-araw na walang pagsala. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"tagalog": "Upang sila'y makapaghandog ng mga hain na pinaka masarap na amoy sa Dios ng langit, at idalangin ang buhay ng hari at ng kaniyang mga anak. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"tagalog": "Si Artajerjes, na hari ng mga hari, kay Ezra na saserdote, na kalihim sa kautusan ng Dios ng langit, na sakdal at iba pa. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 21, "word": {"tagalog": "At ako, akong si Artajerjes na hari, nagpasiya sa lahat na mga tagaingat-yaman na nasa dako roon ng Ilog, na anomang hingin sa inyo ni Ezra na saserdote, na kalihim sa kautusan ng Dios ng langit, ibigay ng buong sikap, \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"tagalog": "Anomang iniutos ng Dios ng langit, gawing lubos sa bahay ng Dios ng langit; sapagka't bakit magkakaroon ng poot ng Dios laban sa kaharian ng hari at ng kaniyang mga anak? \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"tagalog": "At aking sinabi, Oh aking Dios; ako'y napahiya at namula na itaas ang aking mukha sa iyo, na aking Dios: sapagka't ang aming mga kasamaan ay nagsilala sa aming ulo, at ang aming sala ay umabot hanggang sa langit. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"tagalog": "At nangyari, nang marinig ko ang mga salitang ito, na ako'y naupo at umiyak, at nanangis na ilang araw; at ako'y nagayuno, at dumalangin sa harap ng Dios ng langit. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"tagalog": "At nagsabi, Aking idinadalangin sa iyo, Oh Panginoon, na Dios ng langit, na dakila at kakilakilabot na Dios, na nagiingat ng tipan at kaawaan sa nagsisiibig sa kaniya, at nangagiingat ng kaniyang mga utos: \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 9, "word": {"tagalog": "Nguni't kung kayo'y magsibalik sa akin, at ingatan ninyo ang aking mga utos, at gawin, bagaman ang nangatapon sa inyo ay nasa kaduluduluhang bahagi ng mga langit, akin ngang pipisanin sila mula roon, at dadalhin ko sila sa dakong aking pinili upang patahanin doon ang aking pangalan. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"tagalog": "Nang magkagayo'y sinabi ng hari sa akin, Ano ang iyong hinihiling? Sa gayo'y dumalangin ako sa Dios ng langit. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"tagalog": "Nang magkagayo'y sumagot ako sa kanila, at sinabi ko sa kanila, Ang Dios ng langit, siya ang magpapaginhawa sa amin: kaya't kaming kaniyang mga lingkod ay magbabangon at magtatayo: nguni't kayo'y walang bahagi, o matuwid man, o alaala man, sa Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 6, "word": {"tagalog": "Ikaw ang Panginoon, ikaw lamang; ikaw ang lumikha ng langit, ng langit ng mga langit, pati ng lahat na natatanaw roon, ng lupa at ng lahat na bagay na nangaroon, ng mga dagat at ng lahat na nangaroon, at iyong pinamalaging lahat; at ang hukbo ng langit ay sumasamba sa iyo. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 13, "word": {"tagalog": "Ikaw rin naman ay bumaba sa bundok ng Sinai, at nagsalita ka sa kanila mula sa langit, at binigyan mo sila ng mga matuwid na kahatulan at mga tunay na kautusan, mga mabuting palatuntunan at mga utos: \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"tagalog": "At nagbigay ka sa kanila ng tinapay na mula sa langit sa kanilang pagkagutom, at nilabasan mo sila ng tubig na mula sa malaking bato sa kanilang pagkauhaw, at inutusan mo sila na magsipasok na ariin ang lupain na iyong isinumpa upang ibigay sa kanila. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 23, "word": {"tagalog": "Ang kanila namang mga anak ay pinarami mo na gaya ng mga bituin sa langit, at mga ipinasok mo sila sa lupain, tungkol doon sa iyong sinabi sa kanilang mga magulang, na sila'y magsiparoon, upang ariin. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"tagalog": "Kaya't iyong ibinigay sila sa kamay ng kanilang mga kalaban, na siyang nangagpapanglaw sa kanila: at sa panahon ng kanilang kabagabagan, nang sila'y magsidaing sa iyo, iyong dininig mula sa langit; at ayon sa iyong saganang mga kaawaan ay iyong binigyan sila ng mga tagapagligtas, na nangagligtas sa kanila sa kamay ng kanilang mga kalaban. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"tagalog": "Nguni't pagkatapos ng kanilang kapahingahan, sila'y nagsigawa uli ng kasamaan sa harap mo: kaya't pinabayaan mo sila sa kamay ng kanilang mga kaaway, na anopa't mga napapanginoon sa kanila: gayon ma'y nang sila'y magsipanumbalik, at magsidaing sa iyo, iyong dininig mula sa langit; at madalas na iyong iniligtas sila ayon sa iyong mga kaawaan. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"tagalog": "Samantalang siya'y nagsasalita pa, ay dumating naman ang iba, at nagsabi, Ang apoy ng Dios ay nalaglag mula sa langit, at sinunog ang mga tupa, at ang mga bataan, at pinagsupok; at ako lamang ang nakatanang magisa upang magsaysay sa iyo. \r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"tagalog": "At nang kanilang itanaw ang kanilang mga mata mula sa malayo, at hindi siya makilala, kanilang inilakas ang kanilang tinig, at nagsiiyak at hinapak ng bawa't isa sa kanila ang kanikaniyang balabal, at nagbuhos ng alabok sa kanilang mga ulo sa dakong langit. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 8, "word": {"tagalog": "Na nagiisang inuunat ang langit, at tumutungtong sa mga alon ng dagat. \r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"tagalog": "Mataas na gaya ng langit; anong iyong magagawa? Malalim kay sa Sheol: anong iyong malalaman? \r\n"}}, {"book": "Job", "chapter": 14, "verse": 12, "word": {"tagalog": "Gayon ang tao ay nabubuwal at hindi na bumabangon: hanggang sa ang langit ay mawala, sila'y hindi magsisibangon, ni mangagigising man sa kanilang pagkakatulog. \r\n"}}, {"book": "Job", "chapter": 15, "verse": 15, "word": {"tagalog": "Narito, siya'y hindi naglalagak ng tiwala sa kaniyang mga banal; Oo, ang langit ay hindi malinis sa kaniyang paningin. \r\n"}}, {"book": "Job", "chapter": 16, "verse": 19, "word": {"tagalog": "Kahit na ngayon, narito, ang aking saksi ay nasa langit, at siyang nananagot sa akin ay nasa kaitaasan. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"tagalog": "Bagaman ang kaniyang karilagan ay napaiilanglang hanggang sa langit, at ang kaniyang ulo ay umaabot hanggang sa mga alapaap; \r\n"}}, {"book": "Job", "chapter": 20, "verse": 27, "word": {"tagalog": "Ihahayag ng mga langit ang kaniyang kasamaan, at ang lupa ay babangon laban sa kaniya. \r\n"}}, {"book": "Job", "chapter": 22, "verse": 12, "word": {"tagalog": "Hindi ba ang Dios ay nasa kaitaasan ng langit? At, narito, ang kataasan ng mga bituin, pagkataastaas nila! \r\n"}}, {"book": "Job", "chapter": 22, "verse": 14, "word": {"tagalog": "Masinsing alapaap ang tumatakip sa kaniya, na siya'y hindi nakakakita; at siya'y lumalakad sa balantok ng langit. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 11, "word": {"tagalog": "Ang mga haligi ng langit ay nagsisipanginig. At nangatitigilan sa kaniyang saway. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 13, "word": {"tagalog": "Sa pamamagitan ng kaniyang Espiritu ay ginayakan niya ang langit; sinaksak ng kaniyang mga kamay ang maliksing ahas. \r\n"}}, {"book": "Job", "chapter": 28, "verse": 24, "word": {"tagalog": "Sapagka't tumitingin siya hanggang sa mga wakas ng lupa, at nakikita ang silong ng buong langit; \r\n"}}, {"book": "Job", "chapter": 35, "verse": 5, "word": {"tagalog": "Tumingala ka sa mga langit at iyong tingnan; at masdan mo ang mga alapaap na lalong mataas kay sa iyo. \r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"tagalog": "Na siyang nagtuturo sa atin ng higit kay sa mga hayop sa lupa. At ginagawa tayong lalong pantas kay sa mga ibon sa himpapawid? \r\n"}}, {"book": "Job", "chapter": 37, "verse": 3, "word": {"tagalog": "Kaniyang ipinadadala sa silong ng buong langit, at ang kidlat niya'y sa mga wakas ng lupa. \r\n"}}, {"book": "Job", "chapter": 38, "verse": 29, "word": {"tagalog": "Sa kaninong bahay-bata nagmula ang hielo? At ang escarcha sa himpapawid, ay ipinanganak nino? \r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"tagalog": "Nalalaman mo ba ang mga alituntunin ng langit? Maitatatag mo ba ang kapangyarihan niyaon sa lupa? \r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"tagalog": "Sinong makabibilang ng mga alapaap sa pamamagitan ng karunungan? O sinong makatutuyo ng mga botelya ng langit, \r\n"}}, {"book": "Job", "chapter": 41, "verse": 11, "word": {"tagalog": "Sinong naunang nagbigay sa akin upang aking bayaran siya? Anomang nasa silong ng buong langit ay akin. \r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 4, "word": {"tagalog": "Siyang nauupo sa kalangitan ay tatawa: ilalagay sila ng Panginoon sa kakutyaan. \r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 1, "word": {"tagalog": "Oh Panginoon, aming Panginoon, pagkarilag ng iyong pangalan sa buong lupa! na siyang naglagay ng inyong kaluwalhatian sa mga langit. \r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 3, "word": {"tagalog": "Pagka binubulay ko ang iyong mga langit, ang gawa ng iyong mga daliri, ang buwan at ang mga bituin na iyong inayos; \r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"tagalog": "Ang panginoon ay nasa kaniyang banal na templo, ang Panginoon, ang kaniyang luklukan ay nasa langit; ang kaniyang mga mata ay nagmamalas, ang kaniyang mga talukap-mata ay nagmamasid, sa mga anak ng mga tao. \r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 2, "word": {"tagalog": "Tinutunghan ng Panginoon ang mga anak ng mga tao mula sa langit, upang tingnan, kung may sinomang nakakaunawa, na hinahanap ng Dios. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"tagalog": "Kaniya namang iniyuko ang mga langit, at ibinaba; at salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"tagalog": "Ang Panginoon naman ay kumulog sa mga langit, at pinatunog ng Kataastaasan ang kaniyang tinig; mga granizo, at mga bagang apoy. \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 1, "word": {"tagalog": "Ang kalangitan ay nagpapahayag ng kaluwalhatian ng Dios; at ipinakikilala ng kalawakan ang gawa ng kaniyang kamay. \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 6, "word": {"tagalog": "Ang kaniyang labasan ay mula sa wakas ng mga langit, at ang kaniyang ligid ay sa mga wakas niyaon: at walang bagay na nakukubli sa pagiinit niyaon. \r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"tagalog": "Talastas ko ngayon na inililigtas ng Panginoon ang kaniyang pinahiran ng langis; sasagutin niya siya mula sa kaniyang banal na langit ng pangligtas na kalakasan ng kaniyang kanang kamay. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 6, "word": {"tagalog": "Sa pamamagitan ng salita ng Panginoon ay nayari ang mga langit; at lahat ng natatanaw roon ay sa pamamagitan ng hinga ng kaniyang bibig. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 13, "word": {"tagalog": "Ang Panginoon ay tumitingin mula sa langit; kaniyang minamasdan ang lahat na anak ng mga tao; \r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"tagalog": "Ang iyong kagandahang-loob, Oh Panginoon, ay nasa mga langit: ang iyong pagtatapat ay umaabot hanggang sa langit. \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"tagalog": "Siya'y tatawag sa langit sa itaas, at sa lupa upang mahatulan niya ang kaniyang bayan: \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"tagalog": "At ipahahayag ng langit ang kaniyang katuwiran; sapagka't ang Dios ay siyang hukom. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 2, "word": {"tagalog": "Tinunghan ng Dios ang mga anak ng mga tao mula sa langit, upang tignan kung may sinomang nakakaunawa, na humanap sa Dios. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"tagalog": "Siya'y magsusugo mula sa langit, at ililigtas ako, pagka yaong lulunok sa akin ay dumuduwahagi; (Selah) susuguin ng Dios ang kaniyang kagandahang-loob at ang kaniyang katotohanan. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 5, "word": {"tagalog": "Mabunyi ka, Oh Dios, sa itaas ng mga langit; mataas ang iyong kaluwalhatian sa buong lupa. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"tagalog": "Sapagka't ang iyong kagandahang-loob ay dakila hanggang sa mga langit, at ang iyong katotohanan hanggang sa mga alapaap. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 11, "word": {"tagalog": "Mabunyi ka, Oh Dios, sa itaas ng mga langit; mataas ang iyong kaluwalhatian sa buong lupa. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"tagalog": "Kayo'y magsiawit sa Dios, kayo'y magsiawit ng kapurihan sa kaniyang pangalan: ipaghanda ninyo ng maluwang na lansangan siya na nangangabayo sa mga ilang; ang kaniyang pangalan ay JAH; at mangagalak kayo sa harap niya. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 8, "word": {"tagalog": "Ang lupa ay nayanig, ang mga langit naman ay tumulo sa harapan ng Dios: ang Sinai na yaon ay nayanig sa harapan ng Dios, ng Dios ng Israel. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"tagalog": "Sa kaniya na sumasakay sa langit ng mga langit, na noon pang una: narito, binibigkas niya ang kaniyang tinig, na makapangyarihang tinig, \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"tagalog": "Purihin siya ng langit at lupa, ng mga dagat, at ng bawa't bagay na gumagalaw roon. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 9, "word": {"tagalog": "Kanilang inilagay ang kanilang bibig sa mga langit, at ang kanilang dila ay lumalakad sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 25, "word": {"tagalog": "Sinong kumakasi sa akin sa langit kundi ikaw? At walang ninanasa ako sa lupa liban sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"tagalog": "Iyong ipinarinig ang hatol mula sa langit; ang lupa ay natakot, at tumahimik, \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"tagalog": "Ang tinig ng iyong kulog, ay nasa ipoipo; tinanglawan ng mga kidlat ang sanglibutan: ang lupa ay nayanig at umuga. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 23, "word": {"tagalog": "Gayon ma'y nagutos siya sa mga langit sa itaas, at binuksan ang mga pintuan ng langit; \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 24, "word": {"tagalog": "At pinaulanan niya sila ng mana upang makain. At binigyan sila ng trigo ng langit. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"tagalog": "Kaniyang pinahihip ang hanging silanganan sa mga langit: at sa pamamagitan ng kaniyang kapangyarihan ay pinatnubayan niya ang hanging timugan. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"tagalog": "Ang mga bangkay ng iyong mga lingkod ay ibinigay nila na pagkain sa mga ibon sa himpapawid, ang laman ng iyong mga banal ay sa mga hayop sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 14, "word": {"tagalog": "Bumalik ka uli, isinasamo ko sa iyo, Oh Dios ng mga hukbo: tumungo ka mula sa langit, at iyong masdan, at dalawin mo ang puno ng ubas na ito, \r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 11, "word": {"tagalog": "Katotohanan ay bumubukal sa lupa; at ang katuwiran ay tumungo mula sa langit. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"tagalog": "Sapagka't aking sinabi, Kaawaan ay matatayo magpakailan man: ang pagtatapat mo'y iyong itatatag sa mga kalangitlangitan. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"tagalog": "At pupurihin ng langit ang iyong mga kababalaghan, Oh Panginoon; ang pagtatapat mo naman sa kapulungan ng mga banal. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 6, "word": {"tagalog": "Sapagka't sino sa langit ang maitutulad sa Panginoon? Sino sa gitna ng mga anak ng makapangyarihan ang gaya ng Panginoon, \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"tagalog": "Ang langit ay iyo, ang lupa ay iyo rin: ang sanglibutan at ang buong narito ay iyong itinatag, \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 29, "word": {"tagalog": "Ang kaniya namang binhi ay pananatilihin ko magpakailan man, at ang luklukan niya'y parang mga araw ng langit. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"tagalog": "Matatatag magpakailan man na parang buwan, at tapat na saksi sa langit. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"tagalog": "Sapagka't lahat ng mga dios sa mga bayan ay mga diosdiosan. Nguni't nilikha ng Panginoon ang langit. \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 11, "word": {"tagalog": "Matuwa ang langit at magalak ang lupa; humugong ang dagat, at ang buong naroon; \r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 6, "word": {"tagalog": "Ipinahahayag ng langit ang kaniyang katuwiran, at nakita ng lahat na bayan ang kaniyang kaluwalhatian. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"tagalog": "Sapagka't siya'y tumungo mula sa kaitaasan ng kaniyang santuario; tumingin ang Panginoon sa lupa mula sa langit; \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 25, "word": {"tagalog": "Nang una ay inilagay mo ang patibayan ng lupa; at ang mga langit ay gawa ng iyong mga kamay. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"tagalog": "Sapagka't kung paanong ang mga langit ay mataas kay sa lupa, gayon kalaki ang kaniyang kagandahang-loob sa kanila na nangatatakot sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 19, "word": {"tagalog": "Itinatag ng Panginoon ang kaniyang luklukan sa mga langit; at ang kaniyang kaharian ay nagpupuno sa lahat. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 2, "word": {"tagalog": "Na siyang nagbabalot sa iyo ng liwanag na parang bihisan; na siyang naguunat ng mga langit na parang tabing: \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"tagalog": "Sa tabi nila ay nagkaroon ng kanilang tahanan ang mga ibon sa himpapawid, sila'y nagsisiawit sa mga sanga. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 40, "word": {"tagalog": "Sila'y nagsihingi, at dinalhan niya ng mga pugo, at binusog niya sila ng pagkain na mula sa langit. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 26, "word": {"tagalog": "Nagsisitaas sa mga langit, nagsisibaba uli sa mga kalaliman: ang kanilang kaluluwa ay natutunaw dahil sa kabagabagan. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"tagalog": "Sapagka't ang iyong kagandahang-loob ay dakila sa itaas sa mga langit, at ang iyong katotohanan ay umaabot sa mga alapaap. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 5, "word": {"tagalog": "Mabunyi ka, Oh Dios, sa itaas sa mga langit: at ang iyong kaluwalhatian sa ibabaw ng buong lupa. \r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 4, "word": {"tagalog": "Ang Panginoon ay mataas na higit sa lahat ng mga bansa, at ang kaniyang kaluwalhatian ay sa itaas ng mga langit. \r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 6, "word": {"tagalog": "Na nagpapakababang tumitingin ng mga bagay na nangasa sa langit at sa lupa? \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 3, "word": {"tagalog": "Nguni't ang aming Dios ay nasa mga langit: kaniyang ginagawa ang kaniyang ibigin. \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 15, "word": {"tagalog": "Pinagpala kayo ng Panginoon, na gumawa ng langit at lupa. \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 16, "word": {"tagalog": "Ang mga langit ay mga langit ng Panginoon; nguni't ang lupa ay kaniyang ibinigay sa mga anak ng mga tao. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 89, "word": {"tagalog": "Magpakailan man, Oh Panginoon, ang iyong salita ay natatag sa langit. \r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"tagalog": "Ang saklolo sa akin ay nanggagaling sa Panginoon, na gumawa ng langit at lupa. \r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 1, "word": {"tagalog": "Sa iyo'y aking itinitingin ang mga mata ko, Oh sa iyo na nauupo sa mga langit. \r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"tagalog": "Ang saklolo natin ay nasa pangalan ng Panginoon, na siyang gumawa ng langit at lupa. \r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 3, "word": {"tagalog": "Pagpalain ka nawa ng Panginoon mula sa Sion; sa makatuwid baga'y niyaong gumawa ng langit at lupa. \r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 6, "word": {"tagalog": "Anomang kinalugdan ng Panginoon, ay kaniyang ginawa, sa langit at sa lupa, sa mga dagat, at sa lahat ng mga kalaliman. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"tagalog": "Sa kaniya na gumawa ng mga langit sa pamamagitan ng unawa: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"tagalog": "Oh mangagpasalamat kayo sa Dios ng langit: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"tagalog": "Kung sumampa ako sa langit, nandiyan ka: kung gawin ko ang aking higaan sa Sheol, narito, ikaw ay nandoon. \r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 5, "word": {"tagalog": "Ikiling mo ang iyong mga langit, Oh Panginoon, at bumaba ka: hipuin mo ang mga bundok, at magsisiusok. \r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 6, "word": {"tagalog": "Na gumawa ng langit at lupa, ng dagat, at ng lahat na nandoon; na nagiingat ng katotohanan magpakailan man: \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 8, "word": {"tagalog": "Na nagtatakip sa mga langit ng mga alapaap. Na siyang naghahanda ng ulan sa lupa, na nagpapatubo ng damo sa mga bundok. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Purihin ninyo ang Panginoon mula sa mga langit: purihin ninyo siya sa mga kaitaasan. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"tagalog": "Purihin ninyo siya, ninyong mga langit ng mga langit, at ninyong tubig na nasa itaas ng mga langit. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"tagalog": "Purihin nila ang pangalan ng Panginoon; sapagka't ang kaniyang pangalan magisa ay nabunyi: ang kaniyang kaluwalhatian ay nasa itaas ng lupa at mga langit. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"tagalog": "Nilikha ng Panginoon ang lupa sa pamamagitan ng karunungan; itinatag niya ang langit sa pamamagitan ng kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 27, "word": {"tagalog": "Nang kaniyang itatag ang langit nandoon ako: nang siya'y maglagay ng balantok sa balat ng kalaliman: \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 5, "word": {"tagalog": "Iyo bang itititig ang iyong mga mata sa wala? Sapagka't ang mga kayamanan, ay tunay na nagsisipagpakpak, gaya ng aguila na lumilipad sa dakong langit. \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 3, "word": {"tagalog": "Gaya ng langit sa kataasan, at ng lupa sa kalaliman, gayon ang puso ng mga hari ay di masayod. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"tagalog": "Sino ang sumampa sa langit, at bumaba? Sino ang pumisan ng hangin sa kaniyang mga dakot? Sinong nagtali ng tubig sa kaniyang kasuutan? Sinong nagtatag ng lahat ng mga wakas ng lupa? Ano ang kaniyang pangalan, at ano ang pangalan ng kaniyang anak kung iyong nalalaman? \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"tagalog": "At inihilig ko ang aking puso na hanapin at siyasatin sa pamamagitan ng karunungan ang lahat na nagawa sa silong ng langit: mahirap na pagdaramdam na ito ang ibinigay ng Dios sa mga anak ng mga tao, upang pagsanayan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"tagalog": "Aking siniyasat sa aking puso na kung paanong masasayahan ang aking katawan sa pamamagitan ng alak, pinapatnubayan pa ng karunungan ang aking puso at kung paanong hahawak sa kamangmangan, hanggang sa aking makita kung ano ang mabuti sa mga anak ng mga tao na marapat nilang gawin sa silong ng langit sa lahat ng mga kaarawan ng kanilang buhay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"tagalog": "Sa bawa't bagay ay may kapanahunan, at panahon sa bawa't panukala sa silong ng langit: \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 2, "word": {"tagalog": "Huwag kang pakabigla ng iyong bibig, at huwag magmadali ang iyong puso na magsalita ng anomang bagay sa harap ng Dios; sapagka't ang Dios ay nasa langit, at ikaw ay nasa lupa: kaya't pakauntiin mo ang iyong mga salita. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"tagalog": "Dinggin mo, Oh langit, at pakinggan mo, Oh lupa, sapagka't sinalita ng Panginoon: Ako'y nagalaga at nagpalaki ng mga bata, at sila'y nanganghimagsik laban sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 30, "word": {"tagalog": "At ang mga yao'y magsisiangal laban sa kanila sa araw na yaon na gaya ng hugong ng dagat: at kung tingnan ang lupain, narito, kadiliman at kahirapan, at ang liwanag ay magdidilim sa mga ulap niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 5, "word": {"tagalog": "Sila'y nangagmumula sa malayong lupain, mula sa kaduluduluhang bahagi ng langit, sa makatuwid baga'y ang Panginoon, at ang mga almas ng kaniyang galit, upang gibain ang buong lupain. \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 10, "word": {"tagalog": "Sapagka't ang mga bituin ng langit at ang mga gayak niyaon, hindi magbibigay ng kanilang liwanag: ang araw ay magdidilim sa kaniyang pagsikat, at hindi pasisilangin ng buwan ang kaniyang liwanag. \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"tagalog": "Kaya't aking panginginigin ang mga langit, at ang lupa ay yayanigin mula sa kinaroroonan sa poot ng Panginoon ng mga hukbo, at sa kaarawan ng kaniyang mabangis na galit, \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 12, "word": {"tagalog": "Ano't nahulog ka mula sa langit, Oh tala sa umaga, anak ng umaga! paanong ikaw ay lumagpak sa lupa, ikaw na siyang nagpahina sa mga bansa! \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 13, "word": {"tagalog": "At sinabi mo sa iyong sarili, Ako'y sasampa sa langit, aking itataas ang aking luklukan sa itaas ng mga bituin ng Dios; at ako'y uupo sa bundok ng kapisanan, sa mga kaduluduluhang bahagi ng hilagaan: \r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 4, "word": {"tagalog": "At ang lahat na natatanaw sa langit ay malilipol, at ang langit ay mababalumbong parang isang ikid: at ang buo nilang hukbo ay mawawala na parang dahong nalalanta sa puno ng ubas, at gaya ng lantang dahon ng puno ng igos. \r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 5, "word": {"tagalog": "Sapagka't ang aking tabak ay nalango sa langit: narito, yao'y bababa sa Edom, at sa bayan ng aking sumpa, sa kahatulan. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 16, "word": {"tagalog": "Oh Panginoon ng mga hukbo, na Dios ng Israel, na nakaupo sa mga kerubin, ikaw ang Dios, ikaw lamang, sa lahat ng kaharian sa lupa; ikaw ang gumawa ng langit at lupa. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"tagalog": "Sino ang tumakal ng tubig sa palad ng kaniyang kamay, at sumukat sa langit ng dangkal, at nagsilid ng alabok ng lupa sa isang takal, at tumimbang ng mga bundok sa mga panimbang, at ng mga burol sa timbangan? \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 22, "word": {"tagalog": "Siya ang nakaupo sa balantok ng lupa, at ang mga nananahan doon ay parang mga balang; siyang naglaladlad ng langit na parang tabing, at inilaladlad na parang tolda upang tahanan; \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 5, "word": {"tagalog": "Ganito ang sabi ng Dios na Panginoon, na lumikha ng langit, at nagladlad ng mga yaon; siyang naglatag ng lupa at ng nagsisilitaw rito; siyang nagbibigay ng hinga sa bayang nito, at ng diwa sa kanila na nagsisilakad dito: \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"tagalog": "Magsiawit, Oh kayong mga langit, sapagka't nilikha ng Panginoon; kayo'y magsihiyaw, mga lalong mababang bahagi ng lupa: kayo'y magbiglang magsiawit, kayong mga bundok, Oh gubat, at bawa't punong kahoy na nandiyan: sapagka't tinubos ng Panginoon ang Jacob, at magpapakaluwalhati sa Israel. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"tagalog": "Ganito ang sabi ng Panginoon, ng iyong Manunubos, at niyang naganyo sa iyo mula sa bahay-bata, Ako ang Panginoon na gumagawa ng lahat na bagay; na naglaladlad, na magisa ng langit; na naglalatag ng lupa; \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 8, "word": {"tagalog": "Maghulog, oh kayong mga langit mula sa itaas, at ang alapaap ay pumatak ng katuwiran: bumuka ang lupa, upang maglabas siya ng kaligtasan, at ang katuwiran ay lumabas na kasama niyaon; akong Panginoon ang lumikha. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 12, "word": {"tagalog": "Aking ginawa ang lupa, at nilalang ko ang tao rito: ako, sa makatuwid baga'y ang aking mga kamay, nagladlad ng langit, at sa lahat ng natatanaw roon ay nagutos ako. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 18, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon na lumikha ng langit, na siyang Dios na nag-anyo sa lupa at gumawa niyaon, na kaniyang itinatag, at hindi niya nilikha na sira, na kaniyang inanyuan upang tahanan: ako ang Panginoon; at wala nang iba. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 13, "word": {"tagalog": "Oo, ang aking kamay ay siyang naglagay ng patibayan ng lupa, at ang aking kanan ay siyang nagladlad ng langit: pagka ako'y tumatawag sa kanila, sila'y nagsisitayong magkakasama. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"tagalog": "Ikaw ay umawit, Oh langit; at magalak, Oh lupa; at kayo'y biglang magsiawit, Oh mga bundok: sapagka't inaliw ng Panginoon ang kaniyang bayan, at mahahabag sa kaniyang nagdadalamhati. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 3, "word": {"tagalog": "Aking binibihisan ng kaitiman ang langit at aking ginagawang kayong magaspang ang kaniyang takip. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 6, "word": {"tagalog": "Itingin ninyo ang inyong mga mata sa mga langit, at magsitungo kayo sa lupa sa ibaba; sapagka't ang mga langit ay mapapawing parang usok, at ang lupa ay malulumang parang bihisan; at silang nagsisitahan doon ay mangamamatay ng gayon ding paraan: nguni't ang pagliligtas ko ay magpakailan man, at ang aking katuwiran ay hindi mawawakasan. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"tagalog": "At iyong kinalimutan ang Panginoon na May-lalang sa iyo, na nagladlad ng mga langit, at naglalagay ng mga patibayan ng lupa; at ikaw ay natatakot na lagi buong araw dahil sa pusok ng mamimighati, pagka siya'y nagmamadali upang gumiba? at saan nandoon ang pusok ng mamimighati? \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 16, "word": {"tagalog": "At inilagay ko ang aking mga salita sa iyong bibig, at tinakpan kita sa lilim ng aking kamay, upang aking mailadlad ang mga langit, at mailagay ang mga patibayan ng lupa, at magsabi sa Sion, Ikaw ay aking bayan. \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 9, "word": {"tagalog": "Sapagka't kung paanong ang langit ay lalong mataas kay sa lupa, gayon ang aking mga lakad ay lalong mataas kay sa inyong mga lakad, at ang aking mga pagiisip kay sa inyong mga pagiisip. \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"tagalog": "Sapagka't kung paanong ang ulan ay lumalagpak at ang niebe ay mula sa langit, at hindi bumabalik doon, kundi dinidilig ang lupa, at pinasisibulan at pinatutubuan ng halaman, at nagbibigay ng binhi sa maghahasik at pagkain sa mangangain; \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"tagalog": "Tumungo ka mula sa langit, at tumingin ka, mula sa tahanan ng iyong kabanalan at ng iyong kaluwalhatian: saan nandoon ang iyong sikap at ang iyong mga makapangyarihang gawa? ang iyong pagmamagandang-loob at ang iyong mga habag ay iniurong mo sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 1, "word": {"tagalog": "Oh buksan mo sana ang langit, na ikaw ay bumaba, na ang mga bundok ay gumuho sa iyong harapan. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 17, "word": {"tagalog": "Sapagka't narito, ako'y lumilikha ng mga bagong langit, at ng bagong lupa, at ang mga dating bagay ay hindi maaalaala, o mapapasa isip man. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 1, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Ang langit ay aking luklukan, at ang lupa ay aking tungtungan: anong anyong bahay ang inyong itatayo sa akin? at anong dako ang magiging aking pahingahan? \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 22, "word": {"tagalog": "Sapagka't kung paanong ang mga bagong langit at ang bagong lupa, na aking lilikhain ay mananatili sa harap ko, sabi ng Panginoon, gayon mananatili ang inyong lahi, at ang inyong pangalan. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 12, "word": {"tagalog": "Mangagtaka kayo Oh kayong mga langit, sa bagay na ito, at mangatakot ng kakilakilabot, mangatuyo kang lubha, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 23, "word": {"tagalog": "Aking minasdan ang lupa, at, narito, sira at walang laman; at ang langit ay walang liwanag. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 25, "word": {"tagalog": "Ako'y nagmasid, at, narito, walang tao, at lahat ng mga ibon sa himpapawid ay nangakatakas. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 28, "word": {"tagalog": "Dahil dito ay tatangis ang lupa, at ang langit sa itaas ay magiging maitim: sapagka't aking sinalita, aking pinanukala, at hindi ako nagsisi, o akin mang tatalikuran. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"tagalog": "Ang mga anak ay nangamumulot ng kahoy, at ang mga ama ay nangagpapaningas ng apoy, at ang mga babae ay nangagmamasa ng masa, upang igawa ng mga tinapay ang reina ng langit, at upang magbuhos ng mga handog na inumin sa ibang mga dios, upang kanilang mungkahiin ako sa galit. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"tagalog": "At ang mga bangkay ng bayang ito ay magiging pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa; at walang bubugaw sa mga yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"tagalog": "At kanilang ikakalat sa liwanag ng araw, at ng buwan, at ng lahat na natatanaw sa langit na kanilang inibig, at kanilang pinaglingkuran, at siya nilang sinundan, at siyang kanilang hinanap, at siyang kanilang sinamba: hindi mangapipisan, o mangalilibing man, sila'y magiging pinakasukal sa ibabaw ng lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"tagalog": "Oo, nalalaman ng ciguena sa himpapawid ang kaniyang mga takdang kapanahunan; at ang bato bato at ang langaylangayan at ang tagak ay nangagmamalas ng panahon ng pagdating ng mga yaon; nguni't hindi nalalaman ng aking bayan ang alituntunin ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"tagalog": "Sa mga bundok ay maglalakas ako ng pagiyak at pananangis, at sa mga sabsaban sa ilang ay panaghoy, sapagka't nasunog ang mga yaon, na anopa't walang dumaraan; hindi man narinig ng mga tao ang angal ng kawan; ang mga ibon sa himpapawid at gayon din ang mga hayop sa parang ay nagsitakas, ang mga ito'y nagsiyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Huwag kayong matuto ng lakad ng mga bansa, at huwag kayong manganglupaypay sa mga tanda ng langit; sapagka't ang mga bansa ay nanganglulupaypay sa mga yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"tagalog": "Ganito ang inyong sasabihin sa kanila, Ang mga dios na hindi gumawa ng langit at ng lupa, ang mga ito ang mangalilipol sa lupa, at sa silong ng langit. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at kaniyang iniladlad ang langit sa pamamagitan ng kaniyang pagkaunawa: \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"tagalog": "Pagka siya'y naguutos, may hugong ng tubig sa langit, at kaniyang pinaiilanglang ang mga singaw mula sa mga dulo ng lupa; siya'y nagpapakidlat para sa ulan, at naglalabas ng hangin mula sa mga kinalalagyan. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"tagalog": "Mayroon bagang sinoman sa gitna ng mga walang kabuluhan ng mga bansa na makapagpapaulan? o makapagpapaambon baga ang mga langit? Hindi baga ikaw ay siya, Oh Panginoon naming Dios? kaya't kami ay mangaghihintay sa iyo; sapagka't iyong ginawa ang lahat na bagay na ito. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 3, "word": {"tagalog": "At ako'y magtatakda sa kanila ng apat na mga bagay, sabi ng Panginoon: ang tabak upang pumatay, at ang mga aso upang lumapa, at ang mga ibon sa himpapawid, at ang mga hayop sa lupa, upang lumamon at lumipol. \r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"tagalog": "Sila'y mangamamatay ng mga mabigat na pagkamatay: hindi sila pananaghuyan, o ililibing man sila; sila'y magiging parang dumi sa ibabaw ng lupa; at sila'y mangalilipol ng tabak, at ng kagutom; at ang kanilang mga bangkay ay magiging pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"tagalog": "At aking sasayangin ang payo ng Juda at ng Jerusalem sa dakong ito; at aking ibubuwal sila sa pamamagitan ng tabak sa harap ng kanilang mga kaaway, at sa pamamagitan ng kamay ng nagsisiusig ng kanilang buhay: at ang kanilang mga bangkay ay mangabibigay na pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"tagalog": "At ang mga bahay ng Jerusalem, at ang mga bahay ng mga hari sa Juda, na nangahawa ay magiging gaya ng dako ng Topheth, lahat ng bahay na ang mga bubungan ay pinagsunugan ng kamangyan sa lahat ng natatanaw sa langit, at pinagbuhusan ng mga handog na inumin sa ibang mga dios. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 24, "word": {"tagalog": "May makapagkukubli bagang sinoman sa mga lihim na dako na hindi ko makikita siya? sabi ng Panginoon, Hindi baga pinupuno ko ang langit at ang lupa? sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 37, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Kung ang langit sa itaas ay masusukat, at ang mga patibayan ng lupa ay masisiyasat sa ilalim, akin ngang ihahagis ang buong lahi ng Israel dahil sa lahat nilang nagawa, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"tagalog": "Ah Panginoong Dios! narito, iyong ginawa ang langit at ang lupa sa pamamagitan ng iyong malaking kapangyarihan, at sa pamamagitan ng iyong unat na kamay; walang bagay na totoong napakahirap sa iyo: \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"tagalog": "Kung paanong ang lahat na natatanaw sa langit ay hindi mabibilang, o matatakal man ang buhangin sa dagat; gayon ko pararamihin ang binhi ni David na aking lingkod, at ang mga Levita na nagsisipangasiwa sa akin. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 25, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Kung ang aking tipan sa araw at sa gabi ay hindi manayo, kung hindi ko itinatag ang mga ayos ng langit at ng lupa; \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"tagalog": "Akin ngang ibibigay sila sa kamay ng kanilang mga kaaway, at sa kamay ng nagsisiusig ng kanilang buhay, at ang kanilang mga bangkay ay magiging pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"tagalog": "Kundi aming tunay na isasagawa ang bawa't salita na lumabas sa aming bibig, upang ipagsunog ng kamangyan ang reina ng langit, at ipagbuhos siya ng inuming handog, gaya ng aming ginawa, namin, at ng aming mga magulang, ng aming mga hari, at ng aming mga prinsipe sa mga bayan ng Juda, at sa mga lansangan ng Jerusalem; sapagka't noon ay nagkaroon kami ng saganang pagkain, at kami ay nagsisibuti, at hindi nakakita ng kasamaan. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"tagalog": "Nguni't mula nang aming iwan ang pagsusunog ng kamangyan sa reina ng langit, at ipagbuhos siya ng mga inuming handog, kami ay nangailangan ng lahat na bagay, at kami ay nangalipol ng tabak at ng kagutom. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 19, "word": {"tagalog": "At nang kami ay magsunog ng kamangyan sa reina ng langit at ipagbuhos siya ng mga inuming handog iginawa baga namin siya ng munting tinapay upang sambahin siya, at ipinagbuhos baga namin siya ng mga inuming handog, na wala ang aming mga asawa? \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, na nagsasabi, Kayo at ang inyong mga asawa ay kapuwa nangagsalita ng inyong mga bibig, at ginanap ng inyong mga kamay, na nagsasabi, Tunay na aming tutuparin ang aming mga panata na aming ipinanata, na magsunog ng kamangyan sa reina ng langit, at ipagbuhos ng mga inuming handog siya: inyo ngang isagawa ang inyong mga panata, at inyong tuparin ang inyong mga panata. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 36, "word": {"tagalog": "At sa Elam ay dadalhin ko ang apat na hangin na mula sa apat na sulok ng langit, at aking pangangalatin sila sa lahat ng hanging yaon; at walang bansang hindi kararatingan ng mga tapon na mula sa Elam. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 9, "word": {"tagalog": "Ibig sana nating mapagaling ang Babilonia, nguni't siya'y hindi napagaling: pabayaan siya, at yumaon bawa't isa sa atin sa kanikaniyang sariling lupain; sapagka't ang kaniyang kahatulan ay umaabot hanggang sa langit, at nataas hanggang sa mga alapaap. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at sa pamamagitan ng kaniyang kaalaman ay iniladlad niya ang langit. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"tagalog": "Paglalakas niya ng kaniyang tinig, nagkaroon ng kagulo ng tubig sa langit, at kaniyang pinailanglang ang mga singaw mula sa mga wakas ng lupa: kaniyang iginawa ng mga kidlat ang ulan, at inilabas ang hangin mula sa kaniyang mga imbakan. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"tagalog": "Kung magkagayo'y ang langit at ang lupa, at lahat na nandoon, magsisiawit dahil sa Babilonia sa kagalakan; sapagka't ang mga manglilipol ay darating sa kaniya mula sa hilagaan, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"tagalog": "Bagaman ang Babilonia ay umilanglang hanggang sa langit, at bagaman kaniyang patibayin ang kataasan ng kaniyang kalakasan, gayon ma'y darating sa kaniya ang mga manglilipol na mula sa akin, sabi ng Panginoon. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 1, "word": {"tagalog": "Ano't tinakpan ng Panginoon ang anak na babae ng Sion ng alapaap sa kaniyang galit! Kaniyang inihagis mula sa langit hanggang sa lupa ang kagandahan ng Israel, at hindi inalaala ang kaniyang tungtungan ng paa sa kaarawan ng kaniyang galit. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 41, "word": {"tagalog": "Igawad natin ang ating puso sangpu ng ating mga kamay sa Dios sa langit. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 50, "word": {"tagalog": "Hanggang sa ang Panginoon ay tumungo, at tumingin mula sa langit. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 66, "word": {"tagalog": "Iyong hahabulin sila sa galit, at iyong lilipulin sila mula sa silong ng langit ng Panginoon. \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 19, "word": {"tagalog": "Ang mga manghahabol sa amin ay lalong maliliksi kay sa mga aguila sa himpapawid: kanilang hinabol kami sa mga bundok, kanilang binakayan kami sa ilang. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 1, "word": {"tagalog": "Nangyari nga nang ikatatlong pung taon, sa ikaapat na buwan, nang ikalimang araw ng buwan, samantalang ako'y kasama ng mga bihag sa pangpang ng ilog Chebar, na ang langit ay nabuksan, at ako'y nakakita ng mga pangitain mula sa Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"tagalog": "At kaniyang inilabas ang anyo ng isang kamay, at hinawakan ako sa buhok ng aking ulo; at itinaas ako ng Espiritu sa pagitan ng lupa at ng langit, at dinala ako sa pangitain na mula sa Dios sa Jerusalem, sa pintuan ng pintuang-daan ng pinakaloob na looban na nakaharap sa dakong hilagaan; na kinaroroonan ng upuan ng larawan ng panibugho, na namumungkahi sa paninibugho. \r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"tagalog": "At ikaw ay aking iiwan tapon sa ilang, ikaw at ang lahat na isda ng iyong mga ilog: ikaw ay mabubuwal sa luwal na parang; ikaw ay hindi pipisanin, o pupulutin man; aking ibinigay kang pagkain sa mga hayop sa lupa, at sa mga ibon sa himpapawid. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 6, "word": {"tagalog": "Lahat ng ibon sa himpapawid ay nagsigawa ng kanilang mga pugad sa kaniyang mga sanga; at sa ilalim ng kaniyang mga sanga ay nagsipanganak ang lahat ng mga hayop sa parang; at sa kaniyang lilim ay nagsitahan ang lahat na malaking bansa. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 13, "word": {"tagalog": "Sa kaniyang guho ay magsisitahan ang lahat ng mga ibon sa himpapawid, at lahat ng mga hayop sa parang ay mangapapa sa kaniyang mga sanga; \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 4, "word": {"tagalog": "At iiwan kita sa lupain, ihahagis kita sa luwal na parang, at aking padadapuin sa iyo ang lahat ng mga ibon sa himpapawid, at aking bubusugin sa iyo ang mga hayop ng buong lupa. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 7, "word": {"tagalog": "At pagka ikaw ay aking nautas, aking tatakpan ang langit, at padidilimin ko ang mga bituin niyaon; aking tatakpan ng alapaap ang araw, at ang buwan ay hindi magbibigay ng kaniyang liwanag. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 8, "word": {"tagalog": "Lahat na maningning na liwanag sa langit ay aking padidilimin sa iyo, at tatakpan ko ng kadiliman ang iyong lupain, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 20, "word": {"tagalog": "Na anopa't ang mga isda sa dagat, at ang mga ibon sa himpapawid, at ang mga hayop sa parang, at lahat na nagsisiusad na bagay na nagsisiusad sa ibabaw ng lupa, at lahat ng tao na nangasa ibabaw ng lupa, magsisipanginig sa aking harapan, at ang mga bundok ay mangaguguho at ang mga matarik na dako ay mangabababa, at bawa't kuta ay mangababagsak sa lupa. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"tagalog": "Upang sila'y magsipagnais ng kaawaan sa Dios ng langit tungkol sa lihim na ito; upang si Daniel at ang kaniyang mga kasama ay hindi mangamatay na kasama ng ibang mga pantas na tao sa Babilonia. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 19, "word": {"tagalog": "Nang magkagayo'y nahayag ang lihim kay Daniel sa isang pangitain sa gabi. Nang magkagayo'y pinuri ni Daniel ang Dios sa langit. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"tagalog": "Nguni't may isang Dios sa langit na naghahayag ng mga lihim, at siyang nagpapaaninaw sa haring Nabucodonosor kung ano ang mangyayari sa mga huling araw. Ang iyong panaginip, at ang pangitain ng iyong ulo sa iyong higaan ay ang mga ito: \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"tagalog": "Ikaw, Oh hari, ay hari ng mga hari, na pinagbigyan ng Dios sa langit ng kaharian, ng kapangyarihan, at ng kalakasan, at ng kaluwalhatian; \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"tagalog": "At alin mang tinatahanan ng mga anak ng mga tao, ng mga hayop sa parang at ng mga ibon sa himpapawid ay ibinigay sa iyong kamay, at pinapagpuno ka sa kanilang lahat: ikaw ang ulo na ginto. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 44, "word": {"tagalog": "At sa mga kaarawan ng mga haring yaon ay maglalagay ang Dios sa langit ng isang kaharian, na hindi magigiba kailan man, o ang kapangyarihan man niyao'y iiwan sa ibang bayan; kundi pagpuputolputulin at lilipulin niya ang lahat na kahariang ito, at yao'y lalagi magpakailan man. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 11, "word": {"tagalog": "Ang punong kahoy ay lumaki, at tumibay, at ang taas niyao'y umaabot hanggang sa langit, at ang tanaw niyaon hanggang sa wakas ng buong lupa. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"tagalog": "Ang mga dahon niyao'y magaganda, at ang bunga niyao'y marami, at pagkain sa lahat; ang mga hayop sa parang ay may lihim sa ilalim niyaon, at ang mga ibon sa himpapawid ay nagsisitahan sa mga sanga niyaon, at ang lahat na laman ay nangabubusog doon. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"tagalog": "May nakita ako sa mga pangitain ng aking ulo sa aking higaan, at, narito, isang bantay at isang banal ay bumaba mula sa langit. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 15, "word": {"tagalog": "Gayon ma'y inyong iwan ang tuod ng kaniyang mga ugat sa lupa, na magkatali ng bakal at tanso, sa murang damo sa parang; at bayaang mabasa siya ng hamog ng langit, at makasalo siya ng mga hayop sa damo sa lupa: \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 20, "word": {"tagalog": "Ang punong kahoy na iyong nakita na tumutubo, at tumitibay na ang taas ay umaabot sa langit, at ang tanaw niyao'y sa buong lupa; \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"tagalog": "Na ang mga daho'y magaganda, at ang bunga niyao'y marami, at pagkain sa lahat; na ang lilim ay tinatahanan ng mga hayop sa parang, at ang kaniyang mga sanga'y dinadapuan ng mga ibon sa himpapawid: \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 22, "word": {"tagalog": "Ay ikaw, Oh hari, na lumalaki at nagiging malakas; sapagka't ang iyong kadakilaan ay lumaki, at umaabot hanggang sa langit, at ang iyong kapangyarihan ay hanggang sa wakas ng lupa. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"tagalog": "At yamang nakita ng hari ang isang bantay at isang banal na bumababa mula sa langit, at nagsasabi, Ibuwal ninyo ang punong kahoy, at inyong lipulin; gayon ma'y itira ninyo ang tuod ng mga ugat niyaon sa lupa na magkatali ng bakal at tanso, sa murang damo sa parang, at bayaang mabasa siya ng hamog ng langit, at makasalo siya ng mga hayop sa parang, hanggang sa mangyari sa kaniya na makapito; \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"tagalog": "Na ikaw ay mahihiwalay sa mga tao, at ang iyong tahanan ay mapapasama sa mga hayop sa parang, at ikaw ay pakakanin ng damo na gaya ng mga baka, at mababasa ka ng hamog ng langit, at makapitong mangyayari sa iyo; hanggang sa iyong maalaman na ang kataastaasan ay nagpupuno sa kaharian ng mga tao, at nagbibigay niyaon sa kanino mang ibigin niya. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 26, "word": {"tagalog": "At yamang kanilang iniutos na iwan ang tuod ng mga ugat ng kahoy; ang iyong kaharian ay tunay na magiging iyo, pagkatapos na iyong maalaman na ang mga langit ay nagpupuno. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"tagalog": "Samantalang ang salita ay nasa bibig pa ng hari, ay may isang tinig na nanggaling sa langit, na nagsasabi, Oh haring Nabucodonosor, sa iyo'y sinalita: Ang kaharian ay mahihiwalay sa iyo. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 33, "word": {"tagalog": "Nang oras ding yaon ay natupad ang bagay kay Nabucodonosor: at siya'y pinalayas sa mga tao, at kumain ng damo na gaya ng mga baka, at ang kaniyang katawan ay nabasa ng hamog ng langit, hanggang sa ang kaniyang buhok ay lumagong parang balahibo ng mga aguila, at ang kaniyang mga kuko ay parang mga kuko ng mga ibon. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"tagalog": "At sa katapusan ng mga kaarawan, akong si Nabucodonosor ay nagtaas ng aking mga mata sa langit, at ang aking unawa ay nanumbalik sa akin, at aking pinuri ang Kataastaasan, at aking pinuri at pinarangalan ko siya na nabubuhay magpakailan man; sapagka't ang kaniyang kapangyarihan ay walang hanggang kapangyarihan, at ang kaniyang kaharian ay sa sali't saling lahi; \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 35, "word": {"tagalog": "At ang lahat na mananahan sa lupa ay nabilang sa wala; at kaniyang ginagawa ang ayon sa kaniyang kalooban sa hukbo ng langit, at sa mga mananahan sa lupa; at walang makahahadlang sa kaniyang kamay, o makapagsasabi sa kaniya, Anong ginagawa mo? \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"tagalog": "Ngayo'y akong si Nabucodonosor ay pumupuri, at nagbubunyi, at nagpaparangal sa Hari ng langit; sapagka't ang lahat niyang gawa ay katotohanan, at ang kaniyang mga daan ay kahatulan; at yaong nagsisilakad sa kapalaluan ay kaniyang mapabababa. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 21, "word": {"tagalog": "At siya'y pinalayas sa mga anak ng mga tao, at ang kaniyang puso ay naging gaya ng sa mga hayop, at ang kaniyang tahanan ay napasama sa maiilap na mga asno; siya'y pinakain ng damo na gaya ng mga baka, at ang kaniyang katawan ay nabasa ng hamog ng langit; hanggang sa kaniyang naalaman na ang Kataastaasang Dios ay nagpupuno sa kaharian ng mga tao, at iniluklok niya roon ang sinomang kaniyang ibigin. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"tagalog": "Kundi ikaw ay nagpakataas laban sa Panginoon ng langit; at kanilang dinala ang mga kasangkapan ng kaniyang bahay sa harap mo, at ikaw, at ang iyong mga mahal na tao, ang iyong mga asawa at ang iyong mga babae, ay nagsiinom ng alak sa mga yaon; at iyong pinuri ang mga dios na pilak, at ginto, tanso, bakal, kahoy at bato, na hindi nangakakakita, o nangakakarinig man, o nakakaalam man; at ang Dios na kinaroroonan ng iyong hininga, at kinaroroonan ng lahat na iyong lakad, hindi mo niluwalhati. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"tagalog": "Siya'y nagliligtas at nagpapalaya, at siya'y gumagawa ng mga tanda at mga kababalaghan sa langit at sa lupa, na siyang nagligtas kay Daniel mula sa kapangyarihan ng mga leon. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 2, "word": {"tagalog": "Si Daniel ay nagsalita, at nagsabi, May nakita ako sa aking pangitain sa kinagabihan, at, narito, ang apat na hangin ng langit ay nagsisihihip sa malaking dagat. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 13, "word": {"tagalog": "Ako'y nakakita sa pangitain sa gabi, at, narito, lumabas na kasama ng mga alapaap sa langit ang isang gaya ng anak ng tao, at siya'y naparoon sa matanda sa mga araw, at inilapit nila siya sa harap niya. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"tagalog": "At ang kaharian, at ang kapangyarihan, at ang kadakilaan ng mga kaharian sa silong ng buong langit, mabibigay sa bayan ng mga banal ng Kataastaasan: ang kaniyang kaharian ay walang hanggang kaharian, at ang lahat na kapangyarihan ay maglilingkod at tatalima sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 8, "word": {"tagalog": "At ang lalaking kambing ay nagmalaking mainam: at nang siya'y lumakas, ang malaking sungay ay nabali; at kahalili niyao'y lumitaw ang apat na marangal na sungay, sa dako ng apat na hangin ng langit. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 10, "word": {"tagalog": "At lumaking mainam, hanggang sa hukbo sa langit; at ang ilan sa hukbo at sa mga bituin ay iniwaksi sa lupa, at mga niyapakan yaon. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"tagalog": "At kaniyang pinagtibay ang kaniyang mga salita, na kaniyang sinalita laban sa amin, at laban sa aming mga hukom na nagsihatol sa amin, sa pagbabagsak sa amin ng malaking kasamaan; sapagka't sa silong ng buong langit ay hindi ginawa ang gaya ng ginawa sa Jerusalem. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 4, "word": {"tagalog": "At pagka tatayo siya ay magigiba ang kaniyang kaharian, at mababahagi sa apat na hangin ng langit, nguni't hindi sa kaniyang anak, ni ayon man sa kaniyang kapangyarihan na kaniyang ipinagpuno; sapagka't ang kaniyang kaharian ay mabubunot para sa mga iba bukod sa mga ito. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"tagalog": "At aking napakinggan ang lalaking nakapanamit ng kayong lino, na nasa ibabaw ng tubig ng ilog, nang kaniyang itaas ang kaniyang kanan at kaniyang kaliwang kamay sa langit, at sumumpa sa pamamagitan ng nabubuhay magpakailan man na magiging sa isang panahon, mga panahon, at kalahati ng isang panahon; at pagka kanilang natapos na mapagputol-putol ang kapangyarihan ng banal na bayan, ang lahat na bagay na ito ay matatapos. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 18, "word": {"tagalog": "At sa araw na yaon ay ipakikipagtipan ko sila sa mga hayop sa parang, at sa mga ibon sa himpapawid, at sa mga bagay na nagsisiusad sa lupa: at aking babaliin ang busog at ang tabak, at patitigilin ko ang pagbabaka sa lupain, at akin silang pahihigaing tiwasay. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 21, "word": {"tagalog": "At mangyayari sa araw na yaon, na ako'y sasagot, sabi ng Panginoon, ako'y sasagot sa langit, at sila'y magsisisagot sa lupa; \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 3, "word": {"tagalog": "Kaya't ang lupain ay tatangis, at bawa't tumatahan doon ay manglulupaypay, kasama ng mga hayop sa parang at ng mga ibon sa himpapawid; oo, ang mga isda rin naman sa dagat ay mangahuhuli. \r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 12, "word": {"tagalog": "Pagka sila'y magsisiyaon, ay aking ilaladlad ang aking lambat sa kanila; akin silang ibabagsak na parang mga ibon sa himpapawid; aking parurusahan sila, gaya ng narinig sa kanilang kapisanan. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 10, "word": {"tagalog": "Ang lupa ay nayayanig sa harap nila; ang langit ay nanginginig; ang araw at ang buwan ay nagdidilim at itinitigil ng mga bituin ang kanilang kislap: \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"tagalog": "At ako'y magpapakita ng mga kababalaghan sa langit at sa lupa, dugo, at apoy, at mga haliging usok. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"tagalog": "At ang Panginoo'y aangal mula sa Sion, at palalakasin ang kaniyang tinig mula sa Jerusalem; at ang langit at ang lupa ay mangayayanig: nguni't ang Panginoon ay magiging kanlungan sa kaniyang bayan, at katibayan sa mga anak ni Israel. \r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"tagalog": "Bagaman sila'y humukay hanggang sa Sheol, mula roo'y kukunin sila ng aking kamay; at bagaman sila'y sumampa hanggang sa langit, mula roo'y ibababa ko sila. \r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"tagalog": "Siya na gumawa ng kaniyang mga silid sa langit, at kumatha ng kaniyang balantok sa lupa; siya na tumatawag ng tubig sa dagat at ibinubugso sa ibabaw ng lupa; Panginoon ang kaniyang pangalan. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"tagalog": "At kaniyang sinabi sa kanila, Ako'y isang Hebreo; at ako'y natatakot sa Panginoon, sa Dios ng langit, na siyang gumawa ng dagat at ng tuyong lupain. \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 16, "word": {"tagalog": "Iyong pinarami ang iyong mga mangangalakal kay sa mga bituin sa langit: ang uod ay sumasamsam, at lumilipad. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"tagalog": "Ang Dios ay nanggaling mula sa Tema, At ang Banal ay mula sa bundok ng Paran. (Selah) Ang kaniyang kaluwalhatia'y tumakip sa langit. At ang lupa'y napuno ng kaniyang kapurihan. \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 3, "word": {"tagalog": "Aking lilipulin ang tao at ang hayop; aking lilipulin ang mga ibon sa himpapawid, at ang mga isda sa dagat, at ang mga katitisuran na kasama ng mga masama; at aking ihihiwalay ang tao sa ibabaw ng lupa, sabi ng Panginoon. \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 5, "word": {"tagalog": "At ang nagsisisamba sa natatanaw sa langit sa mga bubungan ng bahay; at ang nagsisisamba na nanunumpa sa Panginoon at nanunumpa sa pangalan ni Malcam; \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"tagalog": "Kaya't dahil sa inyo, pinipigil ng langit ang hamog, at ipinagkakait ng lupa ang kaniyang bunga. \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 6, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon ng mga hukbo, Minsan na lamang, sangdaling panahon, at aking uugain ang langit, at ang lupa, at ang dagat, at ang tuyong lupa; \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 21, "word": {"tagalog": "Salitain mo kay Zorobabel na gobernador sa Juda, na iyong sabihin, Aking uugain ang langit at ang lupa; \r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 6, "word": {"tagalog": "Oy, oy, magsitakas kayo mula sa lupain ng hilagaan, sabi ng Panginoon; sapagka't kayo'y aking pinangalat na parang apat na hangin sa himpapawid, sabi ng Panginoon. \r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 9, "word": {"tagalog": "Nang magkagayo'y itinanaw ko ang aking mga mata, at aking nakita at, narito, lumabas ang dalawang babae, at may dalang hangin sa kanilang mga pakpak; sila nga'y may mga pakpak na gaya ng mga pakpak ng tagak: at kanilang itinaas ang efa sa pagitan ng lupa at ng langit. \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"tagalog": "At ang anghel ay sumagot at nagsabi sa akin, Ito ang apat na hangin sa himpapawid, na lumalabas na pinakasugo mula sa harapan ng Panginoon ng buong lupa. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"tagalog": "Sapagka't magkakaroon ng binhi ng kapayapaan; ang puno ng ubas ay magbubunga, at ang lupa'y mapapakinabangan, at ibibigay ng langit ang kaniyang hamog; at aking ipamamana sa nalabi sa bayang ito ang lahat na bagay na ito. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 1, "word": {"tagalog": "Ang hula na salita ng Panginoon tungkol sa Israel. Ganito ang sabi ng Panginoon, na naguunat ng langit, at naglalagay ng mga patibayan ng lupa, at naglalang ng diwa sa loob ng tao: \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"tagalog": "Dalhin ninyo ang buong ikasangpung bahagi sa kamalig, upang magkaroon ng pagkain sa aking bahay, at subukin ninyo ako ngayon sa bagay na ito, sabi ng Panginoon ng mga hukbo, kung hindi ko bubuksan sa inyo ang mga dungawan sa langit, at ihuhulog ko sa inyo ang isang pagpapala, na walang sapat na silid na kalalagyan. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 2, "word": {"tagalog": "Mangagsisi kayo; sapagka't malapit na ang kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"tagalog": "At nang mabautismuhan si Jesus, pagdaka'y umahon sa tubig: at narito, nangabuksan sa kaniya ang mga langit, at nakita niya ang Espiritu ng Dios na bumababang tulad sa isang kalapati, at lumalapag sa kaniya; \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"tagalog": "At narito, ang isang tinig na mula sa mga langit, na nagsasabi, Ito ang sinisinta kong Anak, na siya kong lubos na kinalulugdan. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"tagalog": "Mula noon ay nagpasimulang mangaral si Jesus, at magsabi, Mangagsisi kayo; sapagka't malapit na ang kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 3, "word": {"tagalog": "Mapapalad ang mga mapagpakumbabang-loob: sapagka't kanila ang kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 10, "word": {"tagalog": "Mapapalad ang mga pinaguusig dahil sa katuwiran: sapagka't kanila ang kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"tagalog": "Mangagalak kayo, at mangagsayang totoo: sapagka't malaki ang ganti sa inyo sa langit: sapagka't gayon din ang kanilang pagkausig sa mga propeta na nangauna sa inyo. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 16, "word": {"tagalog": "Lumiwanag na gayon ang inyong ilaw sa harap ng mga tao; upang mangakita nila ang inyong mabubuting gawa, at kanilang luwalhatiin ang inyong Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"tagalog": "Sapagka't katotohanang sinasabi ko sa inyo, Hanggang sa mangawala ang langit at ang lupa, ang isang tuldok o isang kudlit, sa anomang paraan ay hindi mawawala sa kautusan, hanggang sa maganap ang lahat ng mga bagay. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 19, "word": {"tagalog": "Kaya't ang sinomang sumuway sa isa sa kaliitliitang mga utos na ito, at ituro ang gayon sa mga tao, ay tatawaging kaliitliitan sa kaharian ng langit: datapuwa't ang sinomang gumanap at ituro, ito'y tatawaging dakila sa kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"tagalog": "Sapagka't sinasabi ko sa inyo, na kung hindi hihigit ang inyong katuwiran sa katuwiran ng mga eskriba at mga Fariseo, sa anomang paraan ay hindi kayo magsisipasok sa kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 34, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, Huwag ninyong ipanumpa ang anoman; kahit ang langit, sapagka't siyang luklukan ng Dios; \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"tagalog": "Upang kayo'y maging mga anak ng inyong Ama na nasa langit: sapagka't pinasisikat niya ang kaniyang araw sa masasama at sa mabubuti, at nagpapaulan sa mga ganap at sa mga hindi ganap. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"tagalog": "Kayo nga'y mangagpakasakdal, na gaya ng inyong Ama sa kalangitan na sakdal. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"tagalog": "Mangagingat kayo na huwag magsigawa ng katuwiran sa harap ng mga tao, upang kanilang makita: sa ibang paraan ay wala kayong ganti ng inyong Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"tagalog": "Magsidalangin nga kayo ng ganito: Ama namin na nasa langit ka, Sambahin nawa ang pangalan mo. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 10, "word": {"tagalog": "Dumating nawa ang kaharian mo. Gawin nawa ang iyong kalooban, kung paano sa langit, gayon din naman sa lupa. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"tagalog": "Sapagka't kung ipatawad ninyo sa mga tao ang kanilang mga kasalanan, ay patatawarin naman kayo ng inyong Ama sa kalangitan. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 20, "word": {"tagalog": "Kundi mangagtipon kayo ng mga kayamanan sa langit, na doo'y hindi sumisira kahit ang tanga kahit ang kalawang, at doo'y hindi nanghuhukay at hindi nagsisipagnakaw ang mga magnanakaw: \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 26, "word": {"tagalog": "Masdan ninyo ang mga ibon sa langit, na hindi sila nangaghahasik, ni nagsisigapas, ni nangagtitipon man sa mga bangan; at sila'y pinakakain ng inyong Ama sa kalangitan. Hindi baga lalong higit ang halaga ninyo kay sa kanila? \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"tagalog": "Sapagka't ang lahat ng mga bagay na ito ay siyang pinaghahanap ng mga Gentil; yamang talastas ng inyong Ama sa kalangitan na kinakailangan ninyo ang lahat ng mga bagay na ito. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"tagalog": "Kung kayo nga, bagaman masasama ay marurunong mangagbigay ng mabubuting kaloob sa inyong mga anak, gaano pa kaya ang inyong Ama na nasa langit na magbibigay ng mabubuting bagay sa nagsisihingi sa kaniya? \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 21, "word": {"tagalog": "Hindi ang bawa't nagsasabi sa akin, Panginoon, Panginoon, ay papasok sa kaharian ng langit; kundi ang gumaganap ng kalooban ng aking Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 11, "word": {"tagalog": "At sinabi ko sa inyo, na marami ang magsisipanggaling sa silanganan at sa kalunuran, at magsisiupong kasama ni Abraham, at ni Isaac, at ni Jacob, sa kaharian ng langit: \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 7, "word": {"tagalog": "At samantalang kayo'y nangaglalakad, ay magsipangaral kayo, na mangagsabi, Ang kaharian ng langit ay malapit na. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 32, "word": {"tagalog": "Kaya't ang bawa't kumikilala sa akin sa harap ng mga tao, ay kikilalanin ko naman siya sa harap ng aking Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 33, "word": {"tagalog": "Datapuwa't sinomang sa aki'y magkaila sa harap ng mga tao, ay ikakaila ko naman siya sa harap ng aking Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 11, "word": {"tagalog": "Katotohanang sinasabi ko sa inyo, Sa gitna ng mga ipinanganganak ng mga babae ay walang lumitaw na isang dakila kay sa kay Juan Bautista: gayon man ang lalong maliit sa kaharian ng langit ay lalong dakila kay sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 12, "word": {"tagalog": "At mula sa mga araw ni Juan Bautista hanggang ngayon, ang kaharian ng langit ay nagbabata ng karahasan, at kinukuha nang sapilitan ng mga taong mararahas. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"tagalog": "At ikaw, Capernaum, magpapakataas ka baga hanggang sa langit? ibababa ka hanggang sa Hades: sapagka't kung sa Sodoma sana ginawa ang mga makapangyarihang gawang sa iyo'y ginawa, ay nanatili sana siya hanggang sa araw na ito. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"tagalog": "Nang panahong yaon ay sumagot si Jesus at sinabi, Ako'y nagpapasalamat sa iyo, Oh Ama, Panginoon ng langit at ng lupa, na iyong inilihim ang mga bagay na ito sa mga pantas at matatalino, at ipinahayag mo sa mga sanggol: \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"tagalog": "Sapagka't sinomang gumaganap ng kalooban ng aking Ama na nasa langit, ay siyang aking kapatid na lalake at aking kapatid na babae, at ina. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 11, "word": {"tagalog": "At sumagot siya at sinabi sa kanila, Sa inyo'y ipinagkaloob ang mangakaalam ng mga hiwaga ng kaharian ng langit, datapuwa't hindi ipinagkaloob sa kanila. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"tagalog": "Sinaysay niya sa kanila ang ibang talinghaga, na sinasabi, Ang kaharian ng langit ay tulad sa isang taong naghasik ng mabuting binhi sa kaniyang bukid: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"tagalog": "Sinaysay niya sa kanila ang ibang talinghaga, na sinasabi, Ang kaharian ng langit ay tulad sa isang butil ng binhi ng mostasa, na kinuha ng isang tao, at inihasik sa kaniyang bukid: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 33, "word": {"tagalog": "Sinalita niya sa kanila ang ibang talinghaga: Ang kaharian ng langit ay tulad sa lebadura, na kinuha ng isang babae, at itinago sa tatlong takal na harina, hanggang sa ito'y nalebadurahang lahat. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 44, "word": {"tagalog": "Tulad ang kaharian ng langit sa natatagong kayamanan sa bukid; na nasumpungan ng isang tao, at inilihim; at sa kaniyang kagalaka'y yumaon at ipinagbili ang lahat niyang tinatangkilik, at binili ang bukid na yaon. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 45, "word": {"tagalog": "Gayon din naman, ang kaharian ng langit ay katulad ng isang taong nangangalakal na humahanap ng magagandang perlas: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 47, "word": {"tagalog": "Tulad din naman ang kaharian ng langit sa isang lambat, na inihulog sa dagat, na nakahuli ng sarisaring isda: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 52, "word": {"tagalog": "At sinabi niya sa kanila, Kaya't ang bawa't eskriba na ginagawang alagad sa kaharian ng langit ay tulad sa isang taong puno ng sangbahayan, na naglalabas sa kaniyang kayamanan ng mga bagay na bago at luma. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 19, "word": {"tagalog": "At ipinagutos niya sa mga karamihan na sila'y magsiupo sa damuhan; at kinuha niya ang limang tinapay at ang dalawang isda, at pagtingala sa langit, ay kaniyang pinagpala, at pinagputolputol at ibinigay ang mga tinapay sa mga alagad, at ibinigay naman ng mga alagad sa mga karamihan. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 13, "word": {"tagalog": "Datapuwa't sumagot siya at sinabi, Ang bawa't halamang hindi itinanim ng aking Ama na nasa kalangitan, ay bubunutin. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"tagalog": "At nagsilapit ang mga Fariseo at mga Saduceo, na tinutukso siya na sa kaniya'y nagsisihiling na sila'y pagpakitaan ng isang tanda na mula sa langit. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"tagalog": "At sumagot si Jesus at sa kaniya'y sinabi, Mapalad ka, Simon Bar-Jonas: sapagka't hindi ipinahayag sa iyo ito ng laman at ng dugo, kundi ng aking Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 19, "word": {"tagalog": "Ibibigay ko sa iyo ang mga susi ng kaharian ng langit: at anomang iyong talian sa lupa ay tatalian sa langit; at anomang iyong kalagan sa lupa ay kakalagan sa langit. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"tagalog": "Nang oras na yaon ay nagsilapit ang mga alagad kay Jesus, na nangagsasabi, Sino nga baga ang pinakadakila sa kaharian ng langit? \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 3, "word": {"tagalog": "At sinabi, Katotohanang sinasabi ko sa inyo, Malibang kayo'y magsipanumbalik, at maging tulad sa maliliit na bata, sa anomang paraan ay hindi kayo magsisipasok sa kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 4, "word": {"tagalog": "Sinoman ngang magpakababa na gaya ng maliit na batang ito, ay siyang pinakadakila sa kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"tagalog": "Ingatan ninyo na huwag ninyong pawalang halaga ang isa sa maliliit na ito: sapagka't sinasabi ko sa inyo, na ang kanilang mga anghel sa langit ay nangakakakitang palagi ng mukha ng aking Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"tagalog": "Gayon din na hindi nga kalooban ng inyong Amang nasa langit, na ang isa sa maliliit na ito ay mapahamak. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 18, "word": {"tagalog": "Katotohanang sinasabi ko sa inyo, na ang lahat ng mga bagay na inyong talian sa lupa ay tatalian sa langit: at ang lahat ng mga bagay na inyong kalagan sa lupa ay kakalagan sa langit. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 19, "word": {"tagalog": "Muling sinasabi ko sa inyo, na kung pagkasunduan ng dalawa sa inyo sa lupa ang nauukol sa anomang bagay na kanilang hihingin, ay gagawin sa kanila ng aking Ama na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 23, "word": {"tagalog": "Kaya't ang kaharian ng langit ay tulad sa isang hari, na nagibig na makipagusap sa kaniyang mga alipin. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"tagalog": "Gayon din naman ang gagawin sa inyo ng aking Ama na nasa kalangitan, kung hindi ninyo patatawarin sa inyong mga puso, ng bawa't isa ang kaniyang kapatid. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 12, "word": {"tagalog": "Sapagka't may mga bating, na ipinanganak na gayon mula sa tiyan ng kanilang mga ina: at may mga bating, na ginagawang bating ng mga tao: at may mga bating, na nangagpapakabating sa kanilang sarili dahil sa kaharian ng langit. Ang makakatanggap nito, ay pabayaang tumanggap. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"tagalog": "Datapuwa't sinabi ni Jesus, Pabayaan ninyo ang maliliit na bata, at huwag ninyong pagbawalan silang magsilapit sa akin: sapagka't sa mga ganito ang kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Kung ibig mong maging sakdal, humayo ka, ipagbili mo ang tinatangkilik mo, at ibigay mo sa mga dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"tagalog": "At sinabi ni Jesus sa kaniyang mga alagad, Katotohanang sinasabi ko sa inyo, Mahirap na makapasok ang isang taong mayaman sa kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 1, "word": {"tagalog": "Sapagka't ang kaharian ng langit ay tulad sa isang tao na puno ng sangbahayan, na lumabas pagkaumagang-umaga, upang umupa ng manggagawa sa kaniyang ubasan. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 25, "word": {"tagalog": "Ang bautismo ni Juan, saan baga nagmula? sa langit o sa mga tao? At kanilang pinagkatuwiranan sa kanilang sarili, na nangagsasabi, Kung sabihin natin, Sa langit; sasabihin niya sa atin, Bakit nga hindi ninyo siya pinaniwalaan? \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 2, "word": {"tagalog": "Tulad ang kaharian ng langit sa isang hari na naghanda ng piging ng kasalan ng kaniyang anak na lalake, \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"tagalog": "Sapagka't sa pagkabuhay na maguli ay hindi na mangagaasawa, ni mga papagaasawahin pa, kundi gaya ng mga anghel sa langit. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 9, "word": {"tagalog": "At huwag ninyong tawaging inyong ama ang sinomang tao sa lupa: sapagka't iisa ang inyong ama, sa makatuwid baga'y siya na nasa langit. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"tagalog": "Datapuwa't sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't sinasarhan ninyo ang kaharian ng langit laban sa mga tao: sapagka't kayo'y hindi na nagsisipasok, at ang nagsisipasok man ay ayaw ninyong bayaang mangakapasok. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 22, "word": {"tagalog": "Ang nanunumpa sa pamamagitan ng langit, ay ipinanumpa ang luklukan ng Dios, at yaong nakaluklok doon. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"tagalog": "Datapuwa't karakarakang pagkatapos ng kapighatian sa mga araw na yaon ay magdidilim ang araw, at ang buwan ay hindi magbibigay ng kaniyang liwanag, at mangalalaglag ang mga bituin mula sa langit, at magsisipangatal ang mga kapangyarihan sa mga langit: \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"tagalog": "At kung magkagayo'y lilitaw ang tanda ng Anak ng tao sa langit: at kung magkagayo'y magsisitaghoy ang lahat ng mga angkan sa lupa, at mangakikita nila ang Anak ng tao na napaparitong sumasa mga alapaap ng langit na may kapangyarihan at dakilang kaluwalhatian. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"tagalog": "At susuguin ang kaniyang mga anghel na may matinding pakakak, at kanilang titipunin ang kaniyang mga hinirang mula sa apat na hangin ng sanglibutan, mula sa isang dulo ng langit hanggang sa kabila. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"tagalog": "Nguni't tungkol sa araw at oras na yaon walang makakaalam, kahit ang mga anghel sa langit, kahit ang Anak, kundi ang Ama lamang. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 1, "word": {"tagalog": "Kung magkagayon ay makakatulad ang kaharian ng langit ng sangpung dalaga, na kinuha ang kanilang mga ilawan, at nagsilabas upang salubungin ang kasintahang lalake. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 14, "word": {"tagalog": "Sapagka't tulad sa isang tao, na nang paroroon sa ibang lupain, ay tinawag ang kaniyang sariling mga alipin, at ipinamahala sa kanila ang kaniyang mga pag-aari. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Ikaw ang nagsabi: gayon ma'y sinasabi ko sa inyo, Buhat ngayon ay inyong makikita ang Anak ng tao na nakaupo sa kanan ng Kapangyarihan, at pumaparitong nasa mga alapaap ng langit. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"tagalog": "At narito, lumindol ng malakas; sapagka't bumaba mula sa langit ang isang anghel ng Panginoon, at naparoon at iginulong ang bato, at nakaupo sa ibabaw nito. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"tagalog": "At lumapit si Jesus sa kanila at sila'y kaniyang kinausap, na sinasabi, Ang lahat ng kapamahalaan sa langit at sa ibabaw ng lupa ay naibigay na sa akin. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"tagalog": "At karakarakang pagahon sa tubig, ay nakita niyang biglang nangabuksan ang mga langit, at ang Espiritu na tulad sa isang kalapati na bumababa sa kaniya: \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"tagalog": "At may isang tinig na nagmula sa mga langit, Ikaw ang sinisinta kong Anak, sa iyo ako lubos na nalulugod. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 41, "word": {"tagalog": "At kinuha niya ang limang tinapay at ang dalawang isda, at pagtingala sa langit, ay kaniyang pinagpala, at pinagputolputol ang mga tinapay; at ibinigay niya sa mga alagad upang ihain nila sa kanila; at ipinamahagi niya sa kanilang lahat ang dalawang isda. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 34, "word": {"tagalog": "At pagkatingala sa langit, ay siya'y nagbuntong-hininga, at sinabi sa kaniya, Ephatha, sa makatuwid baga'y, Mabuksan. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"tagalog": "At nagsilabas ang mga Fariseo, at nangagpasimulang makipagtalo sa kaniya, na hinahanapan siya ng isang tandang mula sa langit, na tinutukso siya. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"tagalog": "At pagtitig sa kaniya ni Jesus, ay giniliw siya, at sinabi sa kaniya, Isang bagay ang kulang sa iyo: yumaon ka, ipagbili mo ang lahat mong tinatangkilik, at ibigay mo sa dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"tagalog": "At kailan man kayo'y nangakatayong nagsisipanalangin, mangagpatawad kayo, kung mayroon kayong anomang laban sa kanino man; upang ang inyong Ama naman na nasa langit ay patawarin kayo ng inyong mga kasalanan. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"tagalog": "Datapuwa't kung hindi kayo magpapatawad, hindi rin kayo patatawarin sa inyong mga kasalanan ng inyong Ama na nasa mga langit. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 30, "word": {"tagalog": "Ang bautismo ni Juan, ay mula baga sa langit, o sa mga tao? sagutin ninyo ako. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 31, "word": {"tagalog": "At kanilang pinagkatuwiranan sa kanilang sarili, na sinasabi. Kung sabihin natin, Mula sa langit; ay sasabihin niya, Bakit nga hindi ninyo siya pinaniwalaan? \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"tagalog": "Sapagka't sa pagbabangon nilang muli sa mga patay, ay hindi na mangagaasawa, ni papagaasawahin pa; kundi gaya ng mga anghel sa langit. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"tagalog": "At mangalalaglag ang mga bituin mula sa langit, at magsisipangatal ang mga kapangyarihan sa mga langit. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"tagalog": "At kung magkagayo'y susuguin niya ang mga anghel, at titipunin ang kaniyang mga hinirang mula sa apat na hangin, mula sa wakas ng lupa hanggang sa dulo ng langit. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"tagalog": "Nguni't tungkol sa araw o oras na yaon ay walang nakakaalam, kahit ang mga anghel sa langit, kahit ang Anak, kundi ang Ama. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"tagalog": "At sinabi ni Jesus, Ako nga; at makikita ninyo ang Anak ng tao na nakaupo sa kanan ng Makapangyarihan, at pumaparito na nasa mga alapaap ng langit. \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 19, "word": {"tagalog": "Ang Panginoong Jesus nga, pagkatapos na sila'y mangakausap niya, ay tinanggap sa itaas ng langit, at lumuklok sa kanan ng Dios. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"tagalog": "At biglang nakisama sa anghel ang isang karamihang hukbo ng langit, na nangagpupuri sa Dios, at nangagsasabi: \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"tagalog": "At nangyari nang lisanin sila ng mga anghel at nangapasa langit, ang mga pastor ay nangagsangusapan. Magsiparoon nga tayo ngayon hanggang sa Bet-lehem, at tingnan natin itong nangyari, na ipinagbigay alam sa atin ng Panginoon. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"tagalog": "Nangyari nga, nang mabautismuhan ang buong bayan, na si Jesus ay binautismuhan naman, at nang nananalangin, ay nabuksan ang langit, \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"tagalog": "At bumaba sa kaniya ang Espiritu Santo na may anyong katawan, tulad sa isang kalapati, at nanggaling ang isang tinig sa langit, Ikaw ang sinisinta kong Anak; sa iyo ako lubos na nalulugod. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 25, "word": {"tagalog": "Datapuwa't katotohanang sinasabi ko sa inyo, Maraming mga baong babai sa Israel nang mga araw ni Elias, nang sarhan ang langit sa loob ng tatlong taon at anim na buwan, noong datnan ng malaking kagutom ang buong sangkalupaan; \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"tagalog": "Mangagalak kayo sa araw na yaon, at magsilukso kayo sa kagalakan; sapagka't narito, ang ganti sa inyo'y malaki sa langit; sapagka't sa gayon ding paraan ang ginawa ng kanilang mga magulang sa mga propeta. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 16, "word": {"tagalog": "At kinuha niya ang limang tinapay at ang dalawang isda, at pagtingala sa langit, ay kaniyang pinagpala, at pinagputolputol; at ibinigay sa mga alagad upang ihain sa harap ng karamihan. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"tagalog": "At nang makita ito ng mga alagad niyang si Santiago at si Juan, ay nangagsabi, Panginoon, ibig mo bagang magpababa tayo ng apoy mula sa langit, at sila'y pugnawin? \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"tagalog": "At ikaw, Capernaum, magpapakataas ka hanggang sa langit? ikaw ay ibaba hanggang sa Hades. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 18, "word": {"tagalog": "At sinabi niya sa kanila, Nakita ko si Satanas, na nahuhulog na gaya ng lintik, mula sa langit. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 20, "word": {"tagalog": "Gayon ma'y huwag ninyong ikagalak ito, na ang mga espiritu ay nagsisisuko sa inyo; kundi inyong ikagalak na nangasusulat ang inyong mga pangalan sa langit. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"tagalog": "Nang oras ding yaon siya'y nagalak sa Espiritu Santo, at sinabi, Ako'y nagpapasalamat sa iyo, Oh Ama, Panginoon ng langit at lupa, na iyong inilihim ang mga bagay na ito sa mga pantas at matatalino, at ipinahayag mo sa mga sanggol: gayon nga, Ama; sapagka't gayon ang nakalulugod sa iyong paningin. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"tagalog": "At sinabi niya sa kanila, Pagka kayo'y nagsisipanalangin, inyong sabihin, Ama, Sambahin nawa ang pangalan mo. Dumating nawa ang kaharian mo. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"tagalog": "Kung kayo nga, bagaman masasama, ay marurunong mangagbigay ng mabubuting kaloob sa inyong mga anak, gaano pa kaya ang inyong Ama sa kalangitan na magbibigay ng Espiritu Santo sa nagsisihingi sa kaniya? \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 16, "word": {"tagalog": "At ang mga iba sa pagtukso sa kaniya'y hinanapan siya ng isang tanda na mula sa langit. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 33, "word": {"tagalog": "Ipagbili ninyo ang inyong mga tinatangkilik, at kayo'y mangaglimos; magsigawa kayo sa ganang inyo ng mga supot na hindi nangaluluma, isang kayamanan sa langit na hindi nagkukulang, na doo'y hindi lumalapit ang magnanakaw, o naninira man ang tanga. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"tagalog": "Sinasabi ko sa inyo, na gayon din magkakatuwa sa langit dahil sa isang makasalanang nagsisisi, kay sa siyam na pu't siyam na taong matutuwid na di nangagkakailangang magsipagsisi. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"tagalog": "Magtitindig ako at paroroon sa aking ama, at aking sasabihin sa kaniya, Ama, nagkasala ako laban sa langit, at sa iyong paningin: \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"tagalog": "At sinabi ng anak sa kaniya, Ama, nagkasala ako laban sa langit, at sa iyong paningin: hindi na ako karapatdapat na tawaging anak mo. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 17, "word": {"tagalog": "Nguni't lubhang magaan pa ang mangawala ang langit at ang lupa, kay sa mahulog ang isang kudlit ng kautusan. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 24, "word": {"tagalog": "Sapagka't gaya ng kidlat, na pagkislap buhat sa isang panig ng silong ng langit, ay nagliliwanag hanggang sa kabilang panig ng silong ng langit; gayon din naman ang Anak ng tao sa kaniyang kaarawan. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"tagalog": "Datapuwa't nang araw na umalis sa Sodoma si Lot, ay umulan mula sa langit ng apoy at asupre, at nilipol silang lahat: \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"tagalog": "Datapuwa't ang maniningil ng buwis, na nakatayo sa malayo, ay ayaw na itingin man lamang ang kaniyang mga mata sa langit, kundi dinadagukan ang kaniyang dibdib, na sinasabi, Dios, ikaw ay mahabag sa akin, na isang makasalanan. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"tagalog": "At nang marinig ito ni Jesus, ay sinabi niya sa kaniya, Isang bagay pa ang kulang sa iyo: ipagbili mo ang lahat mong tinatangkilik, at ipamahagi mo sa mga dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 38, "word": {"tagalog": "Na sinasabi, Mapalad ang Hari na pumaparito sa pangalan ng Panginoon: kapayapaan sa langit, at kaluwalhatian sa kataastaasan. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 4, "word": {"tagalog": "Ang bautismo ni Juan, ay mula baga sa langit, o sa mga tao? \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 5, "word": {"tagalog": "At sila'y nangagkatuwiranan, na nangagsasabi, Kung sabihin natin, Mula sa langit; ay sasabihin niya, Bakit hindi ninyo siya pinaniwalaan? \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"tagalog": "At magkakaroon ng malalakas na lindol, at sa iba't ibang dako ay magkakagutom at magkakasalot; at magkakaroon ng mga bagay na kakilakilabot, at ng mga dakilang tanda mula sa langit. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"tagalog": "Magsisipanglupaypay ang mga tao dahil sa takot, at dahil sa paghihintay ng mga bagay na darating sa ibabaw ng sanglibutan: sapagka't mangangatal ang mga kapangyarihan sa mga langit. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"tagalog": "At napakita sa kaniya ang isang anghel na mula sa langit, na nagpalakas sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 51, "word": {"tagalog": "At nangyari, na samantalang sila'y binabasbasan niya, ay iniwan niya sila; at dinala siya sa itaas sa langit. \r\n"}}, {"book": "John", "chapter": 1, "verse": 32, "word": {"tagalog": "At nagpatotoo si Juan, na nagsasabi, Nakita ko ang Espiritu na bumababang tulad sa isang kalapati na buhat sa langit; at dumapo sa kaniya. \r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"tagalog": "At sinabi niya sa kaniya, Katotohanan, katotohanang sinasabi ko sa iyo, Makikita ninyong bukas ang langit, at ang mga anghel ng Dios na nagmamanhik-manaog sa ulunan ng Anak ng tao. \r\n"}}, {"book": "John", "chapter": 3, "verse": 12, "word": {"tagalog": "Kung sinabi ko sa inyo ang mga bagay na nauukol sa lupa at hindi ninyo pinaniniwalaan, paanong paniniwalaan ninyo kung sabihin ko sa inyo ang mga bagay na nauukol sa langit? \r\n"}}, {"book": "John", "chapter": 3, "verse": 13, "word": {"tagalog": "At walang umakyat sa langit, kundi ang nanggaling sa langit, sa makatuwid baga'y ang Anak ng tao, na nasa langit. \r\n"}}, {"book": "John", "chapter": 3, "verse": 27, "word": {"tagalog": "Sumagot si Juan at sinabi, Hindi makatatanggap ng anoman ang isang tao, malibang ito'y ipinagkaloob sa kaniya mula sa langit. \r\n"}}, {"book": "John", "chapter": 3, "verse": 31, "word": {"tagalog": "Ang nanggagaling sa itaas ay sumasaibabaw ng lahat: ang galing sa lupa ay taga lupa nga, at ang ukol sa lupa ang sinasalita niya: ang nanggagaling sa langit ay sumasaibabaw ng lahat. \r\n"}}, {"book": "John", "chapter": 6, "verse": 31, "word": {"tagalog": "Nagsikain ang aming mga magulang ng mana sa ilang; gaya ng nasusulat, Tinapay na galing sa langit ang sa kanila'y kaniyang ipinakain. \r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"tagalog": "Sinabi nga sa kanila ni Jesus, Katotohanan, katotohanang sinasabi ko sa inyo, Hindi si Moises ang nagbigay sa inyo ng tinapay na galing sa langit; kundi ang aking Ama ang nagbibigay sa inyo ng tunay na tinapay na galing sa langit. \r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"tagalog": "Sapagka't ang tinapay ng Dios ay yaong bumababang mula sa langit, at nagbibigay buhay sa sanglibutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 38, "word": {"tagalog": "Sapagka't bumaba akong mula sa langit, hindi upang gawin ko ang aking sariling kalooban, kundi ang kalooban ng nagsugo sa akin. \r\n"}}, {"book": "John", "chapter": 6, "verse": 41, "word": {"tagalog": "Ang mga Judio nga ay nagbulongbulungan tungkol sa kaniya sapagka't kaniyang sinabi, Ako ang tinapay na bumabang galing sa langit. \r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"tagalog": "At kanilang sinabi, Hindi baga ito'y si Jesus, ang anak ni Jose, na nakikilala natin ang kaniyang ama at ina? paano ngang sinasabi niya, Ako'y bumabang galing sa langit? \r\n"}}, {"book": "John", "chapter": 6, "verse": 50, "word": {"tagalog": "Ito ang tinapay na bumababang galing sa langit, upang ang taong makakain, ay huwag mamatay. \r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"tagalog": "Ako ang tinapay na buhay na bumabang galing sa langit: kung ang sinoman ay kumain ng tinapay na ito, siya'y mabubuhay magpakailan man: oo at ang tinapay na aking ibibigay ay ang aking laman, sa ikabubuhay ng sanglibutan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 58, "word": {"tagalog": "Ito ang tinapay na bumabang galing sa langit: hindi gaya ng mga magulang na nagsikain, at nangamatay; ang kumakain ng tinapay na ito ay mabubuhay magpakailan man. \r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"tagalog": "Ama, luwalhatiin mo ang iyong pangalan. Dumating nga ang isang tinig na mula sa langit, na nagsasabi, Niluwalhati ko na, at muli kong luluwalhatiin. \r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"tagalog": "Ang mga bagay na ito ay sinalita ni Jesus; at sa pagtingala ng kaniyang mga mata sa langit, ay sinabi niya, Ama, dumating na ang oras; luwalhatiin mo ang iyong Anak, upang ikaw ay luwalhatiin ng Anak: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 10, "word": {"tagalog": "At samantalang tinititigan nila ang langit habang siya'y lumalayo, narito may dalawang lalaking nangakatayo sa tabi nila na may puting damit; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"tagalog": "Na nangagsabi naman, Kayong mga lalaking taga Galilea, bakit kayo'y nangakatayong tumitingin sa langit? itong si Jesus, na tinanggap sa langit mula sa inyo, ay paparitong gaya rin ng inyong nakitang pagparoon niya sa langit. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 2, "word": {"tagalog": "At biglang dumating mula sa langit ang isang ugong na gaya ng sa isang humahagibis na hanging malakas, at pinuno ang buong bahay na kanilang kinauupuan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"tagalog": "May mga nagsisitahan nga sa Jerusalem na mga Judio, mga lalaking religioso, na buhat sa bawa't bansa sa ilalim ng langit. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"tagalog": "At magpapakita ako ng mga kababalaghan sa langit sa itaas, At mga tanda sa lupa sa ibaba, Dugo, at apoy, at singaw ng usok: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 34, "word": {"tagalog": "Sapagka't hindi umakyat si David sa mga langit; datapuwa't siya rin ang nagsabi, Sinabi ng Panginoon sa aking Panginoon; Maupo ka sa kanan ko, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"tagalog": "Na siya'y kinakailangang tanggapin ng langit hanggang sa mga panahon ng pagsasauli sa dati ng lahat ng mga bagay, na sinalita ng Dios sa pamamagitan ng bibig ng kaniyang mga banal na propeta buhat pa nang una. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"tagalog": "At sa kanino mang iba ay walang kaligtasan: sapagka't walang ibang pangalan sa silong ng langit, na ibinigay sa mga tao, na sukat nating ikaligtas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"tagalog": "At sila, nang kanilang marinig ito, ay nangagkaisang itaas nila ang kanilang tinig sa Dios, at nangagsabi, Oh Panginoon, ikaw na gumawa ng langit at ng lupa at ng dagat, at ng lahat ng nangasa mga yaon: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"tagalog": "Datapuwa't tumalikod ang Dios, at sila'y pinabayaang magsisamba sa hukbo ng langit; gaya ng nasusulat sa aklat ng mga propeta, Hinandugan baga ninyo ako ng mga hayop na pinatay at mga hain Na apat na pung taon sa ilang, Oh angkan ni Israel? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"tagalog": "Datapuwa't siya, palibhasa'y puspos ng Espiritu Santo ay tumitig na maigi sa langit, at nakita niya ang kaluwalhatian ng Dios, at si Jesus na nakatindig sa kanan ng Dios, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 56, "word": {"tagalog": "At nagsabi, Narito, nakikita kong bukas ang mga langit, at ang Anak ng tao na nakatindig sa kanan ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 3, "word": {"tagalog": "At sa kaniyang paglalakad, ay nangyari na siya'y malapit sa Damasco: at pagdaka'y nagliwanag sa palibot niya ang isang ilaw mula sa langit: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 11, "word": {"tagalog": "At nakita niyang bukas ang langit, at may isang sisidlang bumababa, gaya ng isang malapad na kumot, na nakabitin sa apat na panulok na bumababa sa lupa: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 16, "word": {"tagalog": "At ito'y nangyaring makaitlo: at pagdaka'y binatak sa langit ang sisidlan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"tagalog": "Ako'y nananalangin sa bayan ng Joppe: at sa kawalan ng diwa'y nakakita ako ng isang pangitain, na may isang sisidlang bumababa, na gaya ng isang malapad na kumot, na inihuhugos mula sa langit na nakabitin sa apat na sulok; at dumating hanggang sa akin: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"tagalog": "Nguni't sumagot na ikalawa ang tinig mula sa langit, Ang nilinis ng Dios, ay huwag mong ipalagay na marumi. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"tagalog": "At ito'y nangyaring makaitlo: at muling binatak ang lahat sa langit. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 15, "word": {"tagalog": "At nagsisipagsabi, Mga ginoo, bakit ninyo ginagawa ang mga bagay na ito? Kami'y mga tao ring may mga karamdamang gaya ninyo, at nangagdadala ng mabubuting balita sa inyo, upang mula sa mga bagay na itong walang kabuluhan ay magsibalik kayo sa Dios na buhay, na gumawa ng langit at ng lupa at ng dagat, at ng lahat ng nasa mga yaon: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"tagalog": "At gayon man ay hindi nagpabayang di nagbigay patotoo, tungkol sa kaniyang sarili, na gumawa ng mabuti at nagbigay sa inyo ng ulang galing sa langit at ng mga panahong sagana, na pinupuno ang inyong mga puso ng pagkain at ng katuwaan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"tagalog": "Ang Dios na gumawa ng sanglibutan at ng lahat ng mga bagay na naririto, siya, palibhasa'y Panginoon ng langit at ng lupa, ay hindi tumatahan sa mga templong ginawa ng mga kamay; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 6, "word": {"tagalog": "At nangyari, na, samantalang ako'y naglalakbay, at nalalapit na sa Damasco, nang magtatanghaling tapat, biglang nagliwanag mula sa langit ang isang malaking ilaw sa palibot ko. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 13, "word": {"tagalog": "Nang katanghalian, Oh hari, ay nakita ko sa daan ang isang ilaw na mula sa langit, na lalong maningning kay sa araw, at lumiwanag sa palibot ko at sa mga nagsisipaglakbay na kasama ko. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 19, "word": {"tagalog": "Dahil nga dito, Oh haring Agripa, hindi ako nagsuwail sa pangitain ng kalangitan: \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"tagalog": "Sapagka't ang poot ng Dios ay nahahayag mula sa langit laban sa lahat na kasamaan at kalikuan ng mga tao, na mga sinasawata ang katotohanan ng kalikuan; \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"tagalog": "Datapuwa't sinasabi ng katuwiran ayon sa pananampalataya ang ganito, Huwag mong sabihin sa iyong puso, Sino ang aakyat sa langit? (sa makatuwid baga'y upang ibaba si Cristo:) \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 5, "word": {"tagalog": "Sapagka't bagama't mayroong mga tinatawag na mga dios, maging sa langit o maging sa lupa; gaya nang may maraming mga dios at maraming mga panginoon; \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 47, "word": {"tagalog": "Ang unang tao ay taga lupa na ukol sa lupa: ang ikalawang tao ay taga langit. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 48, "word": {"tagalog": "Kung ano ang ukol sa lupa, ay gayon din naman silang mga taga lupa: at kung ano ang ukol sa langit ay gayon din naman silang taga langit. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 49, "word": {"tagalog": "At kung paanong tinaglay natin ang larawang ukol sa lupa, ay tataglayin din naman natin ang larawang ukol sa langit. \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 1, "word": {"tagalog": "Sapagka't nalalaman namin na kung masira ang aming bahay na tabernakulong ukol sa lupa, ay mayroong kaming isang gusaling mula sa Dios, bahay na hindi gawa ng mga kamay, walang hanggan, sa sangkalangitan. \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 2, "word": {"tagalog": "Sapagka't tunay na sa ganito kami ay nagsisihibik, na nangagnanasang mabihisan kami ng aming tahanang mula sa langit: \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"tagalog": "Nakikilala ko ang isang lalake kay Cristo, na mayroong nang labingapat na taon (maging sa katawan, aywan ko; o maging sa labas ng katawan, aywan ko; Dios ang nakaaalam) na inagaw hanggang sa ikatlong langit. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"tagalog": "Datapuwa't kahima't kami, o isang anghel na mula sa langit, ang mangaral sa inyo ng anomang evangelio na iba sa aming ipinangangaral sa inyo, ay matakuwil. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"tagalog": "Purihin nawa ang Dios at Ama ng ating Panginoong Jesucristo, na siyang nagpala sa atin ng bawa't pagpapalang ukol sa espiritu sa sangkalangitan kay Cristo: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"tagalog": "Sa pagiging katiwala sa kaganapan ng mga panahon, upang tipunin ang lahat ng mga bagay kay Cristo, ang mga bagay na nangasa sangkalangitan, at ang mga bagay na nangasa ibabaw ng lupa; sa kaniya, sinasabi ko, \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 20, "word": {"tagalog": "Na kaniyang ginawa kay Cristo, nang ito'y kaniyang buhaying maguli sa mga patay, at pinaupo sa kaniyang kanan sa sangkalangitan, \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"tagalog": "At tayo'y ibinangong kalakip niya, at pinaupong kasama niya sa sangkalangitan, kay Cristo Jesus: \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"tagalog": "Upang ngayo'y sa pamamagitan ng iglesia, ay maipakikilala sa mga pamunuan at sa mga kapangyarihan sa sangkalangitan ang kapuspusan ng karunungan ng Dios, \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 15, "word": {"tagalog": "Na sa kaniya'y kumukuha ng pangalan ang bawa't sangbahayan sa langit at sa lupa, \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 10, "word": {"tagalog": "Ang bumaba ay siya rin namang umakyat sa kaitaasan ng buong sangkalangitan, upang kaniyang mapuspos ang lahat ng mga bagay.) \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 9, "word": {"tagalog": "At kayong mga panginoon, gayon din ang inyong gawin sa kanila, at iwan ninyo ang mga pagbabala: yamang napagaalaman na ang Panginoon nila at ninyo ay nasa langit, at sa kaniya'y walang itinatanging tao. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"tagalog": "Upang sa pangalan ni Jesus ay iluhod ang lahat ng tuhod, ng nangasa langit, at ng nangasa ibabaw ng lupa, at ng nangasa ilalim ng lupa, \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"tagalog": "Sapagka't ang ating pagkamamamayan ay nasa langit; mula doon ay hinihintay naman natin ang Tagapagligtas, ang Panginoong Jesucristo: \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"tagalog": "Dahil sa pagasa na natataan para sa inyo sa langit, na nang una ay inyong narinig sa salita ng katotohanan ng evangelio, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't sa kaniya nilalang ang lahat na mga bagay, sa sangkalangitan at sa sangkalupaan, na mga bagay na nakikita at ang mga bagay na di nakikita, maging mga luklukan o mga pagsakop o mga pamunuan o mga kapangyarihan; lahat ng mga bagay ay nilalang sa pamamagitan niya at ukol sa kaniya; \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 20, "word": {"tagalog": "At sa pamamagitan niya ay pakipagkasunduin sa kaniya ang lahat ng mga bagay, na pinapayapa niya sa pamamagitan ng dugo ng kaniyang krus; sa pamamagitan niya, sinasabi ko, maging mga bagay sa kalupaan, o mga bagay sa sangkalangitan. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"tagalog": "Kung tunay na kayo'y mamamalagi sa pananampalataya, na nababaon at matitibay, at di makilos sa pagasa sa evangelio na inyong narinig, na ipinangaral sa lahat ng mga nilalang sa silong ng langit; na dito akong si Pablo ay ginawang ministro. \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 1, "word": {"tagalog": "Mga panginoon, gawin ninyo sa inyong mga alipin ang matuwid, at katampatan; yamang nalalaman ninyo na kayo naman ay mayroong ding isang Panginoon sa langit. \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"tagalog": "At upang hintayin ang kaniyang Anak na mula sa langit, na kaniyang ibinangon sa mga patay, si Jesus nga na nagligtas sa atin mula sa galit na darating. \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"tagalog": "Sapagka't ang Panginoon din ang bababang mula sa langit, na may isang sigaw, may tinig ng arkanghel, at may pakakak ng Dios: at ang nangamatay kay Cristo ay unang mangabubuhay na maguli; \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"tagalog": "At kayong mga pinighati ay bigyang kasama namin ng kapahingahan sa pagpapakahayag ng Panginoong Jesus mula sa langit na kasama ang mga anghel ng kaniyang kapangyarihan na nasa nagniningas na apoy, \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"tagalog": "Ako'y ililigtas ng Panginoon sa bawa't gawa ng masama, at ako'y kaniyang iingatan sa kaniyang kaharian sa langit: na sumakaniya nawa ang kaluwalhatian magpakailan man. Siya nawa. \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 10, "word": {"tagalog": "At, Ikaw, Panginoon, nang pasimula'y inilagay mo ang kinasasaligan ng lupa, At ang mga langit ay mga gawa ng iyong mga kamay: \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"tagalog": "Kaya, mga banal na kapatid, mga may bahagi sa pagtawag ng kalangitan, inyong isipin ang Apostol at Dakilang Saserdote na ating kinikilala, si Jesus; \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"tagalog": "Yaman ngang tayo'y mayroong isang lubhang dakilang saserdote, na pumasok sa kalangitan, si Jesus na Anak ng Dios, ay ingatan nating matibay ang ating pagkakilala. \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 4, "word": {"tagalog": "Sapagka't tungkol sa mga minsang naliwanagan at nakalasap ng kaloob ng kalangitan, at mga nakabahagi ng Espiritu Santo, \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"tagalog": "Sapagka't nararapat sa atin ang gayong dakilang saserdoteng banal, walang sala, walang dungis, nahihiwalay sa mga makasalanan, at ginawang lalong mataas pa kay sa mga langit; \r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 1, "word": {"tagalog": "Ang kinauuwian nga ng mga bagay na aming sinasabi ay ito: Mayroon tayong isang dakilang saserdote, na nakaupo sa kanan ng luklukan ng Karangalan sa mga langit, \r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"tagalog": "Na nangaglilingkod sa anyo at anino ng mga bagay sa kalangitan, gaya naman ni Moises na pinagsabihan ng Dios nang malapit ng gawin niya ang tabernakulo: sapagka't sinabi niya, Ingatan mo na iyong gawin ang lahat ng mga bagay ayon sa anyong ipinakita sa iyo sa bundok. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 23, "word": {"tagalog": "Kinakailangan nga na ang mga anyo ng mga bagay sa sangkalangitan ay linisin ng mga ito; nguni't ang mga bagay ring ito sa sangkalangitan ay linisin ng lalong mabubuting handog kay sa rito. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"tagalog": "Sapagka't hindi pumasok si Cristo sa dakong banal na ginawa ng mga kamay, na kahalintulad lamang ng tunay; kundi sa talagang langit, upang humarap ngayon sa harapan ng Dios dahil sa atin: \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 34, "word": {"tagalog": "Sapagka't kayo'y nangahabag sa mga may tanikala, at tinanggap ninyo ng buong galak ang pagkaagaw ng inyong pag-aari, palibhasa'y inyong nalalamang mayroon kayo sa inyong sarili ng isang pag-aaring lalong mabuti at tumatagal. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"tagalog": "Nguni't ngayon ay nagnanasa sila ng lalong magaling na lupain, sa makatuwid baga'y ang sa langit: kaya hindi sila ikinahihiya ng Dios na tawaging Dios nila; sapagka't kaniyang ipinaghanda sila ng isang bayan. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"tagalog": "Datapuwa't nagsilapit kayo sa bundok ng Sion, at sa bayan ng Dios na buhay, ang Jerusalem sa kalangitan, at sa mga di mabilang na hukbo ng mga anghel, \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"tagalog": "Sa pangkalahatang pulong at iglesia ng mga panganay na nangatatala sa langit, at sa Dios na Hukom ng lahat, at mga espiritu ng mga taong ganap na pinasakdal, \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 25, "word": {"tagalog": "Pagingatan ninyong kayo'y huwag tumanggi sa nagsasalita. Sapagka't kung hindi nakatanan ang mga nagsitanggi sa nagbalita sa kanila sa ibabaw ng lupa, ay lalo pa tayong hindi makatatanan na nagsisihiwalay Doon sa nagbabalitang buhat sa langit: \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"tagalog": "Na ang tinig na yaon ay nagpayanig noon ng lupa: datapuwa't ngayo'y nangako siya, na nagsasabi, Minsan pang yayanigin ko, hindi lamang ang lupa, kundi pati ng langit. \r\n"}}, {"book": "James", "chapter": 5, "verse": 12, "word": {"tagalog": "Nguni't higit sa lahat ng mga bagay, mga kapatid ko, ay huwag ninyong ipanumpa, kahit ang langit, ni ang lupa, ni ang anomang ibang sumpa: kundi ang inyong oo, ay maging oo; at ang inyong hindi, ay maging hindi; upang kayo'y huwag mangahulog sa ilalim ng hatol. \r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"tagalog": "At muli siyang nanalangin; at ang langit ay nagbigay ng ulan, at ang lupa ay namunga ng kaniyang bunga. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 4, "word": {"tagalog": "Sa isang manang di nasisira, at walang dungis, at hindi kumukupas, na inilaan sa langit para sa inyo, \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"tagalog": "Na ipinahayag sa kanila, na hindi sa ganang kanilang sarili, kundi sa ganang inyo, pinangasiwaan nila ang mga bagay na ito, na ngayo'y ibinalita sa inyo sa pamamagitan ng mga nagsipangaral sa inyo ng evangelio sa pamamagitan ng Espiritu Santo na sinugo mula sa langit; na ang mga bagay na ito'y ninanasang mamasdan ng mga anghel. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"tagalog": "Na nasa kanan ng Dios, pagkaakyat niya sa langit; na ipinasakop sa kaniya ang mga anghel at ang mga kapamahalaan ang mga kapangyarihan. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"tagalog": "At ang tinig na ito ay aming narinig na nanggaling sa langit, nang kami ay kasama niya sa banal na bundok. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"tagalog": "Sapagka't sadyang nililimot nila, na mayroong sangkalangitan mula nang unang panahon, at isang lupang inanyuan sa tubig at sa gitna ng tubig, sa pamamagitan ng salita ng Dios; \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"tagalog": "Nguni't ang sangkalangitan ngayon, at ang lupa, sa pamamagitan ng gayon ding salita ay iningatang talaga sa apoy, na itinataan sa araw ng paghuhukom at ng paglipol sa mga taong masama. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 10, "word": {"tagalog": "Datapuwa't darating ang araw ng Panginoon na gaya ng magnanakaw; na ang sangkalangitan sa araw na iyan ay mapaparam na kasabay ng malaking ugong, at ang mga bagay sa langit ay mapupugnaw sa matinding init, at ang lupa at ang mga gawang nasa lupa ay pawang masusunog. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"tagalog": "Na ating hinihintay at pinakananasa ang pagdating ng kaarawan ng Dios, na dahil dito'y ang sangkalangitan na nagniningas ay mapupugnaw, at ang mga bagay sa langit ay matutunaw sa matinding init? \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 13, "word": {"tagalog": "Nguni't, ayon sa kaniyang pangako, ay naghihintay tayo ng bagong langit at ng bagong lupa, na tinatahanan ng katuwiran. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 7, "word": {"tagalog": "At ang Espiritu ang nagpapatotoo, sapagka't ang Espiritu ay katotohanan. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"tagalog": "Ang magtagumpay, ay gagawin kong haligi sa templo ng aking Dios, at hindi na siya'y lalabas pa doon: at isusulat ko sa kaniya ang pangalan ng aking Dios, at ang pangalan ng bayan ng aking Dios, ang bagong Jerusalem, na mananaog buhat sa langit mula sa aking Dios, at ang aking sariling bagong pangalan. \r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay tumingin ako, at narito, ang isang pintong bukas sa langit, at ang unang tinig na aking narinig, na gaya ng sa pakakak, na nakikipagusap sa akin, ay sa isang nagsasabi, Umakyat ka rito, at ipakikita ko sa iyo ang mga bagay na dapat mangyari sa haharapin. \r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 2, "word": {"tagalog": "Pagdaka'y napasa Espiritu ako: at narito, may isang luklukang nalalagay sa langit, at sa ibabaw ng luklukan ay may isang nakaupo; \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 3, "word": {"tagalog": "At sinoman sa langit, o sa ibabaw man ng lupa, o sa ilalim man ng lupa, ay hindi makapagbukas ng aklat, o makatingin man. \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"tagalog": "At ang bawa't bagay na nilalang na nasa langit, at nasa ibabaw ng lupa, at nasa ilalim ng lupa, at nasa ibabaw ng dagat, at lahat ng mga bagay na nasa mga ito, ay narinig kong nangagsasabi, Sa kaniya na nakaupo sa luklukan, at sa Cordero ay ang pagpapala, at kapurihan, at kaluwalhatian, at paghahari, magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"tagalog": "At ang mga bituin sa langit ay nangahulog sa lupa, gaya ng puno ng igos na isinasambulat ang kaniyang mga bungang bubot pagka hinahampas ng malakas na hangin. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 14, "word": {"tagalog": "At ang langit ay nahawi na gaya ng isang lulong aklat kung nalululon; at ang bawa't bundok at pulo ay naalis sa kanilang kinatatayuan. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 1, "word": {"tagalog": "At nang buksan niya ang ikapitong tatak, ay nagkaroon ng katahimikan sa langit na may kalahating oras. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"tagalog": "At humihip ang ikatlong anghel, at nahulog mula sa langit ang isang malaking bituin, na nagliliyab na gaya ng isang sulo, at nahulog sa ikatlong bahagi ng mga ilog, at sa mga bukal ng tubig; \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"tagalog": "At nakita ko, at narinig ko ang isang anghel, na lumilipad sa pagitan ng langit, na nagsasabi ng malakas na tinig, Sa aba, sa aba, sa aba ng mga nananahan sa ibabaw ng lupa, dahil sa mga ibang tunog ng pakakak ng tatlong anghel, na magsisihihip pa. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"tagalog": "At humihip ang ikalimang anghel, at nakita ko ang isang bituin na nahulog sa lupa mula sa langit: at sa kaniya'y ibinigay ang susi ng hukay ng kalaliman. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"tagalog": "At nakita ko ang ibang malakas na anghel na nanaog na mula sa langit, na nabibihisan ng isang alapaap; at ang bahaghari ay nasa kaniyang ulo, at ang kaniyang mukha ay gaya ng araw, at ang kaniyang mga paa ay gaya ng mga haliging apoy; \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"tagalog": "At pagkaugong ng pitong kulog, ay isusulat ko sana: at narinig ko ang isang tinig na mula sa langit, na nagsasabi, Tatakan mo ang mga bagay na sinalita ng pitong kulog, at huwag mong isulat. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"tagalog": "At ang anghel na aking nakita na nakatayo sa ibabaw ng dagat at sa ibabaw ng lupa ay itinaas ang kaniyang kanang kamay sa langit, \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"tagalog": "At ipinanumpa yaong nabubuhay magpakailan kailan man, na lumalang ng langit at ng mga bagay na naroroon, at ng lupa at ng mga bagay na naririto, at ng dagat at ng mga bagay na naririto, na hindi na magluluwat ang panahon: \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"tagalog": "At ang tinig na aking narinig na mula sa langit, ay muling nagsalita sa akin, at nagsabi, Humayo ka, kunin mo ang aklat na bukas na nasa kamay ng anghel na nakatayo sa ibabaw ng dagat at sa ibabaw ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"tagalog": "Ang mga ito'y may kapangyarihang magsara ng langit, upang huwag umulan sa loob ng mga araw ng kanilang hula: at may kapangyarihan sila sa mga tubig na mapaging dugo, at mapahirapan ang lupa ng bawa't salot sa tuwing kanilang nasain. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"tagalog": "At narinig nila ang isang malakas na tinig na nagsasabi sa kanila, Umakyat kayo rito. At sila'y umakyat sa langit sa isang alapaap; at pinagmasdan sila ng kanilang mga kaaway. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"tagalog": "At nang oras na yaon ay nagkaroon ng isang malakas na lindol, at nagiba ang ikasangpung bahagi ng bayan; at may nangamatay sa lindol na pitong libo katao: at ang mga iba ay nangatatakot, at nangagbigay ng kaluwalhatian sa Dios ng langit. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"tagalog": "At humihip ang ikapitong anghel; at nagkaroon ng malalakas na tinig sa langit, at nagsasabi, Ang kaharian ng sanglibutan ay naging sa ating Panginoon, at sa kaniyang Cristo: at siya'y maghahari magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"tagalog": "At nabuksan ang templo ng Dios na nasa langit: at nakita sa kaniyang templo ang kaban ng kaniyang tipan; at nagkaroon ng mga kidlat, at mga tinig, at mga kulog, at isang lindol, at malaking granizo. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"tagalog": "At ang isang dakilang tanda ay nakita sa langit: isang babae na nararamtan ng araw, at ang buwan ay nasa ilalim ng kaniyang mga paa, at sa kaniyang ulo ay may isang putong na labingdalawang bituin; \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"tagalog": "At ang ibang tanda ay nakita sa langit: at narito, ang isang malaking dragong mapula, na may pitong ulo at sangpung sungay, at sa kaniyang mga ulo'y may pitong diadema. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"tagalog": "At kinaladkad ng kaniyang buntot ang ikatlong bahagi ng mga bituin sa langit, at ipinaghagis sa lupa: at lumagay ang dragon sa harapan ng babaing manganganak na, upang lamunin ang kaniyang anak pagkapanganak niya. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"tagalog": "At nagkaroon ng pagbabaka sa langit: si Miguel at ang kaniyang mga anghel ay nakipagbaka sa dragon; at ang dragon at ang kaniyang mga anghel ay nakipagbaka; \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 8, "word": {"tagalog": "At hindi sila nanganalo, ni nasumpungan pa man ang kanilang dako sa langit. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"tagalog": "At narinig ko ang isang malakas na tinig sa langit, na nagsasabi, Ngayo'y dumating ang kaligtasan, at ang kapangyarihan, at ang kaharian ng ating Dios, at ang kapamahalaan ng kaniyang Cristo: sapagka't inihagis na ang tagapagsumbong sa ating mga kapatid na siyang sa kanila'y nagsusumbong sa harapan ng ating Dios araw at gabi. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"tagalog": "Kaya't mangagalak kayo, Oh mga langit at kayong nagsisitahan diyan. Sa aba ng lupa at ng dagat: sapagka't ang diablo'y bumaba sa inyo, na may malaking galit, sa pagkaalam niya na kaunting panahon na lamang mayroon siya. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 6, "word": {"tagalog": "At binuka niya ang kaniyang bibig sa mga kapusungan laban sa Dios, upang pusungin ang kaniyang pangalan, at ang kaniyang tabernakulo, gayon din naman ang mga nananahan sa langit. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"tagalog": "At siya'y gumagawa ng mga dakilang tanda, na ano pa't nakapagpapababa ng kahit apoy mula sa langit hanggang sa lupa sa paningin ng mga tao. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"tagalog": "At narinig ko ang isang tinig na mula sa langit, na gaya ng lagaslas ng maraming tubig, at gaya ng ugong ng malakas na kulog: at ang tinig na aking narinig ay gaya ng sa mga manunugtog ng alpa na tumutugtog ng kanilang mga alpa: \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"tagalog": "At nakita ko ang ibang anghel na lumilipad sa gitna ng langit, na may mabuting balita na walang hanggan upang ibalita sa mga nananahan sa lupa, at sa bawa't bansa at angkan at wika at bayan; \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"tagalog": "At sinasabi niya ng malakas na tinig, Matakot kayo sa Dios, at magbigay kaluwalhatian sa kaniya; sapagka't dumating ang panahon ng kaniyang paghatol: at magsisamba kayo sa gumawa ng langit at ng lupa at ng dagat at ng mga bukal ng tubig. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"tagalog": "At narinig ko ang isang tinig na mula sa langit na nagsasabi, Isulat mo, Mapapalad ang mga patay na nangamamatay sa Panginoon mula ngayon: oo, sinasabi ng Espiritu, upang sila'y mangagpahinga sa kanilang mga gawa; sapagka't ang kanilang mga gawa ay sumusunod sa kanila. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"tagalog": "At lumabas ang ibang anghel sa templong nasa langit, na may panggapas din namang matalas. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"tagalog": "At nakita ko ang ibang tanda sa langit, dakila at kagilagilalas. Pitong anghel na may pitong salot, na siyang mga panghuli, sapagka't sa mga yao'y magaganap ang kagalitan ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"tagalog": "At pagkatapos ng mga bagay na ito ay tumingin ako, at ang santuario ng tabernakulo ng patotoo sa langit ay nabuksan. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 11, "word": {"tagalog": "At sila'y namusong sa Dios ng langit dahil sa kanilang mga hirap at sa kanilang mga sugat; at hindi sila nangagsisi sa kanilang mga gawa. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"tagalog": "At ibinuhos ng ikapito ang kaniyang mangkok sa hangin; at lumabas sa santuario ang isang malakas na tinig, mula sa luklukan na nagsasabi, Nagawa na: \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 21, "word": {"tagalog": "At malaking granizo na kasinglaki ng talento ay lumagpak sa mga tao buhat sa langit, at namusong ang mga tao sa Dios dahil sa salot na granizo; sapagka't ang salot na ito ay lubhang malaki. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay nakita ko ang ibang anghel na nananaog mula sa langit, na may dakilang kapamahalaan; at ang lupa ay naliwanagan ng kaniyang kaluwalhatian. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"tagalog": "At narinig ko ang ibang tinig na mula sa langit, na nagsasabi, Mangagsilabas kayo sa kaniya, bayan ko, upang huwag kayong mangaramay sa kaniyang mga kasalanan, at huwag kayong magsitanggap ng kaniyang mga salot: \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"tagalog": "Sapagka't ang kaniyang mga kasalanan ay umabot hanggang sa langit at naalaala ng Dios ang kaniyang mga katampalasanan. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"tagalog": "Magalak ka tungkol sa kaniya, Oh langit, at kayong mga banal, at kayong mga apostol, at kayong mga propeta; sapagka't inihatol ng Dios ang inyong hatol sa kaniya. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay narinig ko ang gaya ng isang malaking tinig ng isang makapal na karamihan sa langit, na nagsasabi, Aleluya; Kaligtasan, at kaluwalhatian, at kapangyarihan, ay nauukol sa ating Dios: \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"tagalog": "At nakita kong bukas ang langit; at narito, ang isang kabayong maputi, at yaong nakasakay dito ay tinatawag na Tapat at Totoo; at sa katuwiran siya'y humahatol at nakikipagbaka. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"tagalog": "At ang mga hukbong nasa langit ay sumusunod sa kaniya na mga nakasakay sa mga kabayong puti, at nangararamtan ng mahalagang linong maputi at dalisay. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"tagalog": "At nakita kong nakatayo ang isang anghel sa araw; na siya'y sumisigaw ng malakas na tinig, na nagsasabi sa lahat ng mga ibong lumilipad sa gitna ng himpapawid, Halikayo at mangagkatipon sa dakilang hapunan ng Dios; \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"tagalog": "At nakita ko ang isang anghel na nananaog mula sa langit, na may susi ng kalaliman at isang malaking tanikala sa kaniyang kamay. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"tagalog": "At nangagsipanhik sila sa kalaparan ng lupa, at kinubkob ang kampamento ng mga banal, at ang bayang iniibig: at bumaba ang apoy mula sa langit, at sila'y nasupok. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 11, "word": {"tagalog": "At nakita ko ang isang malaking luklukang maputi, at ang nakaluklok doon, na sa kaniyang harapan, ang lupa at ang langit ay tumakas; at walang nasumpungang kalalagyan nila. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 1, "word": {"tagalog": "At nakita ko ang isang bagong langit at ang isang bagong lupa: sapagka't ang unang langit at ang unang lupa ay naparam; at ang dagat ay wala na. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"tagalog": "At nakita ko ang bayang banal, ang bagong Jerusalem, na nananaog mula sa langit buhat sa Dios, na nahahandang gaya ng isang babaing kasintahan na nagagayakang talaga sa kaniyang asawa. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"tagalog": "At narinig ko ang isang malakas na tinig na mula sa luklukan, na nagsasabi, Narito, ang tabernakulo ng Dios ay nasa mga tao, at siya'y mananahan sa kanila, at sila'y magiging mga bayan niya, at ang Dios din ay sasa kanila, at magiging Dios nila: \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"tagalog": "At dinala niya akong nasa Espiritu sa isang malaki at mataas na bundok, at ipinakita sa akin ang bayang banal na Jerusalem, na nananaog mula sa langit buhat sa Dios, \r\n"}}]}}}