{"topics": {"sabbath": {"verses": [{"book": "Exodus", "chapter": 16, "verse": 23, "word": {"tagalog": "At kaniyang sinabi sa kanila, Ito ang sinalita ng Panginoon, Bukas ay takdang kapahingahan, banal na sabbath sa Panginoon: ihawin ninyo ang inyong iihawin, at lutuin ninyo ang inyong lulutuin; at lahat na lalabis ay itago ninyo sa ganang inyo, na inyong itira hanggang sa kinabukasan. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"tagalog": "At sinabi ni Moises, Kanin ninyo yaon ngayon; sapagka't ngayo'y sabbath na ipinangingilin sa Panginoon: ngayo'y hindi kayo makakasumpong sa parang. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 26, "word": {"tagalog": "Anim na araw na inyong pupulutin; datapuwa't sa ikapitong araw ay sabbath, hindi magkakaroon. \r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 29, "word": {"tagalog": "Tingnan ninyo, na sapagka't ibinigay ng Panginoon sa inyo ang sabbath, kung kaya't kaniyang ibinibigay sa inyo sa ikaanim na araw ang pagkain ng sa dalawang araw; matira ang bawa't tao sa kaniyang kinaroroonan, huwag umalis ang sinoman sa kaniyang kinaroroonan, sa ikapitong araw. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"tagalog": "Alalahanin mo ang araw ng sabbath upang ipangilin. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 10, "word": {"tagalog": "Nguni't ang ikapitong araw ay sabbath sa Panginoon mong Dios: sa araw na iyan ay huwag kang gagawa ng anomang gawa, ikaw, ni ang iyong anak na lalake ni babae, ni ang iyong aliping lalake ni babae, ni ang iyong baka, ni ang iyong tagaibang lupa na nasa loob ng iyong mga pintuang daan: \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"tagalog": "Sapagka't sa anim na araw ay ginawa ng Panginoon ang langit at lupa, ang dagat, at lahat ng nangaroon, at nagpahinga sa ikapitong araw; na ano pa't pinagpala ng Panginoon ang araw ng sabbath, at pinakabanal. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 13, "word": {"tagalog": "Salitain mo rin sa mga anak ni Israel, na iyong sabihin, Katotohanang ipangingilin ninyo ang aking mga sabbath; sapagka't isang tanda sa akin at sa inyo sa buong panahon ng inyong mga lahi, upang inyong makilala na ako ang Panginoon na nagpapabanal sa inyo. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"tagalog": "Inyong ipangingilin ang sabbath nga; sapagka't yao'y pangilin sa inyo: bawa't lumapastangan ay walang pagsalang papatayin: sapagka't sinomang gumawa ng anomang gawa sa araw na yaon, ay ihihiwalay ang taong yaon sa kaniyang bayan. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"tagalog": "Anim na araw na gagawin ang gawain; datapuwa't ang ikapitong araw ay sabbath na takdang kapahingahan, pangilin sa Panginoon: sinomang gumawa ng anomang gawa sa araw ng sabbath, ay walang pagsalang papatayin. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 16, "word": {"tagalog": "Kaya't ang mga anak ni Israel ay mangingilin ng sabbath, na tutuparin ang sabbath sa buong panahon ng kanilang mga lahi, na pinakapalaging tipan. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"tagalog": "Anim na araw na gagawa, datapuwa't ang ikapitong araw ay ipangingilin ninyo, isang sabbath na takdang kapahingahan sa Panginoon: sinomang gumawa ng anomang gawa sa araw na iyan ay papatayin. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"tagalog": "Huwag kayong magpapaningas ng apoy sa inyong buong tahanan sa araw ng sabbath. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 31, "word": {"tagalog": "Sabbath nga na takdang kapahingahan sa inyo, at papagdadalamhatiin ninyo ang inyong mga kaluluwa; ito'y palatuntunang magpakailan man. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"tagalog": "Matatakot ang bawa't isa sa inyo, sa kaniyang ina at sa kaniyang ama, at ipangingilin ninyo ang aking mga sabbath: ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"tagalog": "Ipangingilin ninyo ang aking mga sabbath, at igagalang ninyo ang aking santuario: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"tagalog": "Anim na araw na gagawa: datapuwa't sa ikapitong araw ay sabbath na takdang kapahingahan, siyang banal na pagpupulong; anomang gawa ay huwag ninyong gagawin: isang sabbath sa Panginoon sa lahat ng inyong tahanan. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 11, "word": {"tagalog": "At aalugin niya ang bigkis sa harap ng Panginoon upang tanggapin sa ganang inyo: sa kinabukasan pagkatapos ng sabbath aalugin ng saserdote. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 15, "word": {"tagalog": "At kayo'y bibilang sa inyo mula sa kinabukasan ng sabbath mula sa araw na inyong dalhin ang bigkis na handog na inalog: magiging pitong sabbath na ganap. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"tagalog": "Sa makatuwid baga'y hanggang sa kinabukasan ng ikapitong sabbath, bibilang kayo ng limang pung araw; at maghahandog kayo ng bagong handog na harina sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"tagalog": "Salitain mo sa mga anak ni Israel, na iyong sabihin, Sa ikapitong buwan, sa unang araw ng buwan, ay magkakaroon kayo ng takdang kapahingahan, na pinakaalaalang may tunog ng mga pakakak banal na pagpupulong nga. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 32, "word": {"tagalog": "Magiging sabbath na takdang kapahingahan sa inyo, at inyong pagdadalamhatiin ang inyong mga kaluluwa sa ikasiyam na araw ng buwan sa hapon, mula sa pagkalubog ng araw hanggang sa muling pagkalubog ng araw ay ipangingilin ninyo ang inyong sabbath. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 38, "word": {"tagalog": "Bukod sa mga sabbath sa Panginoon, at bukod sa inyong mga kaloob, at bukod sa lahat ng inyong mga panata, at bukod sa lahat ng inyong mga handog na kusa na inyong ibinibigay sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"tagalog": "Gayon ma'y sa ikalabing limang araw ng ikapitong buwan, pagka inyong natipon ang bunga ng lupain, ay magdidiwang kayo sa Panginoon ng kapistahang pitong araw: ang unang araw ay magiging takdang kapahingahan, at ang ikawalong araw ay magiging takdang kapahingahan. \r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 8, "word": {"tagalog": "Sa bawa't sabbath ay aayusing palagi ang tinapay sa harap ng Panginoon; sa ganang mga anak ni Israel, na pinakatipang walang hanggan. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 2, "word": {"tagalog": "Salitain mo sa mga anak ni Israel, at sabihin mo sa kanila, Pagpasok ninyo sa lupain na ibibigay ko sa inyo, ay mangingilin ng isang sabbath sa Panginoon ang lupain. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 4, "word": {"tagalog": "Datapuwa't sa ikapitong taon ay magiging sabbath na takdang kapahingahan sa lupain, sabbath sa Panginoon: huwag mong hahasikan ang iyong bukid, ni kakapunin ang iyong ubasan. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"tagalog": "At ang bunga sa sabbath ng lupain ay magiging pagkain sa inyo; sa iyo, at sa iyong aliping lalake at babae, at sa iyong aliping upahan, at sa taga ibang bayan na nakikipamayan sa iyo; \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"tagalog": "At bibilang ka ng pitong sabbath ng taon, makapitong pitong taon; at magiging sa iyo'y mga araw ng pitong sabbath ng mga taon, sa makatuwid baga'y apat na pu't siyam na taon. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"tagalog": "Inyong ipangingilin ang aking mga sabbath, at inyong igagalang ang aking santuario: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 34, "word": {"tagalog": "Kung magkagayo'y magagalak ang lupain sa kaniyang mga sabbath, habang nahahandusay na sira, at kayo'y mapapasa lupain ng inyong mga kaaway; ang lupain nga ay magpapahinga, at magagalak sa kaniyang mga sabbath. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 35, "word": {"tagalog": "Habang nahahandusay na sira ay magkakaroon ng kapahingahan, sa makatuwid baga'y ang hindi ipinagpahinga sa inyong mga sabbath, nang kayo'y nagsisitahan doon. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 43, "word": {"tagalog": "Ang lupain naman ay pababayaan nila, at magagalak sa kaniyang mga sabbath, samantalang nahahandusay na sira na wala sila; at kanilang tatanggapin ang kaparusahan ng kanilang kasamaan: sapagka't kanilang tinanggihan ang aking mga hatol, at kinapootan ng kanilang kaluluwa ang aking mga palatuntunan. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 32, "word": {"tagalog": "At samantalang ang mga anak ni Israel ay nangasa ilang, ay nakasumpong sila ng isang lalake na namumulot ng kahoy sa araw ng sabbath. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"tagalog": "At sa araw ng sabbath ay dalawang korderong lalake ng unang taon na walang kapintasan, at dalawang ikasangpung bahagi ng isang epa ng mainam na harina, na pinakahandog na harina na hinaluan ng langis, at ang handog na inumin niyaon: \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 10, "word": {"tagalog": "Ito ang handog na susunugin sa bawa't sabbath, bukod pa sa palaging handog na susunugin, at ang inuming handog niyaon. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 12, "word": {"tagalog": "Iyong ipagdiwang ang araw ng sabbath, upang ipangilin, gaya ng iniuutos sa iyo ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 14, "word": {"tagalog": "Nguni't ang ikapitong araw ay sabbath sa Panginoon mong Dios: sa araw na iyan ay huwag kang gagawa ng anomang gawa, ikaw, ni ang iyong anak na lalake ni babae, ni ang iyong aliping lalake ni babae, ni ang iyong baka, ni ang iyong asno, ni anoman sa iyong hayop, ni ang iyong taga ibang lupa na nasa loob ng iyong mga pintuang-daan; upang ang iyong aliping lalake at babae ay makapagpahingang gaya mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 15, "word": {"tagalog": "At iyong aalalahanin na ikaw ay naging alipin sa lupain ng Egipto, at ikaw ay inilabas ng Panginoon mong Dios doon sa pamamagitan ng isang makapangyarihang kamay at unat na bisig: kaya't iniutos sa iyo ng Panginoon mong Dios, na ipangilin mo ang araw ng sabbath. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 23, "word": {"tagalog": "At kaniyang sinabi, Bakit paroroon ka sa kaniya ngayon? hindi bagong buwan o sabbath man. At kaniyang sinabi, Magiging mabuti. \r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 5, "word": {"tagalog": "At kaniyang iniutos sa kanila, na sinasabi, ito ang bagay na inyong gagawin: ang ikatlong bahagi ninyo na papasok sa sabbath ay magiging bantay sa bahay ng hari; \r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 7, "word": {"tagalog": "At ang dalawang pulutong ninyo, sa makatuwid baga'y ang lahat na nagsilabas sa sabbath, ay magbabantay ng bahay ng Panginoon sa palibot ng hari. \r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 9, "word": {"tagalog": "At ginawa ng mga punong kawal ng dadaanin ang ayon sa lahat na iniutos ni Joiada na saserdote: at kinuha ng bawa't lalake ang kaniyang mga lalake, yaong nagsisipasok sa sabbath na kasama ng mga nagsisilabas sa sabbath, at nagsiparoon kay Joiada na saserdote. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 18, "word": {"tagalog": "At ang dakong natatakpan na daan sa sabbath na kanilang itinayo sa bahay, at ang pasukan ng hari na nasa labas, ibinago sa bahay ng Panginoon, dahil sa hari sa Asiria. \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 32, "word": {"tagalog": "At ang ilan sa kanilang mga kapatid sa mga anak ng mga Coatita, ay nangasa tinapay na handog upang ihanda bawa't sabbath. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 31, "word": {"tagalog": "At upang maghandog ng lahat na handog sa Panginoon na susunugin sa mga sabbath, sa mga bagong buwan, at sa mga takdang kapistahan, sa bilang alinsunod sa utos tungkol sa kanila, na palagi sa harap ng Panginoon: \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 4, "word": {"tagalog": "Narito, aking ipinagtatayo ng isang bahay ang pangalan ng Panginoon kong Dios, upang italaga sa kaniya, at upang magsunog sa harap niya ng kamangyan na may mga mainam na espesia, at maiukol sa palaging tinapay na handog, at sa mga handog na susunugin sa umaga at hapon, sa mga sabbath, at sa mga bagong buwan, at sa mga takdang kapistahan sa Panginoon naming Dios. Ito ang utos sa Israel magpakailan man. \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"tagalog": "Sa makatuwid baga'y ayon sa kailangan sa bawa't araw, na naghahandog ayon sa utos ni Moises, sa mga sabbath, at sa mga bagong buwan, at sa mga takdang kapistahan, na makaitlo sa isang taon, sa kapistahan ng tinapay na walang lebadura, at sa kapistahan ng mga sanglinggo, at sa kapistahan ng mga balag. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 4, "word": {"tagalog": "Ito ang bagay na inyong gagawin: isang ikatlong bahagi ninyo, na pumapasok sa sabbath, sa mga saserdote at sa mga Levita, magiging mga tagatanod-pinto; \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 8, "word": {"tagalog": "Gayon ginawa ng mga Levita at ng buong Juda ang ayon sa lahat na iniutos ni Joiada na saserdote: at sila'y kumuha bawa't lalake ng kaniyang mga lalake, yaong nagsisipasok sa sabbath, na kasama niyaong nagsisilabas sa sabbath; sapagka't hindi pinayaon ni Joiada na saserdote ang mga pangkat. \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 3, "word": {"tagalog": "Itinakda naman niya ang bahagi ng hari sa kaniyang pag-aari na ukol sa mga handog na susunugin, sa makatuwid baga'y sa mga handog na susunugin sa umaga at sa hapon, at ang mga handog na susunugin sa mga sabbath, at sa mga bagong buwan, at sa mga takdang kapistahan, na gaya ng nakasulat sa kautusan ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 21, "word": {"tagalog": "Upang ganapin ang salita ng Panginoon sa pamamagitan ng bibig ni Jeremias, hanggang sa ang lupain ay nagalak sa kaniyang mga sabbath: sapagka't habang giba ay kaniyang ipinagdidiwang ang sabbath, upang ganapin ang pitong pung taon. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"tagalog": "At ipinakilala mo sa kanila ang iyong banal na sabbath, at nagutos ka sa kanila ng mga utos, at ng mga palatuntunan, at ng kautusan, sa pamamagitan ni Moises na iyong lingkod: \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"tagalog": "At kung ang mga bayan ng lupain ay mangagdala ng mga kalakal o ng anomang pagkain sa araw ng sabbath upang ipagbili, na kami ay hindi magsisibili sa kanila sa sabbath, o sa pangiling araw: aming ipagpapahinga ang ikapitong taon, at ang pagsingil ng bawa't utang. \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"tagalog": "Ukol sa tinapay na handog, at sa palaging handog na harina, at sa palaging handog na susunugin, sa mga sabbath, sa mga bagong buwan sa mga takdang kapistahan, at sa mga banal na bagay at sa mga handog dahil sa kasalanan upang itubos sa Israel, at sa lahat na gawain sa bahay ng aming Dios, \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"tagalog": "Nang mga araw na yaon ay nakita ko sa Juda ang ilang nagpipisa sa mga ubasan sa sabbath, at nagdadala ng mga uhay, at nangasasakay sa mga asno; gaya naman ng alak, mga ubas, at mga higos, at lahat na sarisaring pasan, na kanilang ipinapasok sa Jerusalem sa araw ng sabbath: at ako'y nagpatotoo laban sa kanila sa kaarawan na kanilang ipinagbibili ang mga pagkain. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"tagalog": "Doo'y nagsisitahan naman ang mga taga Tiro, na nangagpapasok ng isda, at ng sarisaring kalakal, at nangagbibili sa sabbath sa mga anak ni Juda, at sa Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"tagalog": "Nang magkagayo'y nakipagtalo ako sa mga mahal na tao sa Juda, at sinabi ko sa kanila, Anong masamang bagay itong inyong ginagawa, at inyong nilalapastangan ang araw ng sabbath? \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"tagalog": "Hindi ba nagsigawa ng ganito ang inyong mga magulang, at hindi ba dinala ng ating Dios ang buong kasamaang ito sa atin, at sa bayang ito? gayon ma'y nangagdala pa kayo ng higit na pag-iinit sa Israel, sa paglapastangan ng sabbath. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"tagalog": "At nangyari, na nang ang pintuang-bayan ng Jerusalem ay magpasimulang magdilim bago dumating ang sabbath, aking iniutos na ang mga pintuan ay sarhan, at iniutos ko na huwag nilang buksan hanggang sa makaraan ang sabbath: at ang ilan sa aking mga lingkod ay inilagay ko sa mga pintuang-bayan, upang walang maipasok na pasan sa araw ng sabbath. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"tagalog": "Nang magkagayo'y nagpatotoo ako laban sa kanila, at nagsabi sa kanila, Bakit nagsisitigil kayo sa may kuta? kung kayo'y magsigawa uli ng ganiyan, aking pagbubuhatan ng kamay kayo. Mula nang panahong yaon ay hindi na sila naparoon pa ng sabbath. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"tagalog": "At ako'y nagutos sa mga Levita na sila'y mangagpakalinis, at sila'y magsiparoon, at ingatan ang mga pintuang-bayan, upang ipangilin ang araw ng sabbath. Alalahanin mo ako, Oh aking Dios, dito man, at kahabagan mo ako ayon sa kalakhan ng iyong kaawaan. \r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"tagalog": "Aking bubusugin siya ng mahabang buhay, at ipakikita ko sa kaniya ang aking pagliligtas. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 13, "word": {"tagalog": "Huwag na kayong magdala ng mga walang kabuluhang alay; kamangyan ay karumaldumal sa akin; ang bagong buwan, at ang sabbath, ang tawag ng mga kapulungan, hindi ako makapagtitiis ng kasamaan at ng takdang pulong. \r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"tagalog": "Mapalad ang taong gumagawa nito, at ang anak ng tao na nanghahawak dito; na nangingilin ng sabbath upang huwag lapastanganin, at nagiingat ng kaniyang kamay sa paggawa ng anomang kasamaan. \r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 4, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon tungkol sa mga bating na nangingilin ng aking mga sabbath, at pumipili ng mga bagay na nakalulugod sa akin, at nagiingat ng aking tipan: \r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"tagalog": "Gayon din ang mga taga ibang lupa, na nakikilakip sa Panginoon, upang magsipangasiwa sa kaniya, at magsiibig sa pangalan ng Panginoon, upang magsipangasiwa sa kaniya, at magsiibig sa pangalan ng Panginoon, upang maging kaniyang mga lingkod, bawa't nangingilin ng sabbath upang huwag lapastangin, at nagiingat ng aking tipan; \r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"tagalog": "Kung iyong iurong ang iyong paa sa sabbath, sa paggawa ng iyong kalayawan sa aking banal na kaarawan; at iyong tawagin ang sabbath na kaluguran, at ang banal ng Panginoon na marangal; at iyong pararangalan, na hindi ka lalakad sa iyong mga sariling lakad, ni hahanap ng iyong sariling kalayawan, ni magsasalita ng iyong mga sariling salita: \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 23, "word": {"tagalog": "At mangyayari, na mula sa bagong buwan hanggang sa panibago, at mula sa isang sabbath hanggang sa panibago, paroroon ang lahat na tao upang sumamba sa harap ko, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Mangagingat kayo sa inyong sarili, at huwag kayong mangagdala ng pasan sa araw ng sabbath, o mangagpasok man sa mga pintuang-bayan ng Jerusalem; \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 22, "word": {"tagalog": "Huwag din kayong maglabas ng pasan sa inyong mga bahay sa araw ng sabbath, o magsigawa man kayo ng anomang gawain: kundi inyong ipangilin ang araw ng sabbath, gaya ng iniutos ko sa inyong mga magulang. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"tagalog": "At mangyayari, kung kayo'y mangakinig na maingat sa akin, sabi ng Panginoon, na huwag magpasok ng pasan sa mga pintuan ng bayang ito sa araw ng sabbath, kundi ipangilin ang araw ng sabbath, upang huwag gawan ng anomang gawain; \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"tagalog": "Nguni't kung hindi ninyo didinggin ako upang ipangilin ang araw ng sabbath, at huwag mangagdala ng pasan at pumasok sa mga pintuang-bayan ng Jerusalem sa araw ng sabbath; kung magkagayo'y magsusulsol ako ng apoy sa mga pintuang-bayan niyaon, at pupugnawin niyaon ang mga palacio sa Jerusalem, at hindi mapapatay. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"tagalog": "Naaalaala ng Jerusalem sa kaarawan ng kaniyang pagdadalamhati at ng kaniyang mga karalitaan ang lahat niyang naging maligayang bagay ng mga kaarawan nang una: nang mahulog ang kaniyang bayan sa kamay ng kalaban, at walang sumaklolo sa kaniya, nakita siya ng mga kalaban, tinuya nila ang kaniyang mga pagkasira. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 6, "word": {"tagalog": "At kaniyang inalis na may karahasan ang tabernakulo niya na gaya ng nasa halamanan; kaniyang sinira ang kaniyang mga dako ng kapulungan: ipinalimot ng Panginoon ang takdang kapulungan at sabbath sa Sion, at hinamak sa pagiinit ng kaniyang galit ang hari at ang saserdote. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 12, "word": {"tagalog": "Bukod dito'y ibinigay ko rin naman sa kanila ang aking mga sabbath, upang maging tanda sa akin at sa kanila, upang kanilang makilala na ako ang Panginoon na nagpapaging banal sa kanila. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"tagalog": "Nguni't ang sangbahayan ni Israel ay nanghimagsik laban sa akin sa ilang: sila'y hindi nagsilakad ng ayon sa aking mga palatuntunan, at kanilang itinakuwil ang aking mga kahatulan, na kung gawin ng tao, ay mabubuhay sa mga yaon; at ang aking mga sabbath ay kanilang nilapastangang mainam. Nang magkagayo'y sinabi ko na aking ibubuhos ang aking kapusukan sa kanila sa ilang, upang lipulin sila. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"tagalog": "Sapagka't kanilang itinakuwil ang aking mga kahatulan, at hindi nagsilakad ng gayon sa aking mga palatuntunan, at nilapastangan ang aking mga sabbath: sapagka't ang kanilang puso ay nagsisunod sa kanilang mga diosdiosan. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 20, "word": {"tagalog": "At inyong ipangilin ang aking mga sabbath; at mga magiging tanda sa akin at sa inyo, upang inyong maalaman na ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"tagalog": "Nguni't ang mga anak ay nanganghimagsik laban sa akin; sila'y hindi nagsilakad ng ayon sa aking mga palatuntunan, o nangagingat man ng aking mga kahatulan upang isagawa, na kung gawin ng tao ay mabubuhay sa mga yaon: kanilang nilapastangan ang aking mga sabbath. Nang magkagayo'y sinabi ko na aking ibubuhos ang aking kapusukan sa kanila, upang ganapin ang aking galit sa kanila sa ilang. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"tagalog": "Sapagka't hindi nila isinagawa ang aking mga kahatulan, kundi itinakuwil ang aking mga palatuntunan, at nilapastangan ang aking mga sabbath, at ang kanilang mga mata'y nakasunod sa mga diosdiosan ng kanilang mga magulang. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"tagalog": "Iyong hinamak ang aking mga banal na bagay, at iyong nilapastangan ang aking mga sabbath. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"tagalog": "Ang mga saserdote niyaon ay nagsigawa ng pangdadahas sa aking kautusan, at nilapastangan ang aking mga banal na bagay: sila'y hindi nangaglagay ng pagkakaiba sa banal at sa karaniwan, o kanila mang pinapagmunimuni ang mga tao sa marumi at sa malinis, at ikinubli ang kanilang mga mata sa aking mga sabbath, at ako'y nalapastangan sa gitna nila. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"tagalog": "Bukod dito'y ginawa nila ito sa akin: kanilang nilapastangan ang aking santuario sa araw ding yaon, at nilapastangan ang aking mga sabbath. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"tagalog": "At sa pagtatalo ay magsisitayo sila upang magsihatol; ayon sa aking mga kahatulan ay kanilang hahatulan: at kanilang iingatan ang aking mga kautusan at ang aking mga palatuntunan sa lahat kong takdang kapistahan; at kanilang ipangingilin ang aking mga sabbath. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"tagalog": "At magiging tungkulin ng prinsipe na magbigay ng mga handog na susunugin, at ng mga handog na harina, at ng mga inuming handog, sa mga kapistahan, at sa mga bagong buwan, at sa mga sabbath, sa lahat ng takdang kapistahan ng sangbahayan ni Israel: siya'y maghahanda ng handog dahil sa kasalanan, at ng handog na harina, at ng handog na susunugin, at ng mga handog tungkol sa kapayapaan, upang ipangtubos sa sangbahayan ni Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 1, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Ang pintuang-daan ng lalong loob na looban na nakaharap sa dakong silanganan ay sasarhan sa anim na araw na iginagawa; nguni't sa sabbath ay bubuksan, at sa kaarawan ng bagong buwan ay bubuksan. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"tagalog": "At ang bayan ng lupain ay sasamba sa may pintuan ng pintuang-daang yaon sa harap ng Panginoon sa mga sabbath at sa mga bagong buwan. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"tagalog": "At ang handog na susunugin na ihahandog ng prinsipe sa Panginoon sa araw ng sabbath ay anim na batang tupa na walang kapintasan at isang lalaking tupang walang kapintasan; \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 12, "word": {"tagalog": "At pagka ang prinsipe ay maghahanda ng kusang handog, ng handog na susunugin o ng mga handog tungkol sa kapayapaan na pinakakusang handog sa Panginoon, may isang magbubukas sa kaniya ng pintuang-daan na nakaharap sa dakong silanganan; at kaniyang ihahanda ang kaniyang handog na susunugin at ang kaniyang mga handog tungkol sa kapayapaan, gaya ng kaniyang ginagawa sa araw ng sabbath; kung magkagayo'y lalabas siya; at pagkalabas niya ay sasarhan ng isa ang pintuang-daan. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 11, "word": {"tagalog": "Akin din namang papaglilikatin ang kaniyang mga kalayawan, ang kaniyang mga kapistahan, ang kaniyang mga bagong buwan, at ang kaniyang mga sabbath, at lahat ng kaniyang takdang kapulungan. \r\n"}}, {"book": "Amos", "chapter": 8, "verse": 5, "word": {"tagalog": "Na sinasabi, Kailan daraan ang bagong buwan, upang tayo'y makapagbili ng gugulayin at ang sabbath, upang ating mailabas ang trigo? na gawing munti ang efa, at malaki ang siklo, at gumawa ng karayaan sa magdarayang timbangan; \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"tagalog": "Nang panahong yaon ay naglalakad si Jesus nang araw ng sabbath sa mga bukiran ng trigo; at nangagutom ang kaniyang mga alagad at nangagpasimulang magsikitil ng mga uhay at magsikain. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"tagalog": "Datapuwa't pagkakita nito ng mga Fariseo, ay sinabi nila sa kaniya, Tingnan mo, ginagawa ng mga alagad mo ang hindi matuwid na gawin sa sabbath. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"tagalog": "O hindi baga ninyo nabasa sa kautusan, kung papaanong sa mga araw ng sabbath ay niwawalang galang ng mga saserdote sa templo ang sabbath, at hindi nangagkakasala? \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 8, "word": {"tagalog": "Sapagka't ang Anak ng tao ay panginoon ng sabbath. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 10, "word": {"tagalog": "At narito, may isang tao na tuyo ang isang kamay. At sa kaniya'y itinanong nila, na sinasabi, Matuwid bagang magpagaling sa araw ng sabbath? upang siya'y kanilang maisumbong. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 11, "word": {"tagalog": "At sinabi niya sa kanila, Sino kaya sa inyo, na kung mayroong isang tupa, na kung mahulog ito sa isang hukay sa araw ng sabbath, ay hindi baga niya aabutin, at hahanguin? \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 12, "word": {"tagalog": "Gaano pa nga ang isang tao na may halaga kay sa isang tupa! Kaya't matuwid na gumawa ng mabuti sa araw ng sabbath. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"tagalog": "At magsipanalangin kayo na huwag mangyari ang pagtakas ninyo sa panahong taginaw, o sa sabbath man: \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 1, "word": {"tagalog": "Nang magtatapos ang araw ng sabbath, nang nagbubukang liwayway na ang unang araw ng sanglinggo, ay nagsiparoon si Maria Magdalena at ang isa pang Maria upang tingnan ang libingan. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 21, "word": {"tagalog": "At nagsipasok sila sa Capernaum; at pagdaka'y pumasok siya sa sinagoga nang araw ng sabbath at nagtuturo. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 23, "word": {"tagalog": "At nangyari, na nagdaraan siya sa mga bukiran ng trigo nang araw ng sabbath; at ang mga alagad niya, samantalang nagsisilakad, ay nagpasimulang nagsikitil ng mga uhay. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"tagalog": "At sinabi sa kaniya ng mga Fariseo, Narito, bakit ginagawa nila sa araw ng sabbath ang hindi matuwid? \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 27, "word": {"tagalog": "At sinabi niya sa kanila, Ginawa ang sabbath ng dahil sa tao, at di ang tao ng dahil sa sabbath: \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 28, "word": {"tagalog": "Kaya't ang Anak ng tao ay panginoon din naman ng sabbath. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 2, "word": {"tagalog": "At siya'y inaabangan nila kung pagagalingin siya sa araw ng sabbath; upang siya'y maisakdal nila. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"tagalog": "At sinabi niya sa kanila, Katuwiran baga ang gumawa ng magaling sa araw ng sabbath, o ang gumawa ng masama? magligtas ng isang buhay, o pumatay? Datapuwa't sila'y hindi nagsiimik. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"tagalog": "At nang dumating ang sabbath, ay nagpasimulang magturo siya sa sinagoga: at marami sa nangakakarinig sa kaniya ay nangagtataka, na nangagsasabi, Saan nagkaroon ang taong ito ng mga bagay na ito? at, Anong karunungan ito na sa kaniya'y ibinigay, at anong kahulugan ng gayong mga makapangyarihang gawa na ginagawa ng kaniyang mga kamay? \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 42, "word": {"tagalog": "At nang kinahapunan, sapagka't noo'y Paghahanda, sa makatuwid baga'y ang araw na nauuna sa sabbath, \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 1, "word": {"tagalog": "At nang makaraan ang sabbath, si Maria Magdalena, at si Mariang ina ni Santiago, at si Salome, ay nagsibili ng mga pabango, upang sila'y magsiparoon at siya'y pahiran. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 16, "word": {"tagalog": "At siya'y napasa Nazaret na kaniyang nilakhan: at ayon sa kaniyang kaugalian, siya'y pumasok sa sinagoga nang araw ng sabbath, at nagtindig upang bumasa. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"tagalog": "At siya'y bumaba sa Capernaum, na isang bayan ng Galilea. At sila'y tinuruan niya sa araw ng sabbath: \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 1, "word": {"tagalog": "Nangyari nga nang dumaraan siya sa mga trigohan nang isang sabbath, ay kumitil ng mga uhay ang mga alagad niya, at kinakain pagkaligis sa kanilang mga kamay. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"tagalog": "Datapuwa't sinabi ng ilan sa mga Fariseo, Bakit ginagawa ninyo ang di matuwid gawin sa araw ng sabbath? \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 5, "word": {"tagalog": "At sinabi niya sa kanila, Ang Anak ng tao ay panginoon ng sabbath. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 6, "word": {"tagalog": "At nangyari nang ibang sabbath, na siya'y pumasok sa sinagoga at nagturo: at doo'y may isang lalake, at tuyo ang kaniyang kanang kamay. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"tagalog": "At inaabangan siya ng mga eskriba at ng mga Fariseo, kung siya'y magpapagaling sa sabbath; upang makasumpong sila ng paraan na siya'y maisakdal. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Itinatanong ko sa inyo, Matuwid bagang gumawa ng magaling, o gumawa ng masama kung sabbath? magligtas ng isang buhay o pumuksa? \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 10, "word": {"tagalog": "At siya'y nagtuturo sa mga sinagoga nang araw ng sabbath. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"tagalog": "At ang pinuno sa sinagoga, dala ng kagalitan, sapagka't si Jesus ay nagpagaling nang sabbath, ay sumagot at sinabi sa karamihan, May anim na araw na ang mga tao'y dapat na magsigawa: kaya sa mga araw na iyan ay magsiparito kayo, at kayo'y pagagalingin, at huwag sa araw ng sabbath. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"tagalog": "Datapuwa't sinagot siya ng Panginoon, at sinabi, Kayong mga mapagpaimbabaw, hindi baga kinakalagan ng bawa't isa sa inyo sa sabbath ang kaniyang bakang lalake o ang kaniyang asno sa sabsaban, at ito'y inilalabas upang painumin? \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 16, "word": {"tagalog": "At ang babaing itong anak ni Abraham, na tinalian ni Satanas, narito, sa loob ng labingwalong taon, hindi baga dapat kalagan ng taling ito sa araw ng sabbath? \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"tagalog": "At nangyari, sa pagpasok niya sa bahay ng isa sa mga pinuno ng mga Fariseo nang isang sabbath upang kumain ng tinapay, at inaabangan nila siya. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"tagalog": "At pagsagot ni Jesus, ay nagsalita sa mga tagapagtanggol ng kautusan at sa mga Fariseo, na sinasabi, Matuwid baga o hindi na magpagaling sa sabbath? \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 5, "word": {"tagalog": "At sinabi niya sa kanila, Sino kaya sa inyo ang kung magkaroon ng isang asno o isang bakang lalake na mahulog sa hukay, at pagdaka'y hindi kukunin kahit araw ng sabbath? \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 54, "word": {"tagalog": "At noo'y araw ng Paghahanda, at nalalapit na ang sabbath. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 56, "word": {"tagalog": "At sila'y nagsiuwi, at nangaghanda ng mga pabango at mga unguento. At nang araw ng sabbath sila'y nangagpahinga ayon sa utos. \r\n"}}, {"book": "John", "chapter": 5, "verse": 9, "word": {"tagalog": "At pagdaka'y gumaling ang lalake, at binuhat ang kaniyang higaan at lumakad. Noon nga'y araw ng sabbath. \r\n"}}, {"book": "John", "chapter": 5, "verse": 10, "word": {"tagalog": "Kaya sinabi ng mga Judio sa kaniya na pinagaling, Ito'y araw ng sabbath, at hindi matuwid na buhatin mo ang iyong higaan. \r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"tagalog": "At dahil dito'y pinagusig ng mga Judio si Jesus, sapagka't ginagawa niya ang mga bagay na ito sa araw ng sabbath. \r\n"}}, {"book": "John", "chapter": 5, "verse": 18, "word": {"tagalog": "Dahil dito nga'y lalo nang pinagsikapan ng mga Judio na siya'y patayin, sapagka't hindi lamang sinira ang araw ng sabbath, kundi tinatawag din naman na kaniyang sariling Ama ang Dios, na siya'y nakikipantay sa Dios. \r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"tagalog": "Ibinigay sa inyo ni Moises ang pagtutuli (hindi sa ito'y kay Moises, kundi sa mga magulang); at tinutuli ninyo sa sabbath ang isang lalake. \r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"tagalog": "Kung tinatanggap ng lalake ang pagtutuli sa sabbath, upang huwag labagin ang kautusan ni Moises; nangagagalit baga kayo sa akin, dahil sa pinagaling kong lubos ang isang tao sa sabbath? \r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"tagalog": "Araw nga ng sabbath nang gumawa ng putik si Jesus, at padilatin ang kaniyang mga mata. \r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"tagalog": "Ang ilan nga sa mga Fariseo ay nangagsabi, Ang taong ito'y hindi galing sa Dios, sapagka't hindi nangingilin sa sabbath. Datapuwa't sinasabi ng mga iba, Paano bagang makagagawa ng gayong mga tanda ang isang taong makasalanan? At nagkaroon ng pagkakabahabahagi sa gitna nila. \r\n"}}, {"book": "John", "chapter": 19, "verse": 31, "word": {"tagalog": "Ang mga Judio nga, sapagka't noo'y Paghahanda, upang ang mga katawan ay huwag mangatira sa krus sa sabbath (sapagka't dakila ang araw ng sabbath na yaon), ay hiniling nila kay Pilato na mangaumog ang kanilang mga hita, at upang sila'y mangaalis doon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"tagalog": "Nang magkagayon ay nangagbalik sila sa Jerusalem buhat sa tinatawag na bundok ng mga Olivo, na malapit sa Jerusalem, na isang araw ng sabbath lakarin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 14, "word": {"tagalog": "Datapuwa't sila, pagkatahak sa Perga, ay nagsidating sa Antioquia ng Pisidia; at sila'y nagsipasok sa sinagoga nang araw ng sabbath, at nagsiupo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"tagalog": "Sapagka't silang nangananahan sa Jerusalem at ang mga pinuno nila, dahil sa hindi nila pagkakilala sa kaniya, ni sa mga tinig ng mga propeta na sa tuwing sabbath ay binabasa, ay kanilang tinupad ang hatol sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 42, "word": {"tagalog": "At pagalis nila, ay kanilang ipinamanhik na salitain sa kanila ang mga salitang ito sa sabbath na susunod. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"tagalog": "At nang sumunod na sabbath ay nagkatipon halos ang buong bayan upang pakinggan ang salita ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"tagalog": "Sapagka't si Moises mula nang unang panahon ay mayroon sa bawa't bayan na nangangaral tungkol sa kaniya, palibhasa'y binabasa sa mga sinagoga sa bawa't sabbath. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"tagalog": "At nang araw ng sabbath ay nagsilabas kami sa labas ng pintuan sa tabi ng ilog, na doo'y sinapantaha naming may mapapanalanginan; at kami'y nangaupo, at nakipagsalitaan sa mga babaing nangagkatipon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 2, "word": {"tagalog": "At si Pablo, ayon sa ugali niya ay pumasok sa kanila, at sa tatlong sabbath ay nangatuwiran sa kanila sa mga kasulatan, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 4, "word": {"tagalog": "At siya'y nangangatuwiran tuwing sabbath sa sinagoga, at hinihikayat ang mga Judio at ang mga Griego. \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"tagalog": "Sinoman nga ay huwag humatol sa inyo tungkol sa pagkain, o sa paginom, o tungkol sa kapistahan, o bagong buwan o araw ng sabbath: \r\n"}}]}}}