{"topics": {"forgive": {"verses": [{"book": "Genesis", "chapter": 50, "verse": 17, "word": {"tagalog": "Ganito sasabihin ninyo kay Jose. Ipatawad mo, isinasamo ko sa iyo ngayon, ang pagsalangsang ng iyong mga kapatid, at ang kanilang kasalanan; at ngayon, ay aming isinasamo sa iyo, na ipatawad mo ang mga pagsalangsang ng mga lingkod ng Dios ng iyong ama. At si Jose ay umiyak ng kanilang salitain sa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"tagalog": "Ngayon nga'y ipatawad mo, isinasamo ko sa iyo, ang aking kasalanan, na ngayon na lamang at idalangin ninyo sa Panginoon ninyong Dios, na kaniya lamang ilayo sa akin ang kamatayang ito. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"tagalog": "Gayon ma'y ngayon, kung iyong ipatatawad ang kanilang kasalanan; at kung hindi, ay alisin mo ako, isinasamo ko sa iyo, sa iyong aklat na sinulat mo. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"tagalog": "Gayon ang gagawin niya sa toro; kung paano ang ginawa niya sa torong handog dahil sa kasalanan, ay gayon gagawin niya rito: at itutubos sa kanila ng saserdote, at patatawarin sila. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"tagalog": "At ang lahat ng taba niyaon ay susunugin niya sa dambana, na gaya ng taba ng hain na mga handog tungkol sa kapayapaan: at itutubos sa kaniya ng saserdote tungkol sa kaniyang kasalanan, at siya'y patatawarin. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 31, "word": {"tagalog": "At ang lahat ng taba niyaon ay kaniyang aalisin, na gaya ng pagaalis ng taba sa hain na mga handog tungkol sa kapayapaan; at susunugin ng saserdote sa dambana na pinakamasarap na amoy sa Panginoon; at itutubos sa kaniya ng saserdote, at siya'y patatawarin. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"tagalog": "At ang lahat ng taba ay kaniyang aalisin, gaya ng pagkaalis ng taba sa kordero na hain na mga handog tungkol sa kapayapaan; at susunugin ng saserdote sa dambana, sa ibabaw ng mga handog sa Panginoon na pinaraan sa apoy: at itutubos sa kaniya ng saserdote tungkol sa kasalanan na kaniyang pinagkasalahan; at siya'y patatawarin. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"tagalog": "At ihahandog niya ang ikalawa na pinakahandog na susunugin ayon sa alituntunin: at itutubos sa kaniya ng saserdote tungkol sa kaniyang kasalanan na kaniyang pinagkasalahan, at siya'y patatawarin. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"tagalog": "At itutubos sa kaniya ng saserdote, tungkol sa kasalanan na kaniyang pinagkasalahan sa alinman sa mga bagay na ito, at siya'y patatawarin: at ang labis ay mapapasa saserdote, gaya ng handog na harina. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"tagalog": "At isasauli niya yaong kaniyang nadaya sa banal na bagay, at magdaragdag pa ng ikalimang bahagi, at ibibigay niya sa saserdote: at itutubos sa kaniya ng saserdote sa pamamagitan ng lalaking tupang handog dahil sa pagkakasala; at siya'y patatawarin. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 18, "word": {"tagalog": "At siya'y magdadala sa saserdote ng isang tupang lalake na walang kapintasan na kinuha sa kawan ayon sa iyong pagkahalaga na pinakahandog dahil sa pagkakasala; at itutubos sa kaniya ng saserdote, tungkol sa bagay na pinagkamalian niya ng di sinasadya, at hindi niya nalalaman, at siya'y patatawarin. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"tagalog": "At itutubos sa kaniya ng saserdote sa harap ng Panginoon; at siya'y patatawarin tungkol sa alin mang kaniyang nagawa, na kaniyang pinagkasalahan. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"tagalog": "At itutubos sa kaniya ng saserdote sa pamamagitan ng tupang handog dahil sa pagkakasala sa harap ng Panginoon, dahil sa kaniyang kasalanan niyang pinagkasalahan: at ipatatawad sa kaniya ang kasalanan niyang kaniyang pinagkasalahan. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"tagalog": "Ipatawad mo, isinasamo ko sa iyo, ang kasamaan ng bayang ito ayon sa kalakhan ng iyong kaawaan, at ayon sa iyong pagkapatawad sa bayang ito, mula sa Egipto hanggang ngayon. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"tagalog": "At itutubos ng saserdote sa buong kapisanan ng mga anak ni Israel, at sila'y patatawarin; sapagka't isang kamalian, at kanilang dinala ang kanilang alay, na handog sa Panginoon na pinaraan sa apoy, at ang kanilang handog dahil sa kasalanan sa harap ng Panginoon, dahil sa kanilang kamalian: \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 26, "word": {"tagalog": "At ang buong kapisanan ng mga anak ni Israel ay patatawarin at ang taga ibang bayan na nakikipamayan sa kanila; sapagka't tungkol sa buong bayang nakagawa ng walang malay. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"tagalog": "At itutubos ng saserdote sa taong nagkamali, kung tunay na siya'y nagkasala ng walang malay sa harap ng Panginoon, upang itubos sa kaniya; at siya'y patatawarin. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"tagalog": "Nguni't kung sawayin siya ng kaniyang ama sa araw na marinig; alin man sa kaniyang panata, o sa kaniyang gampanin na kaniyang itinali sa kaniyang kaluluwa ay hindi magkabisa: at patatawarin siya ng Panginoon, sapagka't sinaway siya ng kaniyang ama. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"tagalog": "Nguni't kung sawayin siya ng kaniyang asawa sa araw na marinig yaon; ay mawawalan ng kabuluhan ang kaniyang panata na itinali niya sa kaniya at ang nabitawang pangako ng kaniyang mga labi na ipinanali niya sa kaniyang kaluluwa: at patatawarin siya ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"tagalog": "Nguni't kung niwalan ng kabuluhan ng kaniyang asawa sa araw na marinig, ay hindi magkakabisa ang anomang bagay na binitiwan ng kaniyang mga labi tungkol sa kaniyang mga panata o tungkol sa tali ng kaniyang kaluluwa: niwalan ng kabuluhan ng kaniyang asawa; at patatawarin siya ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"tagalog": "Patawarin mo, Oh Panginoon, ang iyong bayang Israel, na iyong tinubos, at huwag mong tikising matira sa gitna ng iyong bayang Israel, ang dugong walang sala. At ang dugo'y ipatatawad sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"tagalog": "At sinabi ni Josue sa bayan, Kayo'y hindi makapaglilingkod sa Panginoon; sapagka't siya'y isang banal na Dios; siya'y mapanibughuing Dios; hindi niya ipatatawad ang inyong pagsalangsang ni ang inyong mga kasalanan. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"tagalog": "Isinasamo ko sa iyo na iyong ipatawad ang pagkasalangsang ng iyong lingkod: sapagka't tunay na gagawin ng Panginoon ang aking panginoon ng isang sangbahayan na tiwasay, sapagka't ibinabaka ng aking panginoon ang mga pagbabaka ng Panginoon; at ang kasamaan ay hindi masusumpungan sa iyo sa lahat ng iyong mga araw. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"tagalog": "At dinggin mo ang pamanhik ng iyong lingkod, at ng iyong bayang Israel, pagka sila'y mananalangin sa dakong ito: oo, dinggin mo sa langit na iyong tahanang dako; at pagka iyong narinig patawarin mo. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"tagalog": "Dinggin mo nga sa langit, at ipatawad mo ang sala ng iyong bayang Israel, at dalhin mo sila uli sa lupain na iyong ibinigay sa kanilang mga magulang. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"tagalog": "Dinggin mo nga sa langit, at ipatawad mo ang sala ng iyong mga lingkod, at ng iyong bayang Israel, pagka iyong tuturuan sila ng mabuting daan na kanilang dapat lakaran; at paulanan mo ang iyong lupain na iyong ibinigay sa iyong bayan na pinakamana. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"tagalog": "Dinggin mo nga sa langit na iyong tahanang dako, at ikaw ay magpatawad at gumawa, at gumanti ka sa bawa't tao ayon sa lahat niyang mga lakad na ang puso ay iyong natataho; (sapagka't ikaw, ikaw lamang ang nakakataho ng mga puso ng lahat ng mga anak ng mga tao;) \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"tagalog": "At patawarin mo ang iyong bayan, na nagkasala laban sa iyo, at ang lahat nilang pagsalangsang na kanilang isinalangsang laban sa iyo; at mahabag ka sa kanila sa harap niyaong mga nagdalang bihag sa kanila, upang sila'y mahabag sa kanila: \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"tagalog": "At dinggin mo ang mga samo ng iyong lingkod, at ng iyong bayang Israel, pagka sila'y dadalangin sa gawi ng dakong ito: oo, dinggin mo mula sa iyong tahanang dako, sa makatuwid baga'y mula sa langit; at pagka iyong narinig ay patawarin mo. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"tagalog": "Dinggin mo nga sa langit, at ipatawad mo ang sala ng iyong bayang Israel, at dalhin mo sila uli sa lupain na iyong ibinigay sa kanila at sa kanilang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"tagalog": "Dinggin mo nga sa langit, at ipatawad mo ang kasalanan ng iyong mga lingkod, at ng iyong bayang Israel, pagka iyong tinuturuan sila ng mabuting daan na kanilang lalakaran; at hulugan mo ng ulan ang iyong lupain na iyong ibinigay sa iyong bayan na pinakamana. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"tagalog": "Dinggin mo nga sa langit na iyong tahanang dako, at iyong ipatawad, at gantihin mo ang bawa't tao, ng ayon sa lahat niyang mga lakad, na ang puso ay iyong natataho: (sapagka't ikaw, sa makatuwid baga'y ikaw lamang, ang nakatataho ng mga puso ng mga anak ng mga tao;) \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"tagalog": "Dinggin mo nga sa langit, sa makatuwid baga'y sa iyong tahanang dako, ang kanilang dalangin at ang kanilang mga pamanhik, at alalayan mo ang kanilang usap; at patawarin mo ang iyong bayan na nagkasala laban sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"tagalog": "Kung ang aking bayan na tinatawag sa pamamagitan ng aking pangalan ay magpakumbaba at dumalangin, at hanapin ang aking mukha, at talikuran ang kanilang masamang mga lakad; akin ngang didinggin sa langit, at ipatatawad ko ang kanilang kasalanan, at pagagalingin ko ang kanilang lupain. \r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"tagalog": "Gunitain mo ang aking pagkapighati at aking damdam; at ipatawad mo ang lahat kong mga kasalanan. \r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"tagalog": "Mapalad siyang pinatawad ng pagsalangsang, na tinakpan ang kasalanan. \r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"tagalog": "Iyong pinatawad ang kasamaan ng iyong bayan, iyong tinakpan ang lahat nilang kasalanan, (Selah) \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"tagalog": "Sapagka't ikaw, Panginoon, ay mabuti, at mapagpatawad, at sagana sa kagandahang-loob sa lahat na tumatawag sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 3, "word": {"tagalog": "Na siyang nagpapatawad ng iyong lahat na mga kasamaan; na siyang nagpapagaling ng iyong lahat na mga sakit; \r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"tagalog": "Nguni't may kapatawarang taglay ka, upang ikaw ay katakutan. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"tagalog": "At ang taong hamak ay yumuyuko, at ang mataas na tao ay nabababa: kaya't huwag mong patawarin sila. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 24, "word": {"tagalog": "At ang mamamayan ay hindi magsasabi, Ako'y may sakit: ang bayan na tumatahan doon ay patatawarin sa kanilang kasamaan. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"tagalog": "Gayon man, Panginoon, iyong talastas ang lahat nilang payo laban sa akin upang patayin ako; huwag mong ipatawad ang kanilang kasamaan, o pawiin mo man ang kanilang kasalanan sa iyong paningin; kundi sila'y mangatisod sa harap mo; parusahan mo sila sa kaarawan ng iyong galit. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"tagalog": "At hindi na magtuturo bawa't isa sa kanila sa kaniyang kapuwa, at bawa't tao sa kaniyang kapatid, na magsasabi, Iyong kilalanin ang Panginoon; sapagka't makikilala nilang lahat ako, mula sa kaliitliitan sa kanila hanggang sa kadakidakilaan sa kanila, sabi ng Panginoon: sapagka't aking ipatatawad ang kanilang kasamaan, at ang kanilang kasalanan ay hindi ko na aalalahanin. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"tagalog": "Marahil ay maririnig ng sangbahayan ni Juda ang lahat na kasamaan na aking pinanukalang gawin sa kanila; upang humiwalay bawa't isa sa kanila sa kaniyang masamang lakad; upang aking maipatawad ang kanilang kasamaan at ang kanilang kasalanan. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"tagalog": "Sa Panginoon naming Dios ukol ang kaawaan at kapatawaran; sapagka't kami ay nanganghimagsik laban sa kaniya; \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"tagalog": "Oh Panginoon, dinggin mo; Oh Panginoon, patawarin mo; Oh Panginoon, iyong pakinggan at gawin; huwag mong ipagpaliban, alangalang sa iyong sarili, Oh Dios ko, sapagka't ang iyong bayan at ang iyong mga tao ay tinatawag sa iyong pangalan. \r\n"}}, {"book": "Amos", "chapter": 7, "verse": 2, "word": {"tagalog": "At nangyari, na nang kanilang matapos makain ang pananim sa lupain, akin ngang sinabi, Oh Panginoong Dios, isinasamo ko sa iyo, na magpatawad ka: paanong tatayo ang Jacob? sapagka't siya'y maliit. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 12, "word": {"tagalog": "At ipatawad mo sa amin ang aming mga utang, gaya naman namin na nagpatawad sa mga may utang sa amin. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"tagalog": "Sapagka't kung ipatawad ninyo sa mga tao ang kanilang mga kasalanan, ay patatawarin naman kayo ng inyong Ama sa kalangitan. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 15, "word": {"tagalog": "Datapuwa't kung hindi ninyo ipatawad sa mga tao ang kanilang mga kasalanan, ay hindi rin naman kayo patatawarin ng inyong Ama ng inyong mga kasalanan. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"tagalog": "At narito, dinala nila sa kaniya ang isang lumpo, na nakahiga sa isang higaan: at nang makita ni Jesus ang kanilang pananampalataya, ay sinabi sa lumpo, Anak, laksan mo ang iyong loob; ang iyong mga kasalanan ay ipinatatawad na. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"tagalog": "Sapagka't alin baga ang lalong magaang sabihin, Ipinatatawad na ang iyong mga kasalanan; o sabihin, Magtindig ka, at lumakad ka? \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"tagalog": "Datapuwa't upang maalaman ninyo na ang Anak ng tao'y may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi nga niya sa lumpo), Magtindig ka, buhatin mo ang iyong higaan, at umuwi ka sa iyong bahay. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"tagalog": "Kaya't sinasabi ko sa inyo, Ang bawa't kasalanan at kapusungan ay ipatatawad sa mga tao; datapuwa't ang kapusungang laban sa Espiritu ay hindi ipatatawad. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"tagalog": "At ang sinomang magsalita ng isang salitang laban sa Anak ng tao, ay ipatatawad sa kaniya; datapuwa't ang sinomang magsalita laban sa Espiritu Santo, ay hindi ipatatawad sa kaniya, kahit sa sanglibutang ito, o maging sa darating. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"tagalog": "Nang magkagayo'y lumapit si Pedro at sinabi sa kaniya, Panginoon, makailang magkakasala ang aking kapatid laban sa akin na siya'y aking patatawarin? hanggang sa makapito? \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"tagalog": "Gayon din naman ang gagawin sa inyo ng aking Ama na nasa kalangitan, kung hindi ninyo patatawarin sa inyong mga puso, ng bawa't isa ang kaniyang kapatid. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"tagalog": "At pagkakita ni Jesus sa kanilang pananampalataya ay sinabi sa lumpo, Anak, ipinatatawad ang iyong mga kasalanan. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"tagalog": "Bakit nagsasalita ang taong ito ng ganito? siya'y namumusong: sino ang makapagpapatawad ng mga kasalanan kundi isa, ang Dios lamang? \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"tagalog": "Alin baga ang lalong magaang sabihin sa lumpo, Ipinatatawad ang iyong mga kasalanan; o sabihin, Magtindig ka, at buhatin mo ang iyong higaan, at lumakad ka? \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"tagalog": "Datapuwa't upang maalaman ninyo na ang Anak ng tao ay may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi niya sa lumpo), \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"tagalog": "Katotohanang sinasabi ko sa inyo, Ipatatawad ang lahat ng kanilang mga kasalanan sa mga anak ng mga tao, at ang mga kapusungan nila kailan ma't sila'y mangagsasalita ng kapusungan: \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 29, "word": {"tagalog": "Datapuwa't sinomang magsalita ng kapusungan laban sa Espiritu Santo ay walang kapatawaran magpakailan man, kundi may kasalanan ng isang kasalanang walang hanggan: \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"tagalog": "Upang kung magsitingin sila'y mangakakita, at huwag mamalas; at kung mangakinig sila'y mangakarinig, at huwag mangakaunawa; baka sakaling sila'y mangagbalikloob, at patawarin sila. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"tagalog": "At kailan man kayo'y nangakatayong nagsisipanalangin, mangagpatawad kayo, kung mayroon kayong anomang laban sa kanino man; upang ang inyong Ama naman na nasa langit ay patawarin kayo ng inyong mga kasalanan. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"tagalog": "Datapuwa't kung hindi kayo magpapatawad, hindi rin kayo patatawarin sa inyong mga kasalanan ng inyong Ama na nasa mga langit. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"tagalog": "At pagkakita sa kanilang pananampalataya, ay kaniyang sinabi, Lalake, ipinatatawad sa iyo ang iyong mga kasalanan. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"tagalog": "At ang mga eskriba at mga Fariseo ay nangagpasimulang mangagkatuwiranan, na nangagsasabi, Sino ito na nagsasalita ng mga kapusungan? Sino ang makapagpapatawad ng mga kasalanan, kundi ang Dios lamang? \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"tagalog": "Alin baga ang lalong magaang sabihin, Ipinatatawad sa iyo ang iyong mga kasalanan; o sabihin, Magtindig ka at lumakad ka? \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"tagalog": "Datapuwa't upang maalaman ninyo na ang Anak ng tao ay may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi niya sa lumpo), Sa iyo ko sinasabi, Magtindig ka, at buhatin mo ang iyong higaan, at umuwi ka sa bahay mo. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"tagalog": "At huwag kayong mangagsihatol, at hindi kayo hahatulan: at huwag kayong mangagparusa, at hindi kayo parurusahan: mangagpalaya kayo, at kayo'y palalayain: \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"tagalog": "Kaya nga sinasabi ko sa inyo, Ipinatatawad ang kaniyang maraming kasalanan; sapagka't siya ay umibig ng malaki: datapuwa't sa pinatatawad ng kaunti, ay kakaunti ang pagibig. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"tagalog": "At sinabi niya sa babae, Ipinatatawad ang iyong mga kasalanan. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"tagalog": "At ang mga kasalo niyang nangakaupo sa dulang ng pagkain ay nagpasimulang nangagsabi sa kanilang sarili, Sino ito, na nagpapatawad pati ng mga kasalanan? \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"tagalog": "At ipatawad mo sa amin ang aming mga kasalanan; sapagka't aming pinatawad naman ang bawa't may utang sa amin. At huwag mo kaming ihatid sa tukso. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 10, "word": {"tagalog": "Ang bawa't magsalita ng salitang laban sa Anak ng tao ay patatawarin: nguni't ang magsalita ng kapusungan laban sa Espiritu Santo ay hindi patatawarin. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"tagalog": "Mangagingat kayo sa inyong sarili: kung magkasala ang iyong kapatid, sawayin mo siya; at kung siya'y magsisi, patawarin mo siya. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"tagalog": "At kung siya'y makapitong magkasala sa isang araw laban sa iyo, at makapitong magbalik sa iyo na sasabihin, Pinagsisisihan ko; patawarin mo siya. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"tagalog": "At sinabi ni Jesus, Ama, patawarin mo sila; sapagka't hindi nila nalalaman ang kanilang ginagawa. At sa pagbabahabahagi nila ng kaniyang mga suot ay kanilang pinagsapalaranan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"tagalog": "Siya'y pinadakila ng Dios ng kaniyang kanang kamay upang maging Principe at Tagapagligtas, upang magbigay ng pagsisisi sa Israel, at kapatawaran ng mga kasalanan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"tagalog": "Magsisi ka nga sa kasamaan mong ito, at manalangin ka sa Panginoon, baka sakaling ipatawad sa iyo ang pagiisip ng iyong puso. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"tagalog": "Kaya maging hayag nawa sa inyo, mga kapatid, na sa pamamagitan ng taong ito'y ibinabalita sa inyo ang kapatawaran ng mga kasalanan: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"tagalog": "Upang idilat mo ang kanilang mga mata, upang sila'y mangagbalik sa ilaw mula sa kadiliman at mula sa kapangyarihan ni Satanas hanggang sa Dios, upang sila'y magsitanggap ng kapatawaran ng mga kasalanan at ng mga mana sa kasamahan ng mga pinapaging banal sa pamamagitan ng pananampalataya sa akin. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"tagalog": "Na sinasabi, Mapapalad yaong ang kanilang mga pagsalangsang ay ipinatawad, At ang kanilang mga kasalanan ay nangatakpan. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"tagalog": "Upang bagkus ninyong patawarin siya at aliwin siya, baka sa anomang paraan ay madaig ang gayon ng kaniyang malabis na kalumbayan. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 10, "word": {"tagalog": "Datapuwa't ang inyong pinatatawad ng anoman ay pinatatawad ko rin naman: sapagka't ang aking ipinatawad naman, kung ako'y nagpapatawad ng anoman, ay dahil sa inyo, sa harapan ni Cristo; \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 13, "word": {"tagalog": "Sapagka't ano nga ang inyong ikinahuli sa ibang mga iglesia, kundi ang ako'y hindi naging pasanin ninyo? ipatawad ninyo sa akin ang kamaliang ito. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"tagalog": "Na sa kaniya'y mayroon tayo ng ating katubusan sa pamamagitan ng kaniyang dugo, na kapatawaran ng ating mga kasalanan, ayon sa mga kayamanan ng kaniyang biyaya, \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 32, "word": {"tagalog": "At magmagandang-loob kayo sa isa't isa, mga mahabagin, na mangagpatawaran kayo sa isa't isa, gaya naman ng pagpapatawad sa inyo ng Dios kay Cristo. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"tagalog": "Na siyang kinaroroonan ng ating katubusan, na siyang kapatawaran ng ating mga kasalanan: \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"tagalog": "At nang kayo'y mga patay dahil sa inyong mga kasalanan, at sa di pagtutuli ng inyong laman ay kaniyang binuhay kayo na kalakip niya, na ipinatawad sa atin ang ating lahat na mga kasalanan: \r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"tagalog": "At ang panalangin ng pananampalataya ay magliligtas sa may sakit, at ibabangon siya ng Panginoon; at kung nagkasala siya, ay ipatatawad sa kaniya. \r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"tagalog": "Kung ipinahahayag natin ang ating mga kasalanan, ay tapat at banal siya na tayo'y patatawarin sa ating mga kasalanan, at tayo'y lilinisin sa lahat ng kalikuan. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"tagalog": "Kayo'y sinusulatan ko, mumunti kong mga anak, sapagka't ipinatawad sa inyo ang inyong mga kasalanan dahil sa kaniyang pangalan. \r\n"}}]}}}