{"topics": {"jealous": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 5, "word": {"tagalog": "Huwag mong yuyukuran sila, o paglingkuran man sila; sapagka't akong Panginoon mong Dios, ay Dios na mapanibughuin, na aking dinadalaw ang katampalasanan ng mga magulang sa mga anak, hanggang sa ikatlo at ikaapat na salin ng lahi ng mga napopoot sa akin; \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 14, "word": {"tagalog": "Sapagka't hindi ka sasamba sa ibang dios: sapagka't ang Panginoon na ang pangalan ay Mapanibughuin; ay mapanibughuin ngang Dios: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"tagalog": "At ang diwa ng paninibugho ay sasakaniya, at siya'y maninibugho sa kaniyang asawa at siya'y madudumhan: o kung sasakaniya ang diwa ng paninibugho at siya'y maninibugho sa kaniyang asawa, at ito'y hindi madudumhan: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"tagalog": "Ay dadalhin nga ng lalake sa saserdote ang kaniyang asawa, at ipagdadala ng alay ng babae ng ikasangpung bahagi ng isang epa ng harina ng sebada: hindi niya bubuhusan ng langis o lalagyan man ng kamangyan; sapagka't handog na harina tungkol sa paninibugho, handog na harinang alaala na nagpapaalaala ng kasalanan. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"tagalog": "At pahaharapin ng saserdote ang babae sa Panginoon, at ipalulugay ang buhok ng babae, at ilalagay ang handog na harina na alaala sa kaniyang mga kamay, na handog na harina tungkol sa paninibugho: at tatangnan ng saserdote sa kamay ang mapapait na tubig na nagbubugso ng sumpa: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 25, "word": {"tagalog": "At kukunin ng saserdote sa kamay ng babae ang handog na harina tungkol sa paninibugho at kaniyang aalugin ang handog na harina sa harap ng Panginoon, at dadalhin sa dambana: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"tagalog": "Ito ang kautusan tungkol sa paninibugho, pagka ang isang babae ay nalilisiya sa lalaking di niya asawa, at nadumhan; \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"tagalog": "O pagka ang diwa ng paninibugho ay sumasaisang lalake, at naninibugho sa kaniyang asawa; ay pahaharapin nga ang babae sa Panginoon at gagawin ng saserdote sa kaniya ang buong kautusang ito. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"tagalog": "Pinawi ni Phinees na anak ni Eleazar, na anak ni Aaron na saserdote, ang aking galit sa mga anak ni Israel, sa paraang siya'y nagsikap dahil sa aking pagsisikap sa kanila, na anopa't hindi ko nilipol ang mga anak ni Israel sa aking sikap. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"tagalog": "Sapagka't ang Panginoon mong Dios ay isang apoy na mamumugnaw, mapanibughuing Dios nga. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 9, "word": {"tagalog": "Huwag mong yuyukuran sila o paglilingkuran man sila: sapagka't akong Panginoon mong Dios ay mapanibughuing Dios, na aking dinadalaw ang kasamaan ng mga magulang sa mga anak, sa ikatlo at sa ikaapat na salin ng nangapopoot sa akin; \r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 15, "word": {"tagalog": "Sapagka't ang Panginoon mong Dios na nasa gitna mo, ay isang mapanibughuing Dios; baka ang galit ng Panginoon mong Dios ay magalab laban sa iyo, at ikaw ay kaniyang lipulin sa ibabaw ng lupa. \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"tagalog": "Ay hindi siya patatawarin ng Panginoon, kundi ang galit nga ng Panginoon at ang kaniyang paninibugho ay maguusok laban sa taong yaon, at ang lahat ng sumpa na nasusulat sa aklat na ito ay hihilig sa kaniya, at papawiin ng Panginoon ang kaniyang pangalan sa silong ng langit. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 16, "word": {"tagalog": "Siya'y kinilos nila sa paninibugho sa ibang mga dios, Sa pamamagitan ng mga karumaldumal, minungkahi nila siya sa kagalitan. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 21, "word": {"tagalog": "Kinilos nila ako sa paninibugho doon sa hindi Dios; Kanilang minungkahi ako sa galit sa kanilang mga walang kabuluhan: At akin silang kikilusin sa paninibugho sa mga hindi bayan: Aking ipamumungkahi sila sa galit, sa pamamagitan ng isang mangmang na bansa. \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"tagalog": "At sinabi ni Josue sa bayan, Kayo'y hindi makapaglilingkod sa Panginoon; sapagka't siya'y isang banal na Dios; siya'y mapanibughuing Dios; hindi niya ipatatawad ang inyong pagsalangsang ni ang inyong mga kasalanan. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"tagalog": "At gumawa ang Juda ng masama sa paningin ng Panginoon, at kanilang minungkahi siya sa paninibugho sa pamamagitan ng kanilang mga kasalanan na kanilang nagawa, na higit kay sa lahat na ginawa ng kanilang mga magulang, \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"tagalog": "At sinabi niya, Ako'y naging totoong marubdob dahil sa Panginoon, sa Dios ng mga hukbo; sapagka't pinabayaan ng mga anak ni Israel ang iyong tipan, ibinagsak ang iyong mga dambana, at pinatay ng tabak ang iyong mga propeta: at ako, ako lamang, ang naiwan; at kanilang pinaguusig ang aking buhay, upang kitlin. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"tagalog": "At kaniyang sinabi, Ako'y naging totoong marubdob dahil sa Panginoon, sa Dios ng mga hukbo: sapagka't pinabayaan ng mga anak ni Israel ang iyong tipan, ibinagsak ang iyong mga dambana, at pinatay ng tabak ang iyong mga propeta; at ako, ako lamang, ang naiwan; at kanilang pinaguusig ang buhay ko, upang kitlin. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"tagalog": "Sapagka't minungkahi nila siya sa galit ng kanilang mga mataas na dako, at kinilos nila siya sa panibugho ng kanilang mga larawang inanyuan. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"tagalog": "Hanggang kailan, Oh Panginoon, magagalit ka magpakailan man? Magaalab ba ang iyong paninibugho na parang apoy? \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 34, "word": {"tagalog": "Sapagka't ang paninibugho ay pagiinit ng tao; at hindi siya magpapatawad sa kaarawan ng panghihiganti. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"tagalog": "Ilagay mo akong pinakatatak sa iyong puso, pinakatatak sa iyong bisig: sapagka't ang pagsinta ay malakas na parang kamatayan, panibugho ay mabagsik na parang Sheol: ang mga liyab niyaon ay parang mga liyab ng apoy, isang pinaka liyab ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 13, "word": {"tagalog": "Ang Panginoon ay lalabas na parang makapangyarihang lalake; siya'y pupukaw ng paninibugho na parang lalaking mangdidigma: siya'y hihiyaw, oo, siya'y hihiyaw ng malakas; siya'y gagawang makapangyarihan laban sa kaniyang mga kaaway. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"tagalog": "At kaniyang inilabas ang anyo ng isang kamay, at hinawakan ako sa buhok ng aking ulo; at itinaas ako ng Espiritu sa pagitan ng lupa at ng langit, at dinala ako sa pangitain na mula sa Dios sa Jerusalem, sa pintuan ng pintuang-daan ng pinakaloob na looban na nakaharap sa dakong hilagaan; na kinaroroonan ng upuan ng larawan ng panibugho, na namumungkahi sa paninibugho. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 5, "word": {"tagalog": "Nang magkagayo'y sinabi niya sa akin, Anak ng tao, itingin mo ang iyong mga mata ngayon sa daan na dakong hilagaan. Sa gayo'y itiningin ko ang aking mga mata sa daan na dakong hilagaan, at narito, nasa dakong hilagaan ng pintuang-daan ng dambana ang larawang ito ng panibugho sa pasukan. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"tagalog": "At aking hahatulan ka na gaya ng hatol sa mga babaing nangangalunya at nagbububo ng dugo; at aking dadalhin sa iyo ang dugo ng kapusukan at ng paninibugho. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"tagalog": "Sa gayo'y aking papawiin ang aking kapusukan sa iyo, at ang aking paninibugho ay hihiwalay sa iyo, at ako'y matatahimik, at hindi na magagalit pa. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"tagalog": "At aking ilalagak ang aking paninibugho laban sa iyo, at sila'y magsisigawa sa iyo sa kapusukan; kanilang pipingusin ang iyong ilong at ang iyong mga tainga; at ang nalabi sa iyo ay mabubuwal sa pamamagitan ng tabak: kanilang kukunin ang iyong mga anak na lalake at babae; at ang nalabi sa iyo ay susupukin sa apoy, \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios: Tunay na sa silakbo ng aking paninibugho ay nagsalita ako laban sa nalabi sa mga bansa, at laban sa buong Edom, na nagtakda ng aking lupain sa kanilang sarili na pag-aari na may kagalakan ng buo nilang puso, na may sama ng loob, upang ihagis na pinakasamsam. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 6, "word": {"tagalog": "Kaya't manghula ka tungkol sa lupain ng Israel, at sabihin mo sa mga bundok at sa mga burol, sa mga daan ng tubig at sa mga libis, Ganito ang sabi ng Panginoong Dios: Narito, ako'y nagsalita sa aking paninibugho at sa aking kapusukan, sapagka't inyong tinaglay ang kahihiyan ng mga bansa. \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"tagalog": "Sapagka't sa aking paninibugho at sa sigalbo ng aking poot ay nagsalita ako, Tunay na sa araw na yaon ay magkakaroon ng malaking panginginig sa lupain ng Israel; \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios: Ngayo'y aking ibabalik ang Jacob na mula sa pagkabihag, at maaawa ako sa buong sangbahayan ni Israel; at ako'y magiging mapanibughuin dahil sa aking banal na pangalan. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 18, "word": {"tagalog": "Noong ang Panginoon ay naging masikap sa kanilang lupain, at nahabag sa kaniyang bayan. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"tagalog": "Ang Panginoon ay mapanibughuing Dios at nanghihiganti; ang Panginoon ay nanghihiganti at puspos ng kapootan; ang Panginoon ay nanghihiganti sa kaniyang mga kaaway, at siya'y nagtataan ng kapootan sa kaniyang mga kaaway. \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"tagalog": "Kahit ang kanilang pilak o ang kanilang ginto man ay hindi makapagliligtas sa kanila sa kaarawan ng kapootan ng Panginoon; kundi ang buong lupain ay masusupok sa pamamagitan ng apoy ng kaniyang paninibugho: sapagka't wawakasan niya, oo, isang kakilakilabot na wakas, nilang lahat na nagsisitahan sa lupain. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"tagalog": "Kaya't hintayin ninyo ako, sabi ng Panginoon, hanggang sa kaarawan na ako'y bumangon sa panghuhuli; sapagka't ang aking pasiya ay pisanin ang mga bansa, upang aking mapisan ang mga kaharian, upang maibuhos ko sa kanila ang aking kagalitan, sa makatuwid baga'y ang aking buong mabangis na galit; sapagka't ang buong lupa ay sasakmalin, ng silakbo ng aking paninibugho. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"tagalog": "Sa gayo'y ang anghel na nakikipagusap sa akin ay nagsabi sa akin. Ikaw ay humiyaw, na iyong sabihin, Ganito ang sabi ng Panginoon ng mga hukbo: Ako'y naninibugho sa Jerusalem at sa Sion ng malaking paninibugho. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Ako'y may paninibugho sa Sion ng malaking paninibugho, at ako'y may paninibugho sa kaniya ng malaking poot. \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"tagalog": "Datapuwa't sinasabi ko, Hindi baga nalalaman ng Israel? Unauna'y sinasabi ni Moises, Ipamumungkahi ko kayo sa paninibugho sa pamamagitan niyaong hindi bansa, Sa pamamagitan ng isang bansang mangmang ay gagalitin ko kayo. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 11, "word": {"tagalog": "Sinasabi ko nga, Nangatisod kaya sila upang mangahulog? Huwag nawang mangyari: datapuwa't sa pagkahulog nila'y dumating ang pagkaligtas sa mga Gentil, upang ipamungkahi sila sa paninibugho. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 22, "word": {"tagalog": "O minumungkahi baga natin sa paninibugho ang Panginoon? tayo baga'y lalong malakas kay sa kaniya? \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"tagalog": "Sapagka't ako'y naninibugho tungkol sa inyo ng panibughong ukol sa Dios: sapagka't kayo'y aking pinapagasawa sa isa, upang kayo'y maiharap ko kay Cristo na tulad sa dalagang malinis. \r\n"}}]}}}