{"topics": {"lamb": {"verses": [{"book": "Genesis", "chapter": 21, "verse": 28, "word": {"tagalog": "At ibinukod ni Abraham ang pitong korderong babae sa kawan. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 29, "word": {"tagalog": "At sinabi ni Abimelech kay Abraham, Anong kahulugan nitong pitong korderong babae na iyong ibinukod? \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 30, "word": {"tagalog": "At kaniyang sinabi, Itong pitong korderong babae ay iyong kukunin sa aking kamay, upang sa akin ay maging patotoo na hinukay ko ang balong ito. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"tagalog": "At nagsalita si Isaac kay Abraham na kaniyang ama, na sinabi, Ama ko: at kaniyang sinabi, Narito ako, anak ko. At sinabi, Narito, ang apoy at ang kahoy, nguni't saan naroon ang korderong pinakahandog na susunugin? \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 8, "word": {"tagalog": "At sinabi ni Abraham, Dios ang maghahanda ng korderong pinakahandog na susunugin, anak ko: ano pa't sila'y kapuwa yumaong magkasama. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 40, "word": {"tagalog": "At ang mga korderong ito ay inihihiwalay ni Jacob, at inihaharap ang kawan sa dakong may batik, at ang lahat ng maitim sa kawan ni Laban; sa kaniyang ibinukod ang mga kawan niya rin, at hindi isinama sa kawan ni Laban. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 3, "word": {"tagalog": "Salitain ninyo sa buong kapisanan ng Israel na inyong sabihin: Sa ikasangpung araw ng buwang ito ay magsisikuha sila sa ganang kanila, bawa't lalake, ng isang kordero, ayon sa mga sangbahayan ng kanikanilang mga magulang, isang kordero sa bawa't sangbahayan: \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 4, "word": {"tagalog": "At kung ang sangbahayan ay napakakaunti upang kumain ng isang kordero, ay siya nga at ang kaniyang malapit na kapitbahay ay magsasalosalo sa isa ayon sa bilang ng mga tao; ayon sa bawa't tao na kumakain gagawin ninyo ang pagbilang, sa kordero. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 5, "word": {"tagalog": "Ang inyong korderong pipiliin ay yaong walang kapintasan, isang lalake, na iisahing taon: inyong kukunin sa mga tupa, o sa mga kambing: \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"tagalog": "Nang magkagayo'y ipinatawag ni Moises ang lahat ng matanda sa Israel, at sinabi sa kanila, Kayo'y lumabas at kumuha kayo ng mga kordero ayon sa inyo-inyong sangbahayan, at magpatay kayo ng kordero ng paskua. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"tagalog": "At bawa't panganay sa asno ay tutubusin mo ng isang kordero; at kung hindi mo tutubusin, ay iyo ngang babaliin ang kaniyang leeg: at lahat ng mga panganay na lalake sa iyong mga anak ay iyong tutubusin. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 38, "word": {"tagalog": "Ito nga ang iyong ihahandog sa ibabaw ng dambana: dalawang kordero ng unang taon araw-araw na palagi. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 39, "word": {"tagalog": "Ang isang kordero ay iyong ihahandog sa umaga; at ang isang kordero ay iyong ihahandog sa hapon: \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 40, "word": {"tagalog": "At kasama ng isang kordero na iyong ihahandog ang ikasangpung bahagi ng isang efa ng mainam na harina na may halong ikaapat na bahagi ng isang hin ng langis na hinalo; at ang ikaapat na bahagi ng isang hin na alak, ay pinakahandog na inumin. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"tagalog": "At ang isang kordero ay iyong ihahandog sa hapon, at iyong gagawin ayon sa handog na harina sa umaga, at ayon sa inuming handog niyaon, na pinaka masarap na amoy, na handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"tagalog": "At ang panganay ng isang asno ay iyong tutubusin ng isang kordero: at kung hindi mo tutubusin ay iyo ngang babaliin ang kaniyang leeg. Lahat ng panganay sa iyong mga anak ay iyong tutubusin. At walang lalapit sa harapan ko na walang dala. \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 7, "word": {"tagalog": "Kung isang kordero ang kaniyang ihahandog na pinakaalay niya, ay ihahandog nga niya sa harap ng Panginoon: \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"tagalog": "At kung kordero ang kaniyang dalhing pinakaalay na bilang handog dahil sa kasalanan, ay babaing walang kapintasan ang dadalhin niya. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"tagalog": "At ang lahat ng taba ay kaniyang aalisin, gaya ng pagkaalis ng taba sa kordero na hain na mga handog tungkol sa kapayapaan; at susunugin ng saserdote sa dambana, sa ibabaw ng mga handog sa Panginoon na pinaraan sa apoy: at itutubos sa kaniya ng saserdote tungkol sa kasalanan na kaniyang pinagkasalahan; at siya'y patatawarin. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"tagalog": "At dadalhin niya sa Panginoon ang handog niya dahil sa pagkakasala, dahil sa kasalanang pinagkasalahan niya, ay isang babae na kinuha sa kawan, isang kordero o isang kambing na pinakahandog dahil sa kasalanan; at itutubos sa kaniya ng saserdote tungkol sa kaniyang kasalanan. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"tagalog": "At kung ang kaniyang kaya ay hindi sapat upang magdala ng isang kordero, ay magdadala nga siya sa Panginoon, na pinakahandog niya sa pagkakasala, dahil sa ipinagkasala niya, ng dalawang batobato o ng dalawang inakay ng kalapati: ang isa'y pinakahandog dahil sa kasalanan at ang isa'y pinakahandog na susunugin. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"tagalog": "At sa mga anak ni Israel ay sasalitain mo, na sasabihin, Kumuha kayo ng isang kambing na lalake na handog dahil sa kasalanan; at ng isang guyang baka, at ng isang kordero, na kapuwa na may gulang na isang taon, at walang kapintasan, na handog na susunugin; \r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"tagalog": "At pagkaganap niya ng mga araw ng kaniyang paglilinis, maging sa anak na lalake o sa anak na babae, ay magdadala siya ng isang kordero ng unang taon, na pinakahandog na susunugin, at isang inakay ng kalapati o isang batobato na pinakahandog dahil sa kasalanan, sa pintuan ng tabernakulo ng kapisanan, sa saserdote; \r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"tagalog": "At kung ang kaniyang kaya ay hindi sapat upang magdala ng kordero, ay kukuha nga siya ng dalawang batobato o ng dalawang inakay ng kalapati; ang isa'y pinakahandog na susunugin at ang isa'y pinakahandog dahil sa kasalanan: at itutubos sa kaniya ng saserdote, at siya'y magiging malinis. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"tagalog": "At sa ikawalong araw ay kukuha siya ng dalawang korderong lalake na walang kapintasan, at ng isang korderong babae ng unang taon na walang kapintasan, at ng isang handog na harina na tatlong ikasangpung bahagi ng isang epa ng mainam na harina na hinaluan ng langis, at ng isang log na langis. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 12, "word": {"tagalog": "At kukuha ang saserdote ng isa sa mga korderong lalake at ihahandog na pinakahandog sa pagkakasala, at ng log ng langis, at aalugin na pinakahandog na inalog sa harap ng Panginoon: \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"tagalog": "At papatayin ang korderong lalake sa pinagpapatayan ng handog dahil sa kasalanan at ng handog na susunugin, sa dako ng santuario: sapagka't kung paanong ang handog dahil sa kasalanan ay sa saserdote, gayon din ang handog dahil sa pagkakasala; bagay ngang kabanalbanalan: \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"tagalog": "At kung siya'y dukha at ang kaniyang kaya ay hindi aabot, ay kukuha nga siya ng isang korderong lalake na handog dahil sa pagkakasala, na aalugin upang itubos sa kaniya, at ng ikasampung bahagi ng isang epa na mainam na harina, na hinaluan ng langis na pinakahandog na harina, at ng isang log ng langis; \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 24, "word": {"tagalog": "At kukunin ng saserdote ang korderong handog dahil sa pagkakasala at ang log ng langis, at aalugin ng saserdote na pinakahandog na inalog sa harap ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 25, "word": {"tagalog": "At kaniyang papatayin ang korderong handog dahil sa pagkakasala, at kukuha ang saserdote ng dugo ng handog dahil sa pagkakasala, at ilalagay sa pingol ng kanang tainga niyaong lilinisin, at sa daliring hinlalaki ng kaniyang kanang kamay, at sa daliring hinlalaki ng kaniyang kanang paa: \r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 3, "word": {"tagalog": "Sinomang tao sa sangbahayan ni Israel, na pumatay ng baka, o kordero, o kambing sa loob ng kampamento, o pumatay sa labas ng kampamento, \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 23, "word": {"tagalog": "Maging toro o tupa na may anomang kuntil o kulang sa kaniyang sangkap ng katawan, ay maihahandog mo na handog mo na kusa, datapuwa't sa panata ay hindi tatanggapin. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 12, "word": {"tagalog": "At sa araw na inyong alugin ang bigkis, ay maghahandog kayo ng isang korderong lalake ng unang taon, na walang kapintasan, na pinakahandog na susunugin sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"tagalog": "At ihaharap ninyo ang tinapay na kalakip ng pitong kordero ng unang taon na walang kapintasan, at ng isang guyang toro at ng dalawang tupang lalake: mga handog sa Panginoon na susunugin, na kalakip ng kanilang handog na harina, at ng kanilang mga handog na inumin, handog nga na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"tagalog": "At maghahandog kayo ng isang lalaking kambing na pinakahandog dahil sa kasalanan, at ng dalawang korderong lalake ng unang taon na haing mga handog tungkol sa kapayapaan. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"tagalog": "At aalugin ng saserdote pati ng tinapay ng mga unang bunga, na pinakahandog na inalog sa harap ng Panginoon, na kalakip ng dalawang kordero: ang mga tinapay ay magiging itinalaga sa Panginoon na ukol sa saserdote. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 12, "word": {"tagalog": "At itatalaga niya sa Panginoon ang mga araw ng kaniyang pagkatalaga, at siya'y magdadala ng isang korderong lalake ng unang taon na pinakahandog dahil sa pagkakasala: datapuwa't ang mga unang araw ay mawawalan ng kabuluhan, sapagka't ang kaniyang pagkatalaga ay nadumhan. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"tagalog": "At kaniyang ihahandog ang kaniyang alay sa Panginoon, na isang korderong lalake ng unang taon na walang kapintasan, na pinakahandog na susunugin, at isang korderong babae ng unang taon na walang kapintasan na pinakahandog dahil sa kasalanan at isang tupang lalake na walang kapintasan na pinakahandog tungkol sa kapayapaan, \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 15, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 17, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Naason na anak ni Aminadab. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 21, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 23, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Nathanael na anak ni Suar. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 27, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 29, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Eliab na anak ni Helon. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 33, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 35, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Elisur na anak ni Sedeur. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 39, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 41, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake at limang korderong lalake ng unang taon: ito ang alay ni Selumiel na anak ni Zurisaddai. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 45, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 47, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Eliasaph na anak ni Dehuel. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 51, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 53, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Elisama na anak ni Ammiud. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 57, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 59, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Gamaliel na anak ni Pedasur. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 63, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 65, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Abidan na anak ni Gedeon. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 69, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 71, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Ahiezer na anak ni Ammisaddai. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 75, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 77, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, at limang kambing na lalake, at limang korderong lalake, ng unang taon: ito ang alay ni Pagiel na anak ni Ocran. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 81, "word": {"tagalog": "Isang guyang toro, isang tupang lalake, isang korderong lalake ng unang taon, na handog na susunugin; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 83, "word": {"tagalog": "At sa hain na mga handog tungkol sa kapayapaan, ay dalawang baka, limang tupang lalake, limang kambing na lalake, at limang korderong lalake ng unang taon: ito ang alay ni Ahira na anak ni Enan. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"tagalog": "Lahat ng mga baka na handog na susunugin ay labing dalawang toro, ang mga tupang lalake ay labing dalawa, ang mga korderong lalake ng unang taon ay labing dalawa, at ang mga handog na harina niyaon; at ang mga kambing na lalake na handog dahil sa kasalanan ay labing dalawa: \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 88, "word": {"tagalog": "At lahat ng mga baka na pinaka-hain na mga handog tungkol sa kapayapaan, ay dalawang pu't apat na toro, ang mga tupang lalake ay anim na pu, ang mga kambing na lalake ay anim na pu, ang mga korderong lalake ng unang taon ay anim na pu. Ito ang pagtatalaga sa dambana pagkatapos na mapahiran ng langis. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 5, "word": {"tagalog": "At ng alak na inuming handog, na ikaapat na bahagi ng isang hin, ang iyong ihahanda na kalakip ng handog na susunugin, o ng hain, sa bawa't kordero. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 11, "word": {"tagalog": "Gayon gagawin sa bawa't toro, o sa bawa't tupang lalake, o sa bawa't korderong lalake, o sa mga anak ng kambing. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"tagalog": "At iyong sasabihin sa kanila, Ito ang handog na pinaraan sa apoy na inyong ihahandog sa Panginoon; mga korderong lalake ng unang taon na walang kapintasan, dalawa araw-araw, na pinakapalaging handog na susunugin. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 4, "word": {"tagalog": "Ang isang kordero ay iyong ihahandog sa umaga, at ang isang kordero ay iyong ihahandog sa paglubog ng araw; \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"tagalog": "At ang pinakahandog na inumin niyaon, ay ang ikaapat na bahagi ng isang hin sa isang kordero: sa dakong banal magbubuhos ka ng handog na inumin na pinaka mainam na alak para sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"tagalog": "At ang isang kordero, ay iyong ihahandog sa paglubog ng araw: gaya ng handog na harina sa umaga, at gaya ng handog na inumin niyaon, ay iyong ihahandog, isang handog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"tagalog": "At sa araw ng sabbath ay dalawang korderong lalake ng unang taon na walang kapintasan, at dalawang ikasangpung bahagi ng isang epa ng mainam na harina, na pinakahandog na harina na hinaluan ng langis, at ang handog na inumin niyaon: \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 11, "word": {"tagalog": "At sa mga pasimula ng inyong mga buwan ay maghahandog kayo ng handog na susunugin sa Panginoon; dalawang guyang toro at isang tupang lalake, pitong korderong lalake ng unang taon, na walang kapintasan; \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"tagalog": "At isang ikasangpung bahagi ng mainam na harina, na hinaluan ng langis na pinakahandog na harina para sa bawa't kordero; pinakahandog na susunugin na pinakamasarap na amoy, handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 14, "word": {"tagalog": "At ang magiging handog na inumin ng mga yaon ay kalahati ng isang hin ng alak sa toro, at ang ikatlong bahagi ng isang hin ay sa tupang lalake, at ang ikaapat na bahagi ng isang hin ay sa kordero: ito ang handog na susunugin sa bawa't buwan sa lahat ng buwan ng taon. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"tagalog": "Kundi maghahandog kayo sa Panginoon ng isang handog na pinaraan sa apoy, na pinakahandog na susunugin; dalawang guyang toro, at isang lalaking tupa, at pitong korderong lalake ng unang taon; na mga walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 21, "word": {"tagalog": "At isang ikasangpung bahagi ang iyong ihahandog para sa bawa't kordero sa pitong kordero; \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 27, "word": {"tagalog": "Kundi kayo'y maghahandog ng isang handog na susunugin na pinakamasarap na amoy sa Panginoon; dalawang guyang toro, isang tupang lalake, at pitong korderong lalake ng unang taon; \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 29, "word": {"tagalog": "Isang ikasangpung bahagi sa bawa't kordero sa pitong kordero; \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 2, "word": {"tagalog": "At kayo'y maghahandog ng isang handog na susunugin na pinakamasarap na amoy sa Panginoon, ng isang guyang toro, isang tupang lalake, pitong korderong lalake ng unang taon na walang kapintasan; \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 4, "word": {"tagalog": "At isang ikasangpung bahagi sa bawa't kordero sa pitong kordero: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 8, "word": {"tagalog": "Kundi kayo'y maghahandog sa Panginoon ng isang handog na susunugin na pinakamasarap na amoy; isang guyang toro, isang tupang lalake, pitong korderong lalake ng unang taon: na mga walang kapintasan sa inyo: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 10, "word": {"tagalog": "Isang ikasangpung bahagi sa bawa't kordero sa pitong kordero: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"tagalog": "At maghahandog kayo ng isang handog na susunugin, na pinakahandog na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon: labing tatlong guyang toro, dalawang tupang lalake, labing apat na korderong lalake ng unang taon: na mga walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 15, "word": {"tagalog": "At isang ikasangpung bahagi sa bawa't kordero sa labing apat na kordero \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 17, "word": {"tagalog": "At sa ikalawang araw ay maghahandog kayo ng labing dalawang guyang toro, dalawang tupang lalake, labing apat na korderong lalake ng unang taon na walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"tagalog": "At ang handog na harina ng mga yaon, at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero ayon sa bilang ng mga yaon, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 20, "word": {"tagalog": "At sa ikatlong araw ay labing isang toro, dalawang tupang lalake, labing apat na korderong lalake ng unang taon na walang kapintasan; \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"tagalog": "At ang handog na harina ng mga yaon at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero ayon sa kanilang bilang, alinsunod sa palatuntunan. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 23, "word": {"tagalog": "At sa ikaapat na araw ay sangpung toro, dalawang tupang lalake, labing apat na korderong lalake ng unang taon na walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"tagalog": "Ang handog na harina ng mga yaon at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero ayon sa kanilang bilang, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 26, "word": {"tagalog": "At sa ikalimang araw ay siyam na toro, dalawang tupang lalake, labing apat na korderong lalake ng unang taon na walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"tagalog": "At ang handog na harina ng mga yaon at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero, ayon sa kanilang bilang, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 29, "word": {"tagalog": "At sa ikaanim na araw, ay walong toro, dalawang tupang lalake, labing apat na korderong lalake ng unang taon na walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"tagalog": "At ang handog na harina ng mga yaon at ang mga inuming handog para sa mga toro, sa mga tupang lalake at sa mga kordero, ayon sa kanilang bilang, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 32, "word": {"tagalog": "At sa ikapitong araw ay pitong toro, dalawang tupang lalake, labing apat na korderong lalake ng unang taon na walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"tagalog": "At ang handog na harina ng mga yaon, at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero, ayon sa kanilang bilang, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"tagalog": "Kundi kayo'y maghahandog ng isang handog na susunugin, na isang handog na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon: isang toro, isang tupang lalake, pitong korderong lalake ng unang taon, na walang kapintasan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"tagalog": "Ang handog na harina ng mga yaon at ang mga inuming handog para sa toro, sa lalaking tupa, at sa mga kordero, ayon sa kanilang bilang alinsunod sa palatuntunan: \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"tagalog": "Ng mantika ng baka, at gatas ng tupa, Na may taba ng mga kordero, At ng mga tupang lalake sa Basan, at mga kambing, Na may taba ng mga butil ng trigo; At sa katas ng ubas ay uminom ka ng alak. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 9, "word": {"tagalog": "At kumuha si Samuel ng isang korderong pasusuhin, at inihandog na pinaka buong handog na susunugin sa Panginoon: at dumaing si Samuel sa Panginoon dahil sa Israel; at ang Panginoon ay sumagot sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 9, "word": {"tagalog": "Nguni't pinanghinayangan ni Saul at ng bayan si Agag, at ang pinakamabuti sa mga tupa, sa mga baka, at sa mga pinataba, at sa mga kordero, at lahat ng mabuti, at yaong mga hindi nila lubos na nilipol: nguni't bawa't bagay na hamak at walang kabuluhan, ay kanilang lubos na nilipol. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 34, "word": {"tagalog": "At sinabi ni David kay Saul, Ang iyong lingkod ay nagaalaga ng mga tupa ng kaniyang ama; at pagka pumaroon ang isang leon, o isang oso, at kinukuha ang isang kordero sa kawan, \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"tagalog": "Nguni't ang mahirap ay walang anomang bagay, liban sa isang munting korderong babae, na kaniyang binili at inalagaan: at lumaki sa kaniya, at sa kaniyang mga anak; kumakain ng kaniyang sariling pagkain at umiinom ng kaniyang sariling inumin, at humihiga sa kaniyang sinapupunan, at sa kaniya'y parang isang anak. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 4, "word": {"tagalog": "At naparoon ang isang maglalakbay sa mayaman, at ipinagkait niya ang kaniyang sariling kawan at ang kaniyang sariling bakahan, na ihanda sa naglalakbay na dumating sa kaniya, kundi kinuha ang kordero ng mahirap na lalake, at inihanda sa lalake na dumating sa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 6, "word": {"tagalog": "At isinauli ang kordero na may dagdag na apat, sapagka't kaniyang ginawa ang bagay na ito, at sapagka't siya'y hindi naawa. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"tagalog": "Si Mesa nga na hari sa Moab ay may mga tupa; at siya'y nagbubuwis sa hari sa Israel ng balahibo ng isang daang libong kordero at ng isang daang libong lalaking tupa. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"tagalog": "At sila'y nagsipaghain ng mga hain sa Panginoon, at nagsipaghandog sa Panginoon ng mga handog na susunugin sa kinabukasan, pagkatapos nang araw na yaon, sa makatuwid baga'y isang libong baka, at isang libong tupang lalake, at isang libong kordero, pati ng mga inuming handog na ukol sa mga yaon, at ng mga hain na sagana ukol sa buong Israel; \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"tagalog": "At sila'y nagsipagdala ng pitong baka, at pitong tupa, at pitong kordero, at pitong kambing na lalake, na pinakahandog dahil sa kasalanan sa ikagagaling ng kaharian, at ng santuario, at ng Juda. At siya'y nagutos sa mga saserdote na mga anak ni Aaron na ihandog ang mga yaon sa dambana ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"tagalog": "Sa gayo'y kanilang pinatay ang mga baka, at tinanggap ng mga saserdote ang dugo, at iniwisik sa dambana: at kanilang pinatay ang mga tupa, at iwinisik ang dugo sa ibabaw ng dambana: pinatay rin nila ang mga kordero, at iniwisik ang dugo sa ibabaw ng dambana. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 32, "word": {"tagalog": "At ang bilang ng mga handog na susunugin na dinala ng kapisanan, pitongpung baka, isang daang tupang lalake, dalawang daang kordero: lahat ng mga ito ay pinakahandog na susunugin sa Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"tagalog": "At si Josias ay nagbigay sa mga anak ng bayan, buhat sa kawan, ng mga kordero at ng mga anak ng kambing, lahat ng yaon ay mga pinakahandog sa paskua, sa lahat na nakaharap, sa bilang na tatlong pung libo, at tatlong libo na baka: ang mga ito'y mga pag-aari ng hari. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"tagalog": "At ang kanilang kakailanganin, mga guyang toro, at gayon din ang mga tupa, at mga kordero, na ukol sa mga handog na susunugin para sa Dios ng langit; trigo, asin, alak, at langis, ayon sa salita ng mga saserdote na nangasa Jerusalem, ibigay sa kanila araw-araw na walang pagsala. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"tagalog": "At sila'y nangaghandog sa pagtatalaga ng bahay na ito ng Dios ng isang daang baka, dalawang daang lalaking tupa, apat na raang kordero; at ang pinakahandog dahil sa kasalanan na ukol sa buong Israel, ay labing dalawang lalaking kambing, ayon sa bilang ng mga lipi ng Israel. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"tagalog": "Kaya't ibibili mo ng buong sikap ang salaping ito ng mga toro, mga lalaking tupa, mga kordero, pati ng mga handog na harina at ng mga handog na inumin ng mga yaon, at iyong ihahandog sa ibabaw ng dambana ng bahay ng inyong Dios na nasa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"tagalog": "Ang mga anak sa pagkabihag, na nagsipanggaling sa pagkatapon, ay nangaghandog ng mga handog na susunugin sa Dios ng Israel, labing dalawang toro sa ganang buong Israel, siyam na pu't anim na lalaking tupa, pitong pu't pitong kordero, labing dalawang kambing na lalake na pinakahandog dahil sa kasalanan: lahat ng ito'y handog na susunugin sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"tagalog": "Nguni't ang masama ay mamamatay, at ang mga kaaway ng Panginoon ay magiging gaya ng taba ng mga kordero: sila'y mangapupugnaw: sa usok mangapupugnaw sila. \r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 4, "word": {"tagalog": "Ang mga bundok ay nagsiluksong parang mga lalaking tupa, ang mga munting gulod na parang mga batang tupa. \r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 6, "word": {"tagalog": "Sa inyo mga bundok, na kayo'y nagsisiluksong parang mga lalaking tupa; sa inyong mga munting gulod, na parang mga batang tupa? \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 26, "word": {"tagalog": "Ang mga kordero ay ukol sa iyong kasuutan, at ang mga kambing ay siyang halaga ng bukid: \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 11, "word": {"tagalog": "Sa anong kapararakan ang karamihan ng inyong mga hain sa akin? sabi ng Panginoon: ako'y puno ng mga handog na susunugin na mga lalaking tupa, at ng mataba sa mga hayop na pinataba; at ako'y hindi nalulugod sa dugo ng mga toro, o ng mga kordero o ng mga kambing na lalake. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 17, "word": {"tagalog": "Kung magkagayo'y sasabsab ang mga kordero na gaya sa kanilang sabsaban, at ang mga sirang dako ng matataba ay kakanin ng mga palaboy. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 6, "word": {"tagalog": "At ang lobo ay tatahang kasama ng kordero, at ang leopardo ay mahihigang kasiping ng batang kambing; at ang guya, at ang batang leon, at ang patabain na magkakasama; at papatnubayan sila ng munting bata. \r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 1, "word": {"tagalog": "Ipadadala ninyo ang mga kordero na ukol sa pinuno ng lupain mula sa Selah na nasa dakong ilang, hanggang sa bundok ng anak na babae ng Sion. \r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 6, "word": {"tagalog": "Ang tabak ng Panginoon ay napuno ng dugo, tumaba ng katabaan, sa dugo ng mga kordero at ng mga kambing, sa taba ng mga bato ng mga lalaking tupa: sapagka't may hain sa Panginoon sa Bosra, at may malaking patayan sa lupain ng Edom. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 11, "word": {"tagalog": "Kaniyang papastulin ang kaniyang kawan, na gaya ng pastor, kaniyang pipisanin ang mga kordero sa kaniyang kamay, at dadalhin sila sa kaniyang sinapupunan, at papatnubayan na marahan yaong mga nagpapasuso. \r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 7, "word": {"tagalog": "Siya'y napighati, gayon man nang siya'y dinalamhati ay hindi nagbuka ng kaniyang bibig; gaya ng kordero na dinadala sa patayan, at gaya ng tupang nasa harap ng mga manggugupit sa kaniya ay pipi, gayon ma'y hindi niya binuka ang kaniyang bibig. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"tagalog": "Ang lobo at ang kordero ay manginginaing magkasama, at ang leon ay kakain ng dayami na gaya ng baka; at alabok ang magiging pagkain ng ahas. Sila'y hindi mananakit o magpapahamak man sa aking buong banal na bundok, sabi ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"tagalog": "Siyang pumapatay ng baka ay gaya ng pumapatay ng tao; siyang naghahain ng kordero ay gaya ng bumabali ng leeg ng aso; siyang naghahandog ng alay ay gaya ng naghahandog ng dugo ng baboy; siyang nagsusunog ng kamangyan ay gaya ng pumupuri sa isang diosdiosan. Oo, sila'y nagsipili ng kanilang sariling mga lakad, at ang kanilang kaluluwa ay nalulugod sa kanilang mga kasuklamsuklam na bagay; \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"tagalog": "Nguni't ako'y gaya ng maamong kordero na pinapatnubayan sa patayan; at hindi ko naalaman na sila'y nangakakatha na ng mga katha laban sa akin, na nangagsasabi, Ating sirain ang punong kahoy sangpu ng bunga niyaon, at ating ihiwalay siya sa lupain ng buhay, upang ang kaniyang pangalan ay huwag ng maalaala. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 40, "word": {"tagalog": "Aking ibababa sila na parang mga kordero sa patayan, mga lalaking tupa na kasama ng mga kambing na lalake. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 21, "word": {"tagalog": "Ang Arabia, at lahat na prinsipe sa Cedar, mga naging mangangalakal ng iyong kamay; sa mga cordero, at mga lalaking tupa, at mga kambing, sa mga ito'y naging mga mangangalakal mo sila. \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 18, "word": {"tagalog": "Kayo'y magsisikain ng laman ng makapangyarihan, at magsisiinom ng dugo ng mga prinsipe sa lupa, ng mga lalaking tupa, ng mga batang tupa, at ng mga kambing, ng mga toro, na pawang patabain sa Basan. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"tagalog": "At isang batang tupa sa kawan, mula sa dalawang daan, na mula sa matabang pastulan ng Israel; na pinakahandog na harina, at pinakahandog na susunugin, at pinakahandog tungkol sa kapayapaan, upang ipangtubos sa kanila, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"tagalog": "At ang handog na susunugin na ihahandog ng prinsipe sa Panginoon sa araw ng sabbath ay anim na batang tupa na walang kapintasan at isang lalaking tupang walang kapintasan; \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"tagalog": "At ang handog na harina ay isang efa sa lalaking tupa, at ang handog na harina sa mga batang tupa ay ang kaniyang kayang ibigay, at isang hin ng langis sa isang efa. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 6, "word": {"tagalog": "At sa kaarawan ng bagong buwan ay isang guyang toro na walang kapintasan, at anim na batang tupa at isang lalaking tupa; mga walang kapintasan: \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"tagalog": "At siya'y maghahanda ng handog na harina, isang efa sa toro, at isang efa sa lalaking tupa, at sa mga batang tupa ay ayon sa kaniyang kaya, at isang hin na langis sa isang efa. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"tagalog": "At sa mga kapistahan at sa mga kadakilaan ay ang handog na harina ay magiging isang efa sa isang toro, at isang efa sa lalaking tupa, at sa mga batang tupa ay ang kayang ibigay niya, at isang hin ng langis sa isang efa. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 13, "word": {"tagalog": "At ikaw ay maghahanda ng isang batang tupa ng unang taon na walang kapintasan na pinakahandog na susunugin sa Panginoon araw-araw: tuwing umaga ay maghahanda ka. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"tagalog": "Ganito nila ihahanda ang batang tupa at ang handog na harina, at ang langis, tuwing umaga, na pinakahandog na susunuging lagi. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 16, "word": {"tagalog": "Sapagka't ang Israel ay nagpakatigas ng ulo, gaya ng isang matigas na ulo na guyang babae: ngayo'y pakakanin sila ng Panginoon na parang batang tupa sa isang malaking dako. \r\n"}}, {"book": "Amos", "chapter": 6, "verse": 4, "word": {"tagalog": "Na nangahihiga sa mga higaang garing, at nagsisiunat sa kanilang mga hiligan, at nagsisikain ng mga batang tupa na mula sa kawan, at ng mga guya na mula sa gitna ng kulungan; \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 3, "word": {"tagalog": "Magsiyaon kayo sa iyong lakad; narito, sinusugo ko kayong gaya ng mga kordero sa gitna ng mga lobo. \r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"tagalog": "Kaya't nang mangakapagpawing gutom sila, ay sinabi ni Jesus kay Simon Pedro, Simon, anak ni Juan, iniibig mo baga ako ng higit kay sa mga ito? Sinabi niya sa kaniya, Oo, Panginoon; nalalaman mo na kita'y iniibig. Sinabi niya sa kaniya, Pakanin mo ang aking mga kordero. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 32, "word": {"tagalog": "Ang dako nga ng kasulatan na binabasa niya ay ito, Siya'y gaya ng tupa na dinala sa patayan; At kung paanong hindi umimik ang kordero sa harap ng manggugupit sa kaniya, Gayon din hindi niya binubuka ang kaniyang bibig: \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 19, "word": {"tagalog": "Kundi ng mahalagang dugo, gaya ng sa korderong walang kapintasan at walang dungis, sa makatuwid baga'y ang dugo ni Cristo: \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"tagalog": "At nakita ko ang ibang hayop na umaahon sa lupa; at may dalawang sungay na katulad ng sa isang kordero, at siya'y nagsasalitang gaya ng dragon. \r\n"}}]}}}