{"topics": {"Jerusalem": {"verses": [{"book": "Joshua", "chapter": 10, "verse": 1, "word": {"tagalog": "Nangyari nga, nang mabalitaan ni Adoni-sedec na hari sa Jerusalem na kung paanong nasakop ni Josue ang Hari at nagibang lubos (na kung paanong kaniyang ginawa sa Jerico at sa hari niyaon, gayon ang kaniyang ginawa sa Hai at sa hari niyaon), at kung paanong nakipagpayapaan sa kanila ang mga taga Gabaon, at nangasa gitna nila; \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 3, "word": {"tagalog": "Kaya't si Adoni-sedec na hari sa Jerusalem ay nagsugo kay Oham na hari sa Hebron, at kay Phiream na hari sa Jarmuth, at kay Japhia, na hari sa Lachis, at kay Debir na hari sa Eglon na ipinasasabi, \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 5, "word": {"tagalog": "Kaya't ang limang hari ng mga Amorrheo, ang hari sa Jerusalem, ang hari sa Hebron, ang hari sa Jarmuth, ang hari sa Lachis, ang hari sa Eglon, ay nagpipisan at sumampa, sila at ang lahat nilang hukbo, at humantong laban sa Gabaon, at nakipagdigma laban doon. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 23, "word": {"tagalog": "At kanilang ginawang gayon, at inilabas ang limang haring yaon mula sa yungib, ang hari sa Jerusalem, ang hari sa Hebron, ang hari sa Jarmuth, ang hari sa Lachis, ang hari sa Eglon. \r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 10, "word": {"tagalog": "Ang hari sa Jerusalem, isa; ang hari sa Hebron, isa. \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 8, "word": {"tagalog": "At ang hangganan ay pasampa sa libis ng anak ni Hinnom hanggang sa dako ng Jebuseo na dakong timugan (na siya ring Jerusalem): at ang hangganan ay pasampa sa taluktok ng bundok na dumudoon sa harap ng libis ng Hinnom na dakong kalunuran, na sa kahulihulihang bahagi ng libis ng Rephaim na dakong hilagaan: \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 63, "word": {"tagalog": "At tungkol sa mga Jebuseo na mga taga Jerusalem ay hindi napalayas ng mga anak ni Juda: kundi ang mga Jebuseo ay nanahang kasama ng mga anak ni Juda sa Jerusalem hanggang sa araw na ito. \r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 28, "word": {"tagalog": "At Sela, Eleph, at Jebus (na siyang Jerusalem), Gibeath, at Chiriath; labing apat na bayan pati ng mga nayon ng mga yaon. Ito ang mana ng mga anak ni Benjamin ayon sa kanilang mga angkan. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"tagalog": "At sinabi ni Adoni-bezec, Pitong pung hari, na mga may putol ng kanilang mga hinlalaki sa kamay at sa paa ay namulot ng kanilang pagkain sa ilalim ng aking dulang: kung paano ang aking ginawa ay gayon ako pinaghigantihan ng Dios. At dinala nila siya sa Jerusalem, at siya'y namatay roon. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"tagalog": "At ang mga anak ni Juda ay lumaban sa Jerusalem, at sinakop at sinugatan ng talim ng tabak, at sinilaban ng apoy ang bayan. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 21, "word": {"tagalog": "At hindi pinalayas ng mga anak ni Benjamin ang mga Jebuseo na tumatahan sa Jerusalem: kundi ang mga Jebuseo ay nagsitahang kasama ng mga anak ni Benjamin sa Jerusalem hanggang sa araw na ito. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 10, "word": {"tagalog": "Nguni't hindi na inibig ng lalake na magpahinga roon nang gabing yaon, kundi siya'y tumindig at yumaon at tinapat ang Jebus (na siyang Jerusalem): at may dala siyang dalawang magkatuwang na asno na gayak; ang kaniyang babae ay kasama rin niya. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"tagalog": "At kinuha ni David ang ulo ng Filisteo, at dinala sa Jerusalem; nguni't kaniyang inilagay ang sandata niya sa kaniyang tolda. \r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 5, "word": {"tagalog": "Sa Hebron ay naghari siya sa Juda na pitong taon at anim na buwan: at sa Jerusalem ay naghari siya na tatlong pu at tatlong taon sa buong Israel at Juda. \r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 6, "word": {"tagalog": "At ang hari at ang kaniyang mga lalake ay nagsiparoon sa Jerusalem laban sa mga Jebuseo na nagsisitahan sa lupain, na nangagsalita kay David, na nangagsasabi, Maliban na iyong alisin ang bulag at ang pilay, hindi ka papasok dito: na iniisip, na si David ay hindi makapapasok doon. \r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 13, "word": {"tagalog": "At kumuha pa si David ng mga babae at mga asawa sa Jerusalem, panggagaling niya sa Hebron: at may mga ipinanganak pa na lalake at babae kay David. \r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 14, "word": {"tagalog": "At ito ang mga pangalan niyaong mga ipinanganak sa kaniya sa Jerusalem; si Sammua, at si Sobab, at si Nathan, at si Salomon, \r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 7, "word": {"tagalog": "At kinuha ni David ang mga kalasag na ginto na nangasa lingkod ni Hadadezer, at dinala sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"tagalog": "Gayon tumahan si Mephiboseth sa Jerusalem: sapagka't siya'y kumaing palagi sa dulang ng hari. At siya'y pilay sa kaniyang dalawang paa. \r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"tagalog": "At nang makita ng mga anak ni Ammon na ang mga taga Siria ay nagsitakas, sila naman ay nagsitakas sa harap ni Abisai, at nagsipasok sa bayan. Ngayo'y bumalik si Joab na mula sa mga anak ni Ammon, at naparoon sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"tagalog": "At nangyari sa pagpihit ng taon sa panahon ng paglabas ng mga hari sa pakikipagbaka, na sinugo ni David si Joab, at ang kaniyang mga lingkod na kasama niya, at ang buong Israel; at kanilang nilipol ang mga anak ni Ammon at kinubkob sa Rabba. Nguni't si David ay naghintay sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 12, "word": {"tagalog": "At sinabi ni David kay Uria, Tumigil ka rin dito ngayon at bukas ay aking payayaunin ka. Sa gayo'y tumigil si Uria sa Jerusalem sa araw na yaon, at sa kinabukasan. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 31, "word": {"tagalog": "At kaniyang inilabas ang bayan na nandoon, at inilagay sa ilalim ng mga lagari, at ng mga suyod na bakal, at ng mga palakol na bakal, at mga pinaraan sa mga lutuan ng laryo: at gayon ang ginawa niya sa lahat ng mga bayan ng mga anak ni Ammon. At si David at ang buong bayan ay bumalik sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 23, "word": {"tagalog": "Sa gayo'y bumangon si Joab at naparoon sa Gessur, at dinala si Absalom sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 28, "word": {"tagalog": "At tumahan si Absalom na dalawang buong taon sa Jerusalem; at hindi niya nakita ang mukha ng hari. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"tagalog": "Sapagka't ang iyong lingkod ay nanata ng isang panata samantalang ako'y tumatahan sa Gesur sa Siria, na nagsabi, Kung tunay na dadalhin uli ako ng Panginoon sa Jerusalem, maglilingkod nga ako sa Panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"tagalog": "At lumabas sa Jerusalem na kasama ni Absalom ay dalawang daang lalake na mga inanyayahan, at nangaparoon silang walang malay; at wala silang nalalamang anoman. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"tagalog": "At sinabi ni David sa lahat ng kaniyang mga lingkod na nasa kaniya sa Jerusalem, magsibangon kayo, at tayo'y magsitakas; sapagka't liban na rito ay walang makatatanan sa atin kay Absalom: mangagmadali kayo ng pagtakas, baka sa pagmamadali ay abutan tayo, at dalhan tayo ng kasamaan, at sugatan ang bayan ng talim ng tabak. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 29, "word": {"tagalog": "Dinala nga uli sa Jerusalem ni Sadoc at ni Abiathar ang kaban ng Dios: at sila'y nagsitahan doon. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"tagalog": "Sa gayo'y si Husai na kaibigan ni David ay pumasok sa bayan; at si Absalom ay pumasok sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 3, "word": {"tagalog": "At sinabi ng hari, At nasaan ang anak ng iyong panginoon? At sinabi ni Siba sa hari, Narito, siya'y tumatahan sa Jerusalem; sapagka't kaniyang sinabi, Ngayo'y ibabalik sa akin ang sangbahayan ng Israel, ang kaharian ng aking ama. \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 15, "word": {"tagalog": "At si Absalom at ang buong bayan, na mga lalake ng Israel, ay nagsidating sa Jerusalem at si Achitophel na kasama niya. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"tagalog": "At ang mga bataan ni Absalom ay nagsidating sa babae sa bahay; at kanilang sinabi, Saan nandoon si Ahimaas at si Jonathan? At sinabi ng babae sa kanila, Sila'y tumawid sa batis ng tubig. At nang kanilang mahanap at hindi nila masumpungan ay bumalik sila sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 19, "word": {"tagalog": "At sinabi niya sa hari, Huwag paratangan ng kasamaan ako ng aking panginoon, o alalahanin man ang ginawa na may kalikuan ng iyong lingkod sa araw na ang aking panginoon na hari ay lumabas sa Jerusalem, upang isapuso ng hari. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 25, "word": {"tagalog": "At nangyari, nang siya'y dumating sa Jerusalem upang salubungin ang hari, na sinabi ng hari sa kaniya, Bakit hindi ka yumaong kasama ko, Mephiboseth? \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 33, "word": {"tagalog": "At sinabi ng hari kay Barzillai, Tumawid kang kasama ko, at aking pakakanin ka sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 34, "word": {"tagalog": "At sinabi ni Barzillai sa hari, Gaano na lamang ang mga araw ng mga taon ng aking buhay, na aahon pa ako sa Jerusalem na kasama ng hari? \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"tagalog": "Sa gayo'y lahat ng mga lalake ng Israel ay nagsiahong mula sa pagsunod kay David, at nagsisunod kay Seba na anak ni Bichri: nguni't ang mga anak ni Juda ay nagsisanib sa kanilang hari, mula sa Jordan hanggang sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 3, "word": {"tagalog": "At dumating si David sa kaniyang bahay sa Jerusalem; at kinuha ng hari ang sangpung babae na kaniyang mga kinakasama, na siyang mga iniwan niya upang magsipagingat ng bahay, at mga inilagay sa pagbabantay at mga hinandaan sila ng pagkain, nguni't hindi sumiping sa kanila. Sa gayo'y nasarhan sila hanggang sa kaarawan ng kanilang kamatayan, na nangamuhay sa pagkabao. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 7, "word": {"tagalog": "At nagsilabas na hinabol siya ng mga lalake ni Joab, at ang mga Ceretheo at ang mga Peletheo, at ang lahat na makapangyarihang lalake; at sila'y nagsilabas sa Jerusalem, upang habulin si Seba na anak ni Bichri. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"tagalog": "Nang magkagayo'y naparoon ang babae sa buong bayan sa kaniyang karunungan. At kanilang pinugot ang ulo ni Seba na anak ni Bichri, at inihagis kay Joab. At kaniyang hinipan ang pakakak at sila'y nangalat mula sa bayan, bawa't tao ay sa kaniyang tolda. At si Joab ay bumalik sa Jerusalem sa hari. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 8, "word": {"tagalog": "Sa gayon nang sila'y makapagparoo't parito na, sa buong lupain, ay nagsiparoon sila sa Jerusalem sa katapusan ng siyam na buwan at dalawang pung araw. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"tagalog": "At nang iunat ng anghel ang kaniyang kamay sa dakong Jerusalem upang gibain ay nagsisi ang Panginoon sa kasamaan, at sinabi sa anghel na lumipol ng bayan, Siya na; ngayo'y itigil mo ang iyong kamay. At ang anghel ng Panginoon ay nasa giikan ni Arauna na Jebuseo. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 11, "word": {"tagalog": "At ang mga araw na ipinaghari ni David sa Israel ay apat na pung taon: pitong taong naghari siya sa Hebron, at tatlong pu't tatlong taong naghari siya sa Jerusalem. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 36, "word": {"tagalog": "At ang hari ay nagsugo at ipinatawag si Semei, at sinabi sa kaniya, Magtayo ka ng isang bahay sa Jerusalem, at tumahan ka roon, at huwag kang pumaroon saan man na mula roon. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 38, "word": {"tagalog": "At sinabi ni Semei sa hari, Ang sabi ay mabuti: kung paanong sinabi ng aking panginoong hari, gayon gagawin ng iyong lingkod. At si Semei ay tumahan sa Jerusalem na malaon. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 41, "word": {"tagalog": "At nasaysay kay Salomon na si Semei ay naparoon sa Gath mula sa Jerusalem, at bumalik uli. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"tagalog": "At si Salomon ay nakipagkamaganak kay Faraon na hari sa Egipto sa pag-aasawa niya sa anak na babae ni Faraon, at dinala niya sa bayan ni David, hanggang sa kaniyang natapos itayo ang kaniyang sariling bahay, at ang bahay ng Panginoon, at ang kuta ng Jerusalem sa palibot. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 15, "word": {"tagalog": "At nagising si Salomon, at narito, yao'y isang panaginip: at siya'y naparoon sa Jerusalem, at tumayo sa harap ng kaban ng tipan ng Panginoon, at naghandog ng mga handog na susunugin, at naghandog ng mga handog tungkol sa kapayapaan, at gumawa ng kasayahan sa lahat ng kaniyang mga lingkod. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"tagalog": "Nang magkagayo'y pinisan ni Salomon ang mga matanda ng Israel at ang lahat na pangulo sa mga lipi, ang mga prinsipe sa mga sangbahayan ng mga magulang ng mga anak ni Israel, sa haring Salomon sa Jerusalem, upang iahon ang kaban ng tipan ng Panginoon mula sa bayan ni David na siyang Sion. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 15, "word": {"tagalog": "At ito ang kadahilanan ng atang na iniatang ng haring Salomon, upang itayo ang bahay ng Panginoon at ang kaniyang bahay, at ang Millo at ang kuta sa Jerusalem at ang Hasor, at ang Megiddo, at ang Gezer. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 19, "word": {"tagalog": "At ang lahat na bayan na imbakan na tinatangkilik ni Salomon, at ang mga bayan sa kaniyang mga karo, at ang mga bayan sa kaniyang mga mangangabayo, at yaong pinagnasaang pagtayuan ni Salomon sa kalulugdan niya sa Jerusalem, at sa Libano, at sa lahat ng lupain na kaniyang sakop. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 2, "word": {"tagalog": "At siya'y naparoon sa Jerusalem na may maraming kaakbay, may mga kamelyo na may pasang mga espesia at totoong maraming ginto, at mga mahalagang bato: at nang siya'y dumating kay Salomon ay kaniyang inihinga sa kaniya ang lahat na laman ng kaniyang dibdib. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"tagalog": "At pinisan ni Salomon ang mga karo, at ang mga mangangabayo: at siya'y may isang libo't apat na raang karo, at labing dalawang libong mangangabayo, na kaniyang inilagay sa mga bayan ng mga karo, at kasama ng hari sa Jerusalem. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 27, "word": {"tagalog": "At ginawa ng hari na maging gaya ng mga bato ang pilak sa Jerusalem, at ang mga sedro, ay ginawa niyang maging gaya ng mga puno ng sikomoro na nasa mababang lupa dahil sa kasaganaan. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 7, "word": {"tagalog": "Nang magkagayo'y ipinagtayo ni Salomon ng mataas na dako si Chemos na karumaldumal ng Moab, sa bundok na nasa tapat ng Jerusalem, at si Moloch na kasuklamsuklam ng mga anak ni Ammon. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 13, "word": {"tagalog": "Gayon ma'y hindi ko aagawin ang buong kaharian; kundi ibibigay ko ang isang lipi sa iyong anak alangalang kay David na aking lingkod, at alangalang sa Jerusalem na aking pinili. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"tagalog": "At nangyari, nang panahong yaon, nang si Jeroboam ay lumabas sa Jerusalem, na nasalubong siya sa daan ng propeta Ahias na Silonita; si Ahias nga ay may suot na bagong kasuutan; at silang dalawa ay nag-iisa sa parang. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"tagalog": "(Nguni't mapapasa kaniya ang isang lipi dahil sa aking lingkod na si David, at dahil sa Jerusalem, na bayan na aking pinili sa lahat ng mga lipi ng Israel:) \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"tagalog": "At sa kaniyang anak, ay ibibigay ko ang isang lipi upang si David na aking lingkod ay magkaroon ng ilawan magpakailan man sa harap ko sa Jerusalem, na bayang aking pinili upang ilagay ang aking pangalan doon. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"tagalog": "At ang panahon na ipinaghari ni Salomon sa Jerusalem sa buong Israel ay apat na pung taon. \r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 18, "word": {"tagalog": "Nang magkagayo'y sinugo ng haring Roboam si Adoram na nasa pagpapaatag; at binato ng buong Israel siya ng mga bato, na anopa't siya'y namatay. At nagmadali ang haring Roboam na sumakay sa kaniyang karo, upang tumakas sa Jerusalem. \r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"tagalog": "At nang dumating si Roboam sa Jerusalem, kaniyang pinisan ang buong sangbahayan ng Juda, at ang lipi ni Benjamin, na isang daan at walong pung libo na piling lalake, na mga mangdidigma, upang magsilaban sa sangbahayan ng Israel, upang ibalik ang kaharian kay Roboam na anak ni Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 27, "word": {"tagalog": "Kung ang bayang ito ay umahon upang maghandog ng mga hain sa bahay ng Panginoon sa Jerusalem, ang puso nga ng bayang ito'y mababalik sa kanilang panginoon, sa makatuwid baga'y kay Roboam na hari sa Juda; at ako'y papatayin nila, at mababalik kay Roboam na hari sa Juda. \r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 28, "word": {"tagalog": "Kaya't ang hari ay kumuhang payo, at gumawa ng dalawang guyang ginto; at sinabi niya sa kanila, Mahirap sa inyo na magsiahon sa Jerusalem; tingnan mo ang iyong mga dios, Oh Israel, na iniahon ka mula sa lupain ng Egipto. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"tagalog": "At si Roboam na anak ni Salomon ay naghari sa Juda. Si Roboam ay apat na pu't isang taon nang siya'y magpasimulang maghari, at siya'y naghari na labing pitong taon sa Jerusalem, na bayan na pinili ng Panginoon sa lahat ng mga lipi ng Israel, upang ilagay ang kaniyang pangalan doon: at ang pangalan ng kaniyang ina ay Naama na Ammonita. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 25, "word": {"tagalog": "At nangyari, nang ikalimang taon ng haring Roboam, na si Sisac na hari sa Egipto ay umahon laban sa Jerusalem: \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 2, "word": {"tagalog": "Tatlong taon siyang naghari sa Jerusalem, at ang pangalan ng kaniyang ina ay Maacha na anak ni Abisalom. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 4, "word": {"tagalog": "Gayon ma'y dahil kay David ay binigyan siya ng Panginoon na kaniyang Dios ng isang ilawan sa Jerusalem, upang itaas ang kaniyang anak pagkamatay niya, at upang itatag sa Jerusalem: \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 10, "word": {"tagalog": "At apat na pu't isang taong naghari siya sa Jerusalem: at ang pangalan ng kaniyang ina ay Maacha, na anak ni Abisalom. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 42, "word": {"tagalog": "Si Josaphat ay tatlong pu't limang taon nang magpasimulang maghari; at siya'y nagharing dalawang pu't limang taon sa Jerusalem. At ang pangalan ng kaniyang ina ay Azuba na anak ni Silai. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 17, "word": {"tagalog": "Tatlongpu't dalawang taon ang gulang nang siya'y magpasimulang maghari; at siya'y nagharing walong taon sa Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 26, "word": {"tagalog": "May dalawangpu't dalawang taon si Ochozias nang siya'y magpasimulang maghari; at siya'y nagharing isang taon sa Jerusalem. At ang pangalan ng kaniyang ina ay Athalia na anak ni Omri na hari sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"tagalog": "At dinala siya ng kaniyang mga lingkod sa isang karo sa Jerusalem, at inilibing siya sa kaniyang libingan na kasama ng kaniyang mga magulang sa bayan ni David. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 1, "word": {"tagalog": "Nang ikapitong taon ni Jehu ay nagpasimulang maghari si Joas: at siya'y nagharing apat na pung taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Sibia na taga Beerseba. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 17, "word": {"tagalog": "Nang magkagayo'y si Hazael na hari sa Siria ay umahon, at lumaban sa Gath, at sinakop yaon: at itinanaw ni Hazael ang kaniyang mukha upang umahon sa Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"tagalog": "At kinuha ni Joas sa hari sa Juda ang lahat na bagay na itinalaga ni Josaphat, at ni Joram, at ni Ochozias, na kaniyang mga magulang, na mga hari sa Juda, at ang kaniyang mga itinalagang bagay, at ang lahat na ginto na masusumpungan sa mga kayamanan ng bahay ng Panginoon, at ng bahay ng hari, at ipinadala kay Hazael na hari sa Siria: at siya'y umalis sa Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 2, "word": {"tagalog": "Siya'y may dalawangpu't limang taon nang siya'y magpasimulang maghari; at siya'y nagharing dalawangpu't siyam na taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Joaddan na taga Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 13, "word": {"tagalog": "At kinuha ni Joas na hari sa Israel si Amasias na hari sa Juda, na anak ni Joas na anak ni Ochozias, sa Beth-semes, at naparoon sa Jerusalem, at ibinagsak ang kuta ng Jerusalem mula sa pintuang-bayan ng Ephraim hanggang sa pintuang-bayan ng sulok, na apat na raang siko. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 19, "word": {"tagalog": "At sila'y nagsipagbanta laban sa kaniya sa Jerusalem; at siya'y tumakas sa Lachis: nguni't pinasundan nila siya sa Lachis, at pinatay siya roon. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"tagalog": "At dinala nila siya na nakapatong sa mga kabayo: at siya'y nalibing sa Jerusalem na kasama ng kaniyang mga magulang sa bayan ni David. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 2, "word": {"tagalog": "May labing anim na taon siya nang siya'y magpasimulang maghari; at siya'y nagharing limangpu't dalawang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Jecolia na taga Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 33, "word": {"tagalog": "Siya'y may dalawangpu't limang taon nang siya'y magpasimulang maghari, at siya'y nagharing labing anim na taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Jerusa na anak ni Sadoc. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 2, "word": {"tagalog": "May dalawangpung taon si Achaz nang siya'y magpasimulang maghari; at siya'y nagharing labing anim na taon sa Jerusalem: at hindi siya gumawa ng matuwid sa harap ng mga mata ng Panginoon niyang Dios, na gaya ni David na kaniyang magulang. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"tagalog": "Nang magkagayo'y si Resin na hari sa Siria at si Peka na anak ni Remalias na hari sa Israel ay umahon sa Jerusalem upang makipagdigma: at kanilang kinulong si Achaz, nguni't hindi nila nadaig. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 2, "word": {"tagalog": "May dalawangpu't limang taon siya nang magpasimulang maghari; at siya'y nagharing dalawangpu't siyam na taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Abi na anak ni Zacharias. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 17, "word": {"tagalog": "At sinugo ng hari sa Asiria si Thartan at si Rab-saris, at si Rabsaces, sa haring kay Ezechias na mula sa Lachis na may malaking hukbo sa Jerusalem. At sila'y nagsiahon at nagsiparoon sa Jerusalem. At nang sila'y mangakaahon, sila'y nagsiparoon at nagsitayo sa tabi ng padaluyan ng tubig ng mataas na tipunan ng tubig na nasa lansangan sa parang ng tagapagpaputi ng kayo. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 22, "word": {"tagalog": "Nguni't kung inyong sabihin sa akin: Kami ay tumitiwala sa Panginoon naming Dios: hindi ba siya'y yaong inalisan ni Ezechias ng mga mataas na dako, at ng mga dambana, at nagsabi sa Juda at sa Jerusalem, Kayo'y magsisisamba sa harap ng dambanang ito sa Jerusalem? \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 35, "word": {"tagalog": "Sino sa kanila sa lahat na dios ng mga lupain, ang nagligtas ng kanilang lupain sa aking kamay, na ililigtas ng Panginoon ang Jerusalem sa aking kamay? \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 10, "word": {"tagalog": "Ganito ang inyong sasalitain kay Ezechias na hari sa Juda, na sasabihin, Huwag kang dayain ng Dios na iyong tinitiwalaan na sabihin, Ang Jerusalem ay hindi mabibigay sa kamay ng hari sa Asiria. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"tagalog": "Ito ang salita na sinalita ng Panginoon tungkol sa kaniya. Niwalang kabuluhan ka ng anak na dalaga ng Sion at tinatawanan ka, ang anak na babae ng Jerusalem ay iginalaw ang kaniyang ulo sa iyo. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 31, "word": {"tagalog": "Sapagka't sa Jerusalem ay lalabas ang isang nalabi, at sa bundok ng Sion ay silang magtatanan: gaganapin ito ng sikap ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 1, "word": {"tagalog": "Si Manases ay may labing dalawang taon nang magpasimulang maghari; at siya'y nagharing limangpu't limang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Hepsi-ba. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 4, "word": {"tagalog": "At siya'y nagtayo ng mga dambana sa bahay ng Panginoon, na pinagsabihan ng Panginoon, Sa Jerusalem ay ilalagay ko ang aking pangalan. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"tagalog": "At siya'y naglagay ng larawang inanyuan na Asera, na kaniyang ginawa, sa bahay na pinagsabihan ng Panginoon kay David, at kay Salomon na kaniyang anak, Sa bahay na ito, at sa Jerusalem, na aking pinili sa lahat na lipi ng Israel, aking ilalagay ang aking pangalan magpakailan man. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, ng Dios ng Israel, Narito, aking dadalhin ang ganiyang kasamaan sa Jerusalem at sa Juda, na sinomang makabalita ay magpapanting ang dalawang tainga. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 13, "word": {"tagalog": "At aking paaabutin sa Jerusalem ang pising panukat ng Samaria, at ang pabato ng bahay ni Achab: at aking lilinisin ang Jerusalem gaya ng paglilinis ng isang tao ng isang pinggan, na nililinis at itinataob. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"tagalog": "Bukod dito'y nagbubong mainam si Manases ng dugong walang sala, hanggang sa kaniyang napuno ang Jerusalem mula sa isang dulo hanggang sa kabila; bukod sa kaniyang sala na kaniyang ipinapagkasala sa Juda, sa paggawa ng masama sa paningin ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 19, "word": {"tagalog": "Si Amon ay may dalawang pu't dalawang taon nang siya'y magpasimulang maghari; at siya'y nagharing dalawang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Mesalemeth na anak ni Harus na taga Jotba. \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 1, "word": {"tagalog": "Si Josias ay may walong taon nang magpasimulang maghari; at siya'y nagharing tatlongpu't isang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Idida na anak ni Adaia na taga Boscat. \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"tagalog": "Sa gayo'y si Hilcias na saserdote, at si Ahicam, at si Achbor, at si Saphan, at si Asaia, ay nagsiparoon kay Hulda na propetisa, na asawa ni Sallum na anak ni Ticva na anak ni Araas, na katiwala sa mga kasuutan (siya nga'y tumatahan sa Jerusalem sa ikalawang bahagi;) at sila'y nakipagsanggunian sa kaniya. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 1, "word": {"tagalog": "At ang hari ay nagsugo, at pinisan nila sa kaniya ang lahat na matanda sa Juda, at sa Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"tagalog": "At sumampa ang hari sa bahay ng Panginoon, at ang lahat na lalake ng Juda, at ang lahat na taga Jerusalem na kasama niya, at ang mga saserdote, at ang mga propeta, at ang buong bayan, maliit at gayon din ang malaki: at kanilang binasa sa kanilang mga pakinig ang lahat na salita ng aklat ng tipan na nasumpungan sa bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"tagalog": "At inutusan ng hari si Hilcias na dakilang saserdote, at ang mga saserdote sa ikalawang hanay, at ang mga tagatanod-pinto, na ilabas sa templo ng Panginoon ang lahat na kasangkapan na ginawa kay Baal at sa mga Asera, at sa lahat na natatanaw sa langit; at kaniyang sinunog sa labas ng Jerusalem sa mga parang ng Cedron, at dinala ang mga abo niyaon sa Beth-el. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"tagalog": "At kaniyang inalis ang mga saserdote na palasamba sa mga dios-diosan na inihalal ng mga hari sa Juda na nagpasunog ng kamangyan sa mga mataas na dako sa mga bayan ng Juda, at sa mga dakong nangasa palibot ng Jerusalem; pati silang nagsisipagsunog ng kamangyan kay Baal, sa araw, at sa buwan, at sa mga tala, at sa lahat ng natatanaw sa langit. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"tagalog": "At kaniyang inilabas ang mga Asera sa bahay ng Panginoon, sa labas ng Jerusalem sa batis ng Cedron, at sinunog sa batis ng Cedron, at dinurog, at inihagis ang nangadurog niyaon sa libingan ng karaniwang mga tao. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 9, "word": {"tagalog": "Gayon ma'y ang mga saserdote sa mga mataas na dako ay hindi sumampa sa dambana ng Panginoon sa Jerusalem, kundi sila'y nagsikain ng tinapay na walang lebadura sa gitna ng kanilang mga kapatid. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 13, "word": {"tagalog": "At ang mga mataas na dako na nangasa harap ng Jerusalem, na nasa kanan ng bundok ng kapahamakan, na itinayo ng haring Salomon kay Asthareth na karumaldumal ng mga Sidonio, at kay Chemos na karumaldumal ng Moab, at sa kay Milcom na karumaldumal ng mga anak ni Ammon, ay nilapastangan ng hari. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 20, "word": {"tagalog": "At kaniyang pinatay ang lahat na saserdote sa mga mataas na dako na nangandoon, sa ibabaw ng mga dambana, at sinunog ang mga buto ng mga tao sa mga yaon; at siya'y bumalik sa Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 23, "word": {"tagalog": "Kundi nang ikalabing walong taon ng haring Josias ay ipinagdiwang ang paskuang ito sa Panginoon sa Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"tagalog": "Bukod dito'y sila na nakikipagsanggunian sa masamang espiritu, at ang mga manghuhula, at ang mga terap, at ang mga diosdiosan, at ang lahat na karumaldumal na natanawan sa lupain ng Juda, at sa Jerusalem, ay pinagaalis ni Josias, upang kaniyang matupad ang mga salita ng kautusan na nasusulat sa aklat na nasumpungan ni Hilcias na saserdote sa bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"tagalog": "At sinabi ng Panginoon, Akin ding aalisin ang Juda sa aking paningin, gaya ng aking pagaalis sa Israel, at aking itatakuwil ang bayang ito na aking pinili, sa makatuwid baga'y ang Jerusalem, at ang bahay na aking pinagsabihan. Ang pangalan ko'y doroon. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 30, "word": {"tagalog": "At dinala siyang patay ng kaniyang mga lingkod sa isang karo, mula sa Megiddo at dinala siya sa Jerusalem, at inilibing siya sa kaniyang sariling libingan. At kinuha ng bayan ng lupain si Joachaz na anak ni Josias, at pinahiran ng langis siya, at ginawa siyang hari na kahalili ng kaniyang ama. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 31, "word": {"tagalog": "Si Joachaz ay may dalawangpu't tatlong taon nang siya'y magpasimulang maghari; at siya'y nagharing tatlong buwan sa Jerusalem: at ang pangalan ng kaniyang ina ay Amutal na anak ni Jeremias na taga Libna. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 33, "word": {"tagalog": "At inilagay ni Faraon-nechao siya sa pangawan sa Ribla, sa lupain ng Hamath, upang siya'y huwag makapaghari sa Jerusalem; at siningilan ang bayan ng isang daang talentong pilak, at isang talentong ginto. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 36, "word": {"tagalog": "Si Joacim ay may dalawangpu't limang taon nang magpasimulang maghari: at siya'y nagharing labing isang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Zebuda na anak ni Pedaia na taga Ruma. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 4, "word": {"tagalog": "At dahil naman sa walang salang dugo na kaniyang ibinubo; sapagka't kaniyang pinuno ang Jerusalem ng walang salang dugo: at hindi pinatawad ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 8, "word": {"tagalog": "Si Joachin ay may labing walong taon nang siya'y magpasimulang maghari; at siya'y naghari sa Jerusalem na tatlong buwan: at ang pangalan ng kaniyang ina ay Neusta na anak na babae ni Elnathan na taga Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"tagalog": "Nang panahong yao'y ang mga lingkod ni Nabucodonosor, na hari sa Babilonia ay nagsiahon sa Jerusalem, at ang bayan ay nakubkob. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"tagalog": "At kaniyang dinala ang buong Jerusalem, at ang lahat na prinsipe, at ang lahat na makapangyarihang lalake na may tapang, sa makatuwid baga'y sangpung libong bihag, at ang lahat na manggagawa at mangbabakal; walang nalabi liban sa mga pinakadukha sa bayan ng lupain. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 15, "word": {"tagalog": "At dinala niya si Joachin sa Babilonia; at ang ina ng hari, at ang mga asawa ng hari, at ang kaniyang mga pinuno, at ang mga pinakamahal sa lupain, ay dinala niya sa pagkabihag sa Babilonia mula sa Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 18, "word": {"tagalog": "Si Sedecias ay may dalawangpu't isang taon nang magpasimulang maghari, at siya'y nagharing labing isang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Amutal na anak ni Jeremias na taga Libna. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"tagalog": "Sapagka't sa pamamagitan ng galit ng Panginoon ay nangyari sa Jerusalem at sa Juda, hanggang sa kaniyang itinaboy sila sa kaniyang harap: at si Sedecias ay nanghimagsik laban sa hari sa Babilonia. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 1, "word": {"tagalog": "At nangyari nang ikasiyam na taon ng kaniyang paghahari sa ikasangpung buwan, nang ikasangpung araw ng buwan, na si Nabucodonosor na hari sa Babilonia ay naparoon, siya at ang buo niyang hukbo, laban sa Jerusalem, at humantong laban doon; at nagsipagtayo sila ng mga kuta sa palibot laban doon. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 8, "word": {"tagalog": "Nang ikalimang buwan nga, nang ikapitong araw ng buwan, na siyang ikalabing siyam na taon ng haring Nabucodonosor, na hari sa Babilonia, ay naparoon sa Jerusalem si Nabuzaradan na punong kawal ng bantay, na lingkod ng hari sa Babilonia. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"tagalog": "At kaniyang sinunog ang bahay ng Panginoon, at ang bahay ng hari; at ang lahat na bahay sa Jerusalem, sa makatuwid baga'y bawa't malaking bahay, ay sinunog niya ng apoy. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 10, "word": {"tagalog": "At ibinagsak ang mga kuta ng Jerusalem sa palibot, ng buong hukbo ng mga Caldeo, na kasama ng punong kawal ng bantay. \r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 4, "word": {"tagalog": "Anim ang ipinanganak sa kaniya sa Hebron; at doo'y naghari siyang pitong taon at anim na buwan: At sa Jerusalem ay naghari siyang tatlong pu't tatlong taon. \r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 5, "word": {"tagalog": "At ito ang mga ipinanganak sa kaniya sa Jerusalem: si Simma, at si Sobab, at si Nathan, at si Solomon, apat, ni Beth-sua na anak na babae ni Ammiel: \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"tagalog": "At naging anak ni Johanan si Azarias (na siyang pangulong saserdote sa bahay na itinayo ni Salomon sa Jerusalem:) \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 15, "word": {"tagalog": "At si Josadec ay nabihag nang dalhing bihag ng Panginoon ang Juda at ang Jerusalem sa pamamagitan ng kamay ni Nabucodonosor. \r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"tagalog": "At sila'y nagsipangasiwa sa pamamagitan ng awit sa harap ng tolda ng tabernakulo ng kapisanan hanggang sa itinayo ni Salomon ang bahay ng Panginoon sa Jerusalem: at sila'y nagsipaglingkod sa kanilang katungkulan ayon sa kanilang pagkakahalihalili. \r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"tagalog": "Ang mga ito ang mga pangulo sa mga sangbahayan ng mga magulang ayon sa kanilang lahi, na mga pinunong lalake: ang mga ito'y nagsitahan sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 32, "word": {"tagalog": "At naging anak ni Micloth si Simea. At sila nama'y nagsitahang kasama ng kanilang mga kapatid sa Jerusalem, sa tapat ng kanilang mga kapatid. \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 3, "word": {"tagalog": "At sa Jerusalem ay tumahan sa mga anak ni Juda, at sa mga anak ni Benjamin, at sa mga anak ni Ephraim at Manases; \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 34, "word": {"tagalog": "Ang mga ito ay mga pangulo sa mga sangbahayan ng mga magulang ng mga Levita, ayon sa kanilang lahi na mga lalaking pinuno: ang mga ito'y nagsitahan sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 38, "word": {"tagalog": "At naging anak ni Micloth si Samaam. At sila nama'y nagsitahan na kasama ng kanilang mga kapatid sa Jerusalem, sa tapat ng kanilang mga kapatid. \r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 4, "word": {"tagalog": "At si David at ang buong Israel ay naparoon sa Jerusalem (na siyang Jebus); at ang mga Jebuseo na mga tagaroon sa lupain, ay nangandoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 3, "word": {"tagalog": "At si David ay kumuha pa ng mga asawa sa Jerusalem: at si David ay nagkaanak pa ng mga lalake at mga babae. \r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 4, "word": {"tagalog": "At ito ang mga pangalan ng mga naging anak niya sa Jerusalem: si Smua, at si Sobab, si Nathan, at si Salomon. \r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 3, "word": {"tagalog": "At pinisan ni David ang buong Israel sa Jerusalem, upang iahon ang kaban ng Panginoon sa dakong pinaghandaan. \r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 7, "word": {"tagalog": "At kinuha ni David ang mga kalasag na ginto, na nangasa mga lingkod ni Adarezer, at pinagdadala sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"tagalog": "At nang makita ng mga anak ni Ammon na ang mga taga Siria ay nagsitakas, sila ma'y nagsitakas sa harap ni Abisai na kaniyang kapatid, at nagsipasok sa bayan. Nang magkagayo'y si Joab ay naparoon sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"tagalog": "At nangyari sa panahon ng pagpihit ng taon, sa panahong ang mga hari ay nagsisilabas sa pakikipagbaka, na pinatnubayan ni Joab ang hukbo, at sinira ang lupain ng mga anak ni Ammon, at naparoon at kinubkob ang Rabba. Nguni't si David ay naghintay sa Jerusalem. At sinaktan ni Joab ang Rabba, at sinira. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 3, "word": {"tagalog": "At kaniyang inilabas ang bayan na nandoon, at pinutol sila ng mga lagari, at ng mga suyod na bakal, at ng mga palakol. At ganito ang ginawa ni David sa lahat ng mga bayan ng mga anak ni Ammon. At si David at ang buong bayan ay bumalik sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 4, "word": {"tagalog": "Gayon ma'y ang salita ng hari ay nanaig laban kay Joab. Kaya't si Joab ay yumaon, at naparoon sa buong Israel, at dumating sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"tagalog": "At ang Dios ay nagsugo ng isang anghel sa Jerusalem, upang gibain; at nang kaniyang lilipulin, ang Panginoo'y tumingin, at nagsisi siya tungkol sa kasamaan, at sinabi sa manglilipol na anghel, Siya na, ngayo'y itigil mo ang iyong kamay. At ang anghel ng Panginoon ay tumayo sa tabi ng giikan ni Ornan na Jebuseo. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"tagalog": "At itinanaw ni David ang kaniyang mga mata, at nakita ang anghel ng Panginoon na nakatayo sa pagitan ng lupa at ng langit, na may hawak na tabak sa kaniyang kamay na nakaunat sa Jerusalem. Nang magkagayo'y si David at ang mga matanda, na nangakapanamit ng kayong magaspang ay nangagpatirapa. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 25, "word": {"tagalog": "Sapagka't sinabi ni David, Ang Panginoon, ang Dios ng Israel ay nagbigay ng kapahingahan sa kaniyang bayan; at siya'y tumatahan sa Jerusalem magpakailan man: \r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"tagalog": "At pinulong ni David ang lahat na prinsipe sa Israel, ang mga prinsipe ng mga lipi, at ang mga punong kawal ng mga pulutong na nagsisipaglingkod sa hari ayon sa halinhinan, at ang mga punong kawal ng lilibuhin, at ang mga punong kawal ng dadaanin, at ang mga katiwala sa lahat ng tinatangkilik at pag-aari ng hari at ng kaniyang mga anak, na kasama ng mga pinuno at ng mga makapangyarihang lalake, lahat na makapangyarihang lalaking matapang, sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"tagalog": "At ang panahon na kaniyang ipinaghari sa Israel ay apat na pung taon; pitong taon na naghari siya sa Hebron, at tatlong pu't tatlong taon na naghari siya sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 4, "word": {"tagalog": "Nguni't ang kaban ng Dios ay iniahon ni David mula sa Chiriath-jearim hanggang sa dakong pinaghandaan ni David: sapagka't kaniyang ipinagtayo ng tolda sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 13, "word": {"tagalog": "Sa gayo'y dumating si Salomon mula sa mataas na dako na nasa Gabaon, mula sa harap ng tabernakulo ng kapisanan hanggang sa Jerusalem; at siya'y naghari sa Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"tagalog": "At si Salomon ay nagpisan ng mga karo at mga mangangabayo: at siya'y mayroong isang libo at apat na raang karo, at labing dalawang libong mangangabayo, na kaniyang inilagay sa bayan ng mga karo, at kasama ng hari sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 15, "word": {"tagalog": "At ginawa ng hari ang pilak at ginto na maging gaya ng mga bato sa Jerusalem, at ang mga sedro na maging gaya ng mga sikomoro na nangasa mababang lupa dahil sa kasaganaan. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"tagalog": "Ngayon nga'y suguan mo ako ng isang lalake na bihasang manggagawa sa ginto, at sa pilak, at sa tanso, at sa bakal, at sa kulay ube, at matingkad na pula, at bughaw, at ng makauukit ng sarisaring ukit, upang makasama ng mga matalinong lalake na kasama ko sa Juda at sa Jerusalem, na itinaan ni David na aking ama. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 16, "word": {"tagalog": "At kami ay magsisiputol ng kahoy mula sa Libano, kung gaano ang iyong kakailanganin: at aming dadalhin sa iyo sa mga balsa na idadaan sa dagat hanggang sa Joppe; at iyong iaahon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 1, "word": {"tagalog": "Nang magkagayo'y pinasimulan ni Salomon na itayo ang bahay ng Panginoon, sa Jerusalem sa bundok ng Moria, na pinagkakitaan ng Panginoon kay David na kaniyang ama, sa dakong kaniyang pinaghandaan na pinagtakdaan ni David sa giikan ni Ornan na Jebuseo. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"tagalog": "Nang magkagayo'y pinulong ni Salomon ang mga matanda ng Israel, at ang lahat na pangulo ng mga lipi, ang mga prinsipe ng mga sangbahayan ng mga magulang ng mga anak ni Israel, sa Jerusalem, upang iahon ang kaban ng tipan ng Panginoon mula sa bayan ni David na siyang Sion. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 6, "word": {"tagalog": "Kundi aking pinili ang Jerusalem upang ang aking pangalan ay dumoon; aking pinili si David upang mamahala sa aking bayang Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 6, "word": {"tagalog": "At ang Baalath at ang lahat na bayan na imbakan na tinatangkilik ni Salomon, at lahat na bayan na ukol sa kaniyang mga karo, at ang mga bayan na ukol sa kaniyang mga mangangabayo, at lahat na ninasa ni Salomon, na itayo para sa kaniyang kasayahan sa Jerusalem, at sa Libano, at sa buong lupain ng kaniyang sakop. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 1, "word": {"tagalog": "At nang mabalitaan ng reina sa Seba ang kabantugan ni Salomon, siya'y naparoon upang subukin si Salomon, sa mga mahirap na tanong sa Jerusalem, na may maraming kaakbay, at mga kamelyo na may pasang mga espesia, at ginto na sagana, at mga mahalagang bato: at nang siya'y dumating kay Salomon, kaniyang inihinga sa kaniya ang lahat na laman ng kaniyang dibdib. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"tagalog": "At si Salomon ay may apat na libong silungan ng kabayo at mga karo, at labing dalawang libong mangangabayo, na kaniyang mga inilagay sa mga bayan ng mga karo, at kasama ng hari sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 27, "word": {"tagalog": "At ginawa ng hari na maging parang mga bato ang pilak sa Jerusalem, at ang mga sedro ay ginawa niyang maging parang mga puno ng sikomoro na nasa mababang lupa, dahil sa kasaganaan. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 30, "word": {"tagalog": "At si Salomon ay naghari sa Jerusalem sa buong Israel na apat na pung taon. \r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 18, "word": {"tagalog": "Nang magkagayo'y sinugo ng haring Roboam si Adoram, na nasa buwisan; at binato siya ng mga bato ng mga anak ni Israel, na anopa't siya'y namatay. At ang haring Roboam ay nagmadaling sumampa sa kaniyang karo, upang tumakas sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"tagalog": "At nang dumating si Roboam sa Jerusalem, kaniyang pinisan ang sangbahayan ni Juda at ni Benjamin, na isang daan at walong pung libo na piling mga lalake, na mga mangdidigma, na magsisilaban sa Israel, upang ibalik ang kaharian kay Roboam. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 5, "word": {"tagalog": "At si Roboam ay tumahan sa Jerusalem, at nagtayo ng mga bayan na pinaka sanggalang sa Juda. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 14, "word": {"tagalog": "Sapagka't iniwan ng mga Levita ang kanilang mga nayon at ang kanilang pag-aari, at nagsiparoon sa Juda at Jerusalem: sapagka't pinalayas sila ni Jeroboam at ng kaniyang mga anak, na huwag nilang gagawin ang katungkulang pagkasaserdote sa Panginoon; \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 16, "word": {"tagalog": "At pagkatapos nila, yaong sa lahat ng mga lipi ng Israel na naglagak ng kanilang puso na hanapin ang Panginoon, ang Dios ng Israel, ay nagsiparoon sa Jerusalem upang maghain sa Panginoon, sa Dios ng kanilang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 2, "word": {"tagalog": "At nangyari nang ikalimang taon ng haring Roboam, na si Sisac na hari sa Egipto ay umahon laban sa Jerusalem, sapagka't sila'y nagsisalangsang laban sa Panginoon, \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 4, "word": {"tagalog": "At sinupok niya ang mga bayang nakukutaan na nauukol sa Juda, at naparoon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"tagalog": "Si Semeias nga na propeta ay naparoon kay Roboam, at sa mga prinsipe ng Juda, na pagpipisan sa Jerusalem dahil kay Sisac, at nagsabi sa kanila, Ganito ang sabi ng Panginoon, Inyo akong pinabayaan, kaya't iniwan ko naman kayo sa kamay ni Sisac. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"tagalog": "At nang makita ng Panginoon na sila'y nangagpakumbaba, ang salita ng Panginoon ay dumating kay Semeias, na sinasabi, Sila'y nangagpakumbaba; hindi ko gigibain sila: kundi aking bibigyan sila ng kaunting pagliligtas, at ang aking galit ay hindi mabubugso sa Jerusalem sa pamamagitan ng kamay ni Sisac. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 9, "word": {"tagalog": "Sa gayo'y umahon si Sisac na hari sa Egipto laban sa Jerusalem, at dinala ang mga kayamanan ng bahay ng Panginoon, at mga kayamanan ng bahay ng hari; kaniyang kinuhang lahat: kaniyang kinuha pati ng mga kalasag na ginto na ginawa ni Salomon. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"tagalog": "Sa gayo'y ang haring Roboam ay nagpakalakas sa Jerusalem at naghari: sapagka't si Roboam ay may apat na pu't isang taon nang siya'y magpasimulang maghari, at siya'y nagharing labing pitong taon sa Jerusalem, na bayang pinili ng Panginoon sa lahat na lipi ng Israel, upang ilagay ang kaniyang pangalan doon: at ang pangalan ng kaniyang ina ay Naama na Ammonita. \r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 2, "word": {"tagalog": "Tatlong taong naghari siya sa Jerusalem: at ang pangalan ng kaniyang ina ay Michaia na anak ni Uriel na taga Gabaa. At nagkaroon ng digmaan si Abias at si Jeroboam. \r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 15, "word": {"tagalog": "Kanila rin namang sinaktan ang mga toldang silungan ng mga hayop, at nagsipagdala ng mga tupa na sagana, at mga kamelyo, at nagsibalik sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 10, "word": {"tagalog": "Sa gayo'y nangagpipisan sila sa Jerusalem sa ikatlong buwan, sa ikalabing limang taon ng paghahari ni Asa. \r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"tagalog": "At siya'y nagkaroon ng maraming mga gawain sa mga bayan ng Juda; at ng mga lalaking mangdidigma, na mga makapangyarihang lalaking matatapang, sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 1, "word": {"tagalog": "At si Josaphat na hari sa Juda ay umuwing payapa sa kaniyang bahay sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 4, "word": {"tagalog": "At si Josaphat ay tumahan sa Jerusalem: at siya'y lumabas uli sa gitna ng bayan na mula sa Beer-seba hanggang sa lupaing maburol ng Ephraim, at ibinalik niya sila sa Panginoon, sa Dios ng kanilang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 8, "word": {"tagalog": "Bukod dito'y naglagay si Josaphat sa Jerusalem ng ilan sa mga Levita, at sa mga saserdote, at sa mga pangulo sa mga sangbahayan ng mga magulang ng Israel, dahil sa kahatulan ng Panginoon, at sa mga pagkakaalitan. At sila'y nagsibalik sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 5, "word": {"tagalog": "At si Josaphat ay tumayo sa kapisanan ng Juda at Jerusalem, sa bahay ng Panginoon, sa harap ng bagong looban; \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 15, "word": {"tagalog": "At kaniyang sinabi, Dinggin ninyo, buong Juda, at ninyong mga taga Jerusalem, at ikaw na haring Josaphat: ganito ang sabi ng Panginoon sa inyo, Huwag kayong mangatakot, o manglupaypay man dahil sa malaking karamihang ito; sapagka't ang pakikipagbaka ay hindi inyo, kundi sa Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"tagalog": "Kayo'y hindi magkakailangan na makipaglaban sa pagbabakang ito: magsilagay kayo, magsitayo kayong panatag, at tingnan ninyo ang pagliligtas, ng Panginoon na kasama ninyo, Oh Juda at Jerusalem: huwag kayong mangatakot, o manganglupaypay man: bukas ay magsilabas kayo laban sa kanila; sapagka't ang Panginoon ay sumasa inyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"tagalog": "At itinungo ni Josaphat ang kaniyang ulo sa lupa: at ang buong Juda at ang mga taga Jerusalem ay nangagpatirapa sa harap ng Panginoon, na nagsisamba sa Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"tagalog": "At sila'y nagsibangong maaga sa kinaumagahan, at nagsilabas sa ilang ng Tecoa: at habang sila'y nagsisilabas, si Josaphat ay tumayo, at nagsabi, Dinggin ninyo ako, Oh Juda, at ninyong mga taga Jerusalem; sumampalataya kayo sa Panginoon ninyong Dios, sa gayo'y matatatag kayo; sumampalataya kayo sa kaniyang mga propeta, sa gayo'y giginhawa kayo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 27, "word": {"tagalog": "Nang magkagayo'y nagsibalik sila, bawa't lalake sa Juda, at sa Jerusalem, at si Josaphat ay sa unahan nila, upang bumalik sa Jerusalem na may kagalakan; sapagka't sila'y pinapagkatuwa ng Panginoon sa kanilang mga kaaway. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 28, "word": {"tagalog": "At sila'y nagsiparoon sa Jerusalem na may mga salterio at mga alpa, at mga pakakak sa bahay ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 31, "word": {"tagalog": "At si Josaphat ay naghari sa Juda: siya'y may tatlong pu't limang taong gulang nang siya'y magpasimulang maghari; at siya'y nagharing dalawang pu't limang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Azuba na anak ni Silhi. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 5, "word": {"tagalog": "Si Joram ay tatlongpu't dalawang taon nang siya'y magpasimulang maghari; at siya'y nagharing walong taon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"tagalog": "Bukod dito'y kaniyang ginawa ang mga mataas na dako sa mga bundok ng Juda, at pinasamba sa diosdiosan ang mga taga Jerusalem, at iniligaw ang Juda. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 13, "word": {"tagalog": "Kundi ikaw ay lumakad ng mga lakad ng mga hari sa Israel, at iyong pinasamba sa diosdiosan ang Juda at ang mga nananahan sa Jerusalem, gaya ng ginawa ng sangbahayan ni Achab; at iyo rin namang pinatay ang iyong mga kapatid sa sangbahayan ng iyong ama, na lalong mabuti kay sa iyo: \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"tagalog": "May tatlongpu't dalawang taon siya nang siya'y magpasimulang maghari, at siya'y naghari sa Jerusalem na walong taon: at siya'y nanaw na walang nagnasang pumigil; at inilibing nila siya sa bayan ni David, nguni't hindi sa mga libingan ng mga hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 1, "word": {"tagalog": "At ginawang hari ng mga taga Jerusalem si Ochozias na kaniyang bunsong anak na kahalili niya: sapagka't pinatay ang mga pinaka matanda sa kampamento ng pulutong na lalake na naparoon na kasama ng mga taga Arabia. Sa gayo'y si Ochozias na anak ni Joram na hari sa Juda ay naghari. \r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 2, "word": {"tagalog": "May apat na pu't dalawang taon si Ochozias nang magpasimulang maghari; at siya'y nagharing isang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Athalia na anak ni Omri. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 2, "word": {"tagalog": "At kanilang nilibot ang Juda, at pinisan ang mga Levita mula sa lahat na bayan ng Juda, at ang mga pangulo ng mga sangbahayan ng mga magulang ng Israel, at sila'y nagsiparoon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 1, "word": {"tagalog": "Si Joas ay may pitong taon nang magpasimulang maghari; at siya'y nagharing apat na pung taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Sibia na taga Beer-seba. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"tagalog": "At ipinatawag ng hari si Joiada na pinuno, at sinabi sa kaniya, Bakit hindi mo ipinadala sa mga Levita ang buwis na iniutos ni Moises, na lingkod ng Panginoon, at ng kapisanan ng Israel, mula sa Juda, at mula sa Jerusalem, na ukol sa tabernakulo ng patotoo? \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"tagalog": "At sila'y nangagtanyag sa Juda at sa Jerusalem, na dalhin sa Panginoon ang buwis na iniatang ni Moises na lingkod ng Dios sa Israel sa ilang. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"tagalog": "At kanilang pinabayaan ang bahay ng Panginoon, ng Dios ng kanilang mga magulang, at nangaglingkod sa mga Asera at sa mga dios-diosan: at ang pag-iinit ay dumating sa Juda at sa Jerusalem dahil sa kanilang salang ito. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 23, "word": {"tagalog": "At nangyari, sa katapusan ng taon, na ang hukbo ng mga taga Siria ay umahon laban sa kaniya: at sila'y nagsiparoon sa Juda at sa Jerusalem, at nilipol ang lahat na prinsipe ng bayan mula sa gitna ng bayan, at ipinadala ang buong samsam sa kanila sa hari sa Damasco. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 1, "word": {"tagalog": "Si Amasias ay may dalawangpu't limang taon nang siya'y magpasimulang maghari; at siya'y naghari na dalawangpu't siyam na taon sa Jerusalem: at ang pangalan ng kaniyang ina ay si Joadan na taga Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 23, "word": {"tagalog": "At kinuha ni Joas na hari sa Israel si Amasias na hari sa Juda, na anak ni Joas, na anak ni Joachaz, sa Beth-semes, at dinala siya sa Jerusalem, at ibinagsak ang kuta ng Jerusalem mula sa pintuang-bayan ng Ephraim hanggang sa pintuang-bayan ng sulok, na apat na raang siko. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"tagalog": "Mula sa panahon nga na humiwalay si Amasias sa pagsunod sa Panginoon ay nagsipagbanta sila laban sa kaniya sa Jerusalem; at siya'y tumakas sa Lachis: nguni't pinasundan nila siya sa Lachis, at pinatay siya roon. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 3, "word": {"tagalog": "May labing anim na taon si Uzzias nang siya'y magpasimulang maghari; at siya'y nagharing limangpu't dalawang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Jecholia na taga Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"tagalog": "Bukod dito'y si Uzzias ay nagtayo ng mga moog sa Jerusalem sa pintuang-bayan na nasa panulok, at sa pintuang-bayan sa libis, at sa pagliko ng kuta, at mga pinagtibay. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"tagalog": "At siya'y gumawa sa Jerusalem ng mga makina, na katha ng mga bihasang tao, upang malagay sa mga moog at sa kuta upang magpahilagpos ng mga pana at mga malaking bato. At ang kaniyang pangalan ay lumaganap na mainam: sapagka't siya'y tinulungang kagilagilalas hanggang sa siya'y lumakas. \r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 1, "word": {"tagalog": "Si Joatham ay may dalawangpu't limang taon nang siya'y magpasimulang maghari; at siya'y nagharing labing anim na taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Jerusa na anak ni Sadoc. \r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 8, "word": {"tagalog": "Siya'y may dalawangpu't limang taon nang siya'y magpasimulang maghari, at nagharing labing anim na taon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 1, "word": {"tagalog": "Si Achaz ay may dalawangpung taon nang siya'y magpasimulang maghari; at siya'y nagharing labing anim na taon sa Jerusalem: at hindi siya gumawa ng matuwid sa harap ng mga mata ng Panginoon, na gaya ni David na kaniyang magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"tagalog": "At ngayo'y inyong inaakalang pasukuin ang mga anak ni Juda at ng Jerusalem na maging pinaka aliping lalake at babae sa inyo: wala ba kayong pagsalangsang sa inyong sarili laban sa Panginoon ninyong Dios? \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 24, "word": {"tagalog": "At pinisan ni Achaz ang mga sisidlan ng bahay ng Dios, at pinagputolputol ang mga sisidlan ng bahay ng Dios, at isinara ang mga pinto ng bahay ng Panginoon; at siya'y gumawa sa kaniya ng mga dambana sa bawa't sulok ng Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"tagalog": "At si Achaz ay natulog na kasama ng kaniyang mga magulang, at inilibing nila siya sa bayan, sa Jerusalem; sapagka't hindi nila dinala siya sa mga libingan ng mga hari sa Israel: at si Ezechias na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 1, "word": {"tagalog": "Si Ezechias ay nagpasimulang maghari nang siya'y dalawangpu't limang taon: at siya'y naghari na dalawangpu't siyam na taon sa Jerusalem, at ang pangalan ng kaniyang ina ay Abia na anak ni Zacharias. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"tagalog": "Kaya't ang pagiinit ng Panginoon ay dumating sa Juda at Jerusalem, at ibinigay niya sila upang hamakin saa't saan man, upang maging katigilan, at kasutsutan, gaya ng inyong nakikita ng inyong mga mata. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 1, "word": {"tagalog": "At si Ezechias ay nagsugo sa buong Israel at Juda, at sumulat ng mga liham naman sa Ephraim at Manases, na sila'y magsiparoon sa bahay ng Panginoon sa Jerusalem, upang ipangilin ang paskua sa Panginoon, sa Dios ng Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 2, "word": {"tagalog": "Sapagka't ang hari ay nakipagsanggunian, at ang kaniyang mga prinsipe, at ang buong kapisanan sa Jerusalem, upang ipangilin ang paskua sa ikalawang buwan. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"tagalog": "Sapagka't hindi nila maipangilin sa panahong yaon, sapagka't ang mga saserdote ay hindi nangagpakabanal sa sukat na bilang, ni nagsipisan man ang bayan sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"tagalog": "Sa gayo'y itinatag nila ang pasiya upang magtanyag sa buong Israel mula sa Beer-seba hanggang sa Dan, na sila'y magsisiparoon na ipangilin ang paskua sa Panginoon, sa Dios ng Israel, sa Jerusalem: sapagka't hindi nila ipinagdiwang sa malaking bilang sa gayong paraan na gaya ng nakasulat. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 11, "word": {"tagalog": "Gayon ma'y ang iba sa Aser, at sa Manases, at sa Zabulon ay nangagpakumbaba, at nagsiparoon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 13, "word": {"tagalog": "At nagpupulong sa Jerusalem ang maraming tao upang ipagdiwang ang kapistahan ng tinapay na walang lebadura sa ikalawang buwan, na isang totoong malaking kapisanan. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 14, "word": {"tagalog": "At sila'y nagsitindig at inalis ang mga dambana na nangasa Jerusalem, at ang lahat na dambana na ukol sa kamangyan ay inalis nila, at kanilang inihagis sa batis ng Cedron. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"tagalog": "At ang mga anak ni Israel na nakaharap sa Jerusalem ay nagdiwang ng kapistahan ng tinapay na walang lebadura na pitong araw, na may malaking kasayahan: at ang mga Levita at ang mga saserdote ay nagsipuri araw-araw sa Panginoon na nagsisiawit na may matunog na panugtog sa Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"tagalog": "Sa gayo'y nagkaroon ng malaking kagalakan sa Jerusalem: sapagka't mula sa panahon ni Salomon na anak ni David na hari sa Israel, ay hindi nagkaroon ng gayon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 4, "word": {"tagalog": "Bukod dito'y inutusan niya ang bayan na tumatahan sa Jerusalem, na ibigay ang pagkain ng mga saserdote at ng mga Levita, upang magsitalaga sa kautusan ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 2, "word": {"tagalog": "At nang makita ni Ezechias na si Sennacherib ay dumating, at siya'y tumalaga na lumaban sa Jerusalem, \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"tagalog": "Pagkatapos nito'y sinugo ni Sennacherib na hari sa Asiria ang kaniyang mga lingkod sa Jerusalem, (siya nga'y nasa harap ni Lachis, at ang kaniyang buong kapangyarihan ay sumasa kaniya,) kay Ezechias na hari sa Juda, at sa buong Juda na nasa Jerusalem, na sinasabi, \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 10, "word": {"tagalog": "Ganito ang sabi ni Sennacherib na hari sa Asiria, Sa ano kayo nagsisiasa na kayo'y nagsisitahan sa pagkakubkob sa Jerusalem? \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 12, "word": {"tagalog": "Hindi ba ang Ezechias ding ito ang nagalis ng kaniyang mga mataas na dako at ng kaniyang mga dambana, at nagutos sa Juda at sa Jerusalem, na sinasabi, Kayo'y magsisisamba sa harap ng isang dambana, at sa ibabaw niyao'y mangagsusunog kayo ng kamangyan. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"tagalog": "At siya'y sumigaw ng malakas sa wikang Judio sa bayan ng Jerusalem na nasa kuta, upang takutin sila, at upang bagabagin sila; upang kanilang masakop ang bayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 19, "word": {"tagalog": "At sila'y nangagsalita tungkol sa Dios ng Jerusalem, na gaya sa mga dios ng mga bayan sa lupa, na gawa ng mga kamay ng mga tao. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"tagalog": "Ganito iniligtas ng Panginoon si Ezechias at ang mga taga Jerusalem sa kamay ni Sennacherib na hari, sa Asiria, at sa kamay ng lahat na iba, at pinatnubayan sila sa bawa't dako. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 23, "word": {"tagalog": "At marami ay nangagdala ng mga kaloob ng Panginoon sa Jerusalem, at ng mga mahalagang bagay kay Ezechias na hari sa Juda: na anopa't siya'y nataas sa paningin ng lahat na bansa mula noon. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"tagalog": "Nguni't si Ezechias ay hindi nagbayad uli ng ayon sa kabutihang ginawa sa kaniya; sapagka't ang kaniyang puso ay nagmataas: kaya't nagkaroon ng kapootan sa kaniya, at sa Juda, at sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"tagalog": "Gayon ma'y nagpakababa si Ezechias dahil sa kapalaluan ng kaniyang puso, siya, at gayon din ang mga taga Jerusalem, na anopa't ang poot ng Panginoon ay hindi dumating sa kanila sa mga kaarawan ni Ezechias. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 33, "word": {"tagalog": "At si Ezechias ay natulog na kasama ng kaniyang mga magulang, at inilibing nila siya sa ahunan ng mga libingan ng mga anak ni David: at binigyan siyang karangalan ng buong Juda at ng mga taga Jerusalem sa kaniyang kamatayan. At si Manases na kaniyang anak ay naghari na kahalili niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 1, "word": {"tagalog": "Si Manases ay may labing dalawang taon nang siya'y magpasimulang maghari; at siya'y nagharing limang pu't limang taon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 4, "word": {"tagalog": "At siya'y nagtayo ng mga dambana sa bahay ng Panginoon, na pinagsabihan ng Panginoon, Sa Jerusalem ay malalagay ang aking pangalan magpakailan man. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"tagalog": "At siya'y naglagay ng larawan ng diosdiosan na inanyuan, na kaniyang ginawa, sa bahay ng Dios na pinagsabihan ng Dios kay David, at kay Salomon na kaniyang anak, Sa bahay na ito, at sa Jerusalem na aking pinili sa lahat ng mga lipi ni Israel, aking ilalagay ang aking pangalan magpakailan man: \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 9, "word": {"tagalog": "At iniligaw ni Manases ang Juda at ang mga taga Jerusalem, na anopa't sila'y nagsigawa ng higit na sama kay sa ginawa ng mga bansang nilipol ng Panginoon sa harap ng mga anak ni Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"tagalog": "At siya'y dumalangin sa kaniya; at siya'y dininig, at pinakinggan ang kaniyang pamanhik, at ibinalik siya sa Jerusalem sa kaniyang kaharian. Nang magkagayo'y nakilala ni Manases na ang Panginoon ay siyang Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"tagalog": "At kaniyang inalis ang mga dios ng iba, at ang diosdiosan sa bahay ng Panginoon, at ang lahat na dambana na kaniyang itinayo sa bundok ng bahay ng Panginoon, at sa Jerusalem, at inihagis ang mga yaon mula sa bayan. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 21, "word": {"tagalog": "Si Amon ay may dalawang pu't dalawang taon nang siya'y magpasimulang maghari; at siya'y nagharing dalawang taon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 1, "word": {"tagalog": "Si Josias ay may walong taong gulang nang siya'y magpasimulang maghari; at siya'y nagharing tatlong pu't isang taon sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 3, "word": {"tagalog": "Sapagka't sa ikawalong taon ng kaniyang paghahari, samantalang siya'y bata pa, kaniyang pinasimulang hinanap ang Dios ni David na kaniyang magulang: at sa ikalabing dalawang taon ay kaniyang pinasimulang nilinis ang Juda at Jerusalem na inalis ang mga mataas na dako, at ang mga Asera, at ang mga larawang inanyuan, at ang mga larawang binubo. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 5, "word": {"tagalog": "At sinunog niya ang mga buto ng mga saserdote sa kanilang mga dambana, at nilinis ang Juda at ang Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"tagalog": "At kaniyang ibinagsak ang mga dambana at pinukpok ang mga Asera at ang mga larawang inanyuan ay dinurog, at pinagputolputol ang lahat na larawang araw sa buong lupain ng Israel, at nagbalik sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"tagalog": "At sila'y nagsiparoon kay Hilcias na dakilang saserdote at ibinigay ang salapi na napasok sa bahay ng Dios, na nakuha ng mga Levita, na mga tagatanod-pinto, sa kamay ng Manases at ng Ephraim, at sa lahat ng nalabi sa Israel, at sa buong Juda, at Benjamin, at sa mga taga Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"tagalog": "Sa gayo'y si Hilcias at silang pinagutusan ng hari, nagsiparoon kay Hulda na propetisa, na asawa ni Sallum na anak ni Tikoath, na anak ni Hasra, na tagapagingat ng silid ng kasuutan; (siya nga'y tumahan sa Jerusalem sa ikalawang pook;) at kanilang sinabi sa kanila sa gayong paraan. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 29, "word": {"tagalog": "Nang magkagayo'y nagsugo ang hari at pinisan ang lahat na matanda sa Juda at sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 30, "word": {"tagalog": "At sumampa ang hari sa bahay ng Panginoon, at ang lahat na lalake ng Juda, at ang mga taga Jerusalem, at ang mga saserdote, at ang mga Levita, at ang buong bayan, malaki at gayon din ang maliit: at kaniyang binasa sa kanilang mga pakinig ang lahat na salita ng aklat ng tipan na nasumpungan sa bahay ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 32, "word": {"tagalog": "At kaniyang pinapanayo sa tipan ang lahat na nasumpungan sa Jerusalem at Benjamin. At ginawa ng mga taga Jerusalem ang ayon sa tipan ng Dios ng kanilang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 1, "word": {"tagalog": "At ipinagdiwang ni Josias ang isang paskua sa Panginoon sa Jerusalem; at kanilang pinatay ang kordero ng paskua, sa ikalabing apat na araw ng unang buwan. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"tagalog": "At hindi nagkaroon ng paskua na gaya ng ipinagdiwang na yaon sa Israel mula sa mga araw ni Samuel na propeta; ni nagdiwang man ang sinoman sa mga hari sa Israel ng gayong paskua na gaya ng ipinagdiwang ni Josias, at ng mga saserdote, at ng mga Levita, at ng buong Juda at Israel na nangakaharap, at ng mga taga Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 24, "word": {"tagalog": "Sa gayo'y inalis siya ng kaniyang mga lingkod sa karo, at inilagay siya sa ikalawang karo, na kaniyang dala, at dinala siya sa Jerusalem; at siya'y namatay, at nalibing sa mga libingan ng kaniyang mga magulang. At ang buong Juda at Jerusalem ay tumangis kay Josias. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 1, "word": {"tagalog": "Nang magkagayo'y kinuha ng bayan ng lupain si Joachaz na anak ni Josias, at ginawa siyang hari na kahalili ng kaniyang ama sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 2, "word": {"tagalog": "Si Joachaz ay may dalawang pu't tatlong taon nang siya'y magpasimulang maghari; at siya'y nagharing tatlong buwan sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 3, "word": {"tagalog": "At inalis siya sa Jerusalem ng hari sa Egipto, at pinabuwis ang lupain ng isang daang talentong pilak at ng isang talentong ginto. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"tagalog": "At inihalal na hari sa Juda at sa Jerusalem ng hari sa Egipto si Eliacim na kaniyang kapatid, at pinalitan ang kaniyang pangalan ng Joacim. At kinuha ni Nechao si Joachaz na kaniyang kapatid, at dinala niya siya sa Egipto. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"tagalog": "Si Joacim ay may dalawang pu't limang taon nang siya'y magpasimulang maghari; at siya'y nagharing labing isang taon, sa Jerusalem: at siya'y gumawa ng masama sa paningin ng Panginoon niyang Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"tagalog": "Si Joachin ay may walong taong gulang nang siya'y magpasimulang maghari: at siya'y nagharing tatlong buwan at sangpung araw sa Jerusalem: at siya'y gumawa ng masama sa paningin ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"tagalog": "At sa pagpihit ng taon, si Nabucodonosor ay nagsugo, at dinala siya sa Babilonia, pati ng mga mainam na sisidlan ng bahay ng Panginoon at ginawang hari si Zedecias na kaniyang kapatid sa Juda at Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 11, "word": {"tagalog": "Si Zedecias ay may dalawang pu't isang taong gulang nang siya'y magpasimulang maghari; at siya'y nagharing labing isang taon sa Jerusalem: \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"tagalog": "Bukod dito'y lahat ng mga pinuno ng mga saserdote, at ang bayan, ay nagsisalangsang na mainam ayon sa lahat na karumaldumal ng mga bansa; at kanilang dinumhan ang bahay ng Panginoon na kaniyang itinalaga sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"tagalog": "At sinunog nila ang bahay ng Dios, at ibinagsak ang kuta ng Jerusalem, at sinunog sa apoy ang lahat na bahay hari niya, at giniba ang lahat na mainam na sisidlan niyaon. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"tagalog": "Ganito ang sabi ni Ciro na hari sa Persia: Lahat ng kaharian sa lupa ay ibinigay sa akin ng Panginoon, ng Dios ng langit; at kaniyang binilinan ako na ipagtayo siya ng isang bahay sa Jerusalem, na nasa Juda. Sinomang mayroon sa inyo sa buong kaniyang bayan, sumakaniya nawa ang Panginoon niyang Dios, at umahon siya. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"tagalog": "Ganito ang sabi ni Ciro na hari sa Persia, Ibinigay sa akin ng Panginoon, ng Dios ng langit, ang lahat na kaharian sa lupa; at ibinilin niya sa akin na ipagtayo ko siya ng isang bahay sa Jerusalem, na nasa Juda. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 3, "word": {"tagalog": "Sinoman sa inyo sa kaniyang buong bayan, sumakaniya nawa ang kaniyang Dios, at umahon siya sa Jerusalem, na nasa Juda, at itayo ang bahay ng Panginoon, ng Dios ng Israel, (siya'y Dios,) na nasa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"tagalog": "At sinomang naiwan sa alinmang dako na kaniyang pinakikipamayanan, tulungan siya ng mga lalake sa kaniyang kinaroroonan ng pilak, at ng ginto, at ng mga pag-aari, at ng mga hayop, bukod sa kusang handog sa bahay ng Dios na nasa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 5, "word": {"tagalog": "Nang magkagayo'y nagsibangon ang mga pangulo ng mga sangbahayan ng mga magulang ng Juda at Benjamin, at ang mga saserdote, at ang mga Levita, sa makatuwid baga'y lahat na ang diwa'y kinilos ng Dios na magsiahong itayo ang bahay ng Panginoon na nasa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 7, "word": {"tagalog": "Inilabas din naman ni Ciro na hari ang mga sisidlan ng bahay ng Panginoon na inilabas ni Nabucodonosor sa Jerusalem, at inilagay sa bahay ng kaniyang mga dios; \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"tagalog": "Lahat na sisidlang ginto at pilak ay limang libo at apat na raan. Ang lahat ng mga ito ay ipinaahon ni Sesbassar, nang silang sa pagkabihag ay ipagahong mula sa Babilonia hanggang sa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"tagalog": "Ang mga ito nga'y ang mga anak ng lalawigan, na nagsiahon mula sa pagkabihag sa mga nayon na nangadala, na dinala sa Babilonia ni Nabucodonosor na hari sa Babilonia, at nangagbalik sa Jerusalem at sa Juda, na bawa't isa'y sa kaniyang bayan; \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 68, "word": {"tagalog": "At ang ilan sa mga pangulo ng mga sangbahayan ng mga magulang, nang sila'y magsidating sa bahay ng Panginoon na nasa Jerusalem, ay nangaghandog na kusa sa bahay ng Dios, upang husayin sa kinatatayuan: \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 1, "word": {"tagalog": "At nang dumating ang ikapitong buwan, at ang mga anak ni Israel ay nangasa mga bayan, ang bayan ay nagpipisan na parang isang tao sa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 8, "word": {"tagalog": "Nang ikalawang taon nga ng kanilang pagparoon sa bahay ng Dios sa Jerusalem, sa ikalawang buwan, nangagpasimula si Zorobabel na anak ni Sealthiel, at si Jesua na anak ni Josadec, at ang nalabi sa kanilang mga kapatid na mga saserdote at mga Levita, at silang lahat na nagsipanggaling sa Jerusalem na mula sa pagkabihag; at inihalal ang mga Levita, mula sa dalawang pung taong gulang na patanda upang magsipamahala sa gawain sa bahay ng Panginoon. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 6, "word": {"tagalog": "At sa paghahari ni Assuero, sa pasimula ng kaniyang paghahari, nagsisulat sila ng isang sakdal laban sa mga taga Juda at Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 8, "word": {"tagalog": "Si Rehum na kasangguni at si Simsai na kalihim, sumulat ng isang sulat laban sa Jerusalem kay Artajerjes na hari ng ganitong paraan: \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"tagalog": "Talastasin ng hari, na ang mga Judio na nagsiahong galing sa iyo ay nagsiparoon sa amin sa Jerusalem; kanilang itinatayo ang mapanghimagsik at masamang bayan, at nayari ang mga kuta, at isinauli ang mga tatagang-baon. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 20, "word": {"tagalog": "Nagkaroon naman doon ng mga may kayang hari sa Jerusalem, na nagpuno sa buong lupain sa dako roon ng Ilog; at buwis, kabayaran, at upa, ay nabayad sa kanila. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"tagalog": "Nang mabasa nga ang salin ng sulat ng haring Artajerjes sa harap ni Rehum, at ni Simsai na kalihim, at ng kanilang mga kasama, sila'y nangagmadaling nagsiparoon sa Jerusalem sa mga Judio, at pinatigil nila sa pamamagitan ng lakas at kapangyarihan. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 24, "word": {"tagalog": "Nang magkagayo'y natigil ang gawa sa bahay ng Dios na nasa Jerusalem; at natigil hanggang sa ikalawang taon ng paghahari ni Dario, na hari sa Persia. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"tagalog": "Ang mga propeta nga, si Haggeo na propeta, at si Zacharias na anak ni Iddo, ay nanghula sa mga Judio na nasa Juda at Jerusalem; sa pangalan ng Dios ng Israel ay nagsipanghula sila sa kanila; \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"tagalog": "Nang magkagayo'y bumangon si Zorobabel na anak ni Sealthiel, at si Jesua na anak ni Josadach, at pinasimulang itinayo ang bahay ng Dios na nasa Jerusalem; at kasama nila ang mga propeta ng Dios, na nagsisitulong sa kanila. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"tagalog": "At ang ginto at pilak na mga sisidlan rin naman sa bahay ng Dios na inilabas ni Nabucodonosor sa templo na nasa Jerusalem, at nangadala sa loob ng templo ng Babilonia, ang mga yaon ay inilabas sa templo ng Babilonia ni Ciro na hari, at ibinigay sa isang nagngangalang Sesbassar, na siya niyang ginawang tagapamahala, \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"tagalog": "At sinabi niya sa kaniya, Kunin mo ang mga sisidlang ito, ikaw ay yumaon, ipagpasok mo sa templo na nasa Jerusalem, at ipahintulot mo na matayo ang bahay ng Dios sa kaniyang dako. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"tagalog": "Nang magkagayo'y naparoon ang Sesbassar na yaon, at inilagay ang mga tatagang-baon ng bahay ng Dios na nasa Jerusalem: at mula sa panahong yaon hanggang ngayon ay itinatayo, at hindi pa yari. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 17, "word": {"tagalog": "Ngayon nga, kung inaakalang mabuti ng hari, magsagawa ng pagsaliksik sa bahay na ingatang-yaman ng hari, na nandiyan sa Babilonia, kung gayon nga, na nagpasiya si Ciro na hari na itayo ang bahay na ito ng Dios sa Jerusalem, at ipasabi sa amin ng hari ang kaniyang kalooban tungkol sa bagay na ito. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 3, "word": {"tagalog": "Nang unang taon ni Ciro na hari, si Ciro na hari ay gumawa ng pasiya: Tungkol sa bahay ng Dios sa Jerusalem, ipahintulot na matayo ang bahay, ang dako na kanilang pinaghahandugan ng mga hain, at ipahintulot na malagay na matibay ang mga tatagang-baon; ang taas niyao'y anim na pung siko, at ang luwang niyao'y anim na pung siko, \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"tagalog": "At ang ginto at pilak na mga sisidlan din naman ng bahay ng Dios na inilabas ni Nabucodonosor sa templo na nasa Jerusalem, at nangadala sa Babilonia, masauli, at ipasok uli sa templo na nasa Jerusalem, bawa't isa'y sa kanikaniyang dako, at iyong ipaglalagay sa bahay ng Dios. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"tagalog": "At ang kanilang kakailanganin, mga guyang toro, at gayon din ang mga tupa, at mga kordero, na ukol sa mga handog na susunugin para sa Dios ng langit; trigo, asin, alak, at langis, ayon sa salita ng mga saserdote na nangasa Jerusalem, ibigay sa kanila araw-araw na walang pagsala. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 12, "word": {"tagalog": "At lipulin ng Dios na nagpatahan ng kaniyang pangalan doon ang lahat ng mga hari at mga bayan, na maguunat ng kanilang kamay na baguhin, upang gibain ang bahay na ito ng Dios na nasa Jerusalem. Akong si Dario ang gumawa ng pasiya: isagawa ng buong sikap. \r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"tagalog": "At kanilang inilagay ang mga saserdote sa kanilang mga bahagi, at ang mga Levita sa kanilang mga paghahalihalili, sa paglilingkod sa Dios na nasa Jerusalem; gaya ng nasusulat sa aklat ni Moises. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"tagalog": "At nakiahon sa Jerusalem ang ilan sa mga anak ni Israel, at sa mga saserdote, at sa mga Levita, at sa mga mangaawit, at sa mga tagatanod-pinto, at sa mga Nethineo, sa ikapitong taon ni Artajerjes na hari. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 8, "word": {"tagalog": "At siya'y naparoon sa Jerusalem sa ikalimang buwan, na sa ikapitong taon ng hari. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 9, "word": {"tagalog": "Sapagka't sa unang araw ng unang buwan ay nagpasimula siyang umahon mula sa Babilonia, at sa unang araw ng ikalimang buwan ay dumating siya sa Jerusalem, ayon sa mabuting kamay ng kaniyang Dios na sumasa kaniya. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 13, "word": {"tagalog": "Ako'y gumagawa ng pasiya, na silang lahat na sa bayan ng Israel, at ang kanilang mga saserdote at ang mga Levita, sa aking kaharian, na nagakala ng kanilang sariling kusang kalooban na nagsiparoon sa Jerusalem, ay magsisama sa iyo. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 14, "word": {"tagalog": "Yamang ikaw ay sinugo sa ganang hari at ng kaniyang pitong kasangguni, upang magusisa tungkol sa Juda at Jerusalem, ayon sa kautusan ng iyong Dios na nasa iyong kamay; \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 15, "word": {"tagalog": "At dalhin ang pilak at ginto na inihandog na kusa ng hari at ng kaniyang mga kasangguni sa Dios ng Israel, na ang tahanan ay nasa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 16, "word": {"tagalog": "At ang lahat na pilak at ginto na iyong masusumpungan sa buong lalawigan ng Babilonia, pati ng kusang handog ng bayan, at ng mga saserdote, na mga naghahandog na kusa sa bahay ng kanilang Dios na nasa Jerusalem; \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"tagalog": "Kaya't ibibili mo ng buong sikap ang salaping ito ng mga toro, mga lalaking tupa, mga kordero, pati ng mga handog na harina at ng mga handog na inumin ng mga yaon, at iyong ihahandog sa ibabaw ng dambana ng bahay ng inyong Dios na nasa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 19, "word": {"tagalog": "At ang mga sisidlang nabigay sa iyo na ukol sa paglilingkod sa bahay ng iyong Dios, ibigay mo sa harap ng Dios sa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 27, "word": {"tagalog": "Purihin ang Panginoon, ang Dios ng ating mga magulang, na naglagak ng ganyang mga bagay na gaya nito sa puso ng hari, na pagandahin ang bahay ng Panginoon na nasa Jerusalem: \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 29, "word": {"tagalog": "Magsipagbantay kayo, at ingatan ninyo, hanggang sa inyong matimbang sa harap ng mga puno ng mga saserdote, at ng mga Levita, at ng mga prinsipe ng mga sangbahayan ng mga magulang ng Israel, sa Jerusalem, sa mga silid ng bahay ng Panginoon. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 30, "word": {"tagalog": "Sa gayo'y tinanggap ng mga saserdote at ng mga Levita ang timbang ng pilak at ginto, at ng mga sisidlan, upang dalhin sa Jerusalem, sa bahay ng ating Dios. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"tagalog": "Nang magkagayo'y nagsiyaon tayo mula sa ilog ng Ahava, nang ikalabing dalawang araw ng unang buwan, upang pumaroon sa Jerusalem: at ang kamay ng ating Dios ay sumaatin, at iniligtas niya tayo sa kamay ng kaaway at sa bumabakay sa daan. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 32, "word": {"tagalog": "At tayo ay nagsidating sa Jerusalem, at nagsitahan doon na tatlong araw. \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"tagalog": "Sapagka't kami ay mga alipin; gayon ma'y hindi kami pinabayaan ng aming Dios sa aming pagkaalipin, kundi naggawad ng kaawaan sa amin sa paningin ng mga hari sa Persia, upang bigyan kami ng kabuhayan, upang itayo ang bahay ng aming Dios, at upang husayin ang sira niyaon, at upang bigyan kami ng kuta sa Juda at sa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 7, "word": {"tagalog": "At siya'y gumawa ng pahayag sa Juda't Jerusalem sa lahat na mga anak sa pagkabihag, na sila'y magpipisan sa Jerusalem; \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 9, "word": {"tagalog": "Nang magkagayo'y ang lahat na lalake ng Juda at Benjamin ay nagpipisan sa Jerusalem sa loob ng tatlong araw (siyang ikasiyam na buwan nang ikadalawang pung araw ng buwan): at ang buong bayan ay naupo sa luwal na dako sa harap ng bahay ng Dios, na nanginginig dahil sa bagay na ito at dahil sa malakas na ulan. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 2, "word": {"tagalog": "Na si Hanani, na isa sa aking mga kapatid, ay dumating, siya at ilang lalake na mula sa Juda; at tinanong ko sila ng tungkol sa mga Judio na nakatanan, na nangaiwan sa pagkabihag, at tungkol sa Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"tagalog": "At sinabi nila sa akin, Ang nalabi na naiwan sa pagkabihag doon sa lalawigan, ay nasa malaking kapighatian at kakutyaan: ang kuta naman sa Jerusalem ay nabagsak, at ang mga pintuang-bayan ay nangasunog sa apoy. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 11, "word": {"tagalog": "Sa gayo'y naparoon ako sa Jerusalem, at dumoon akong tatlong araw. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"tagalog": "At ako'y bumangon sa kinagabihan, ako, at ilang lalake na kasama ko; ni hindi ko man isinaysay sa kanino man kung anong inilagak ng aking Dios sa aking puso na gawin sa ikagagaling ng Jerusalem: wala rin namang anomang hayop na kasama ako, liban sa hayop na aking sinasakyan. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"tagalog": "At ako'y lumabas ng kinagabihan sa pintuang-bayan ng libis, sa makatuwid baga'y sa dako ng balon ng dragon, at sa pintuang-bayan ng tapunan ng dumi, at minasdan ko ang mga kuta ng Jerusalem, na nangabagsak, at ang mga pintuang-bayan na sinupok ng apoy. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"tagalog": "Nang magkagayo'y sinabi ko sa kanila, Inyong nakikita ang masamang kalagayan na kinaroroonan natin, kung paanong ang Jerusalem ay guho at ang mga pintuang-bayan nito ay nasunog sa apoy: kayo'y parito, at ating itayo ang kuta ng Jerusalem, upang tayo'y huwag nang maging kadustaan. \r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"tagalog": "Nang magkagayo'y sumagot ako sa kanila, at sinabi ko sa kanila, Ang Dios ng langit, siya ang magpapaginhawa sa amin: kaya't kaming kaniyang mga lingkod ay magbabangon at magtatayo: nguni't kayo'y walang bahagi, o matuwid man, o alaala man, sa Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 8, "word": {"tagalog": "Sumunod sa kanila ay hinusay ni Uzziel na anak ni Harhaia, na platero. At sumunod sa kaniya ay hinusay ni Hananias na isa sa mga manggagawa ng pabango, at kanilang pinagtibay ang Jerusalem, hanggang sa maluwang na kuta. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 9, "word": {"tagalog": "At sumunod sa kanila ay hinusay ni Repaias na anak ni Hur, na pinuno ng kalahating distrito ng Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 12, "word": {"tagalog": "At sumunod sa kaniya ay hinusay ni Sallum na anak ni Lohes, na pinuno ng kalahating distrito ng Jerusalem, niya at ng kaniyang mga anak na babae. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 7, "word": {"tagalog": "Nguni't nangyari, na nang mabalitaan ni Sanballat, at ni Tobias, at ng mga taga Arabia, at ng mga Ammonita, at ng mga Asdodita, na ipinatuloy ang paghuhusay ng mga kuta ng Jerusalem, at ang mga sira ay pinasimulang tinakpan, sila nga'y nangaginit na mainam; \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 8, "word": {"tagalog": "At nagsipagbanta silang lahat na magkakasama upang magsiparoon, at magsilaban sa Jerusalem, at upang manggulo roon. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"tagalog": "Sinabi ko rin nang panahong yaon sa bayan: Magsitahan bawa't isa sa Jerusalem, na kasama ng kanikaniyang lingkod upang sa gabi ay maging bantay sila sa atin, at makagawa sa araw. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"tagalog": "At ikaw naman ay naghalal ng mga propeta upang magsipangaral tungkol sa iyo sa Jerusalem, na nangagsasabi, May isang hari sa Juda; at ngayo'y ibabalita sa hari ang ayon sa mga salitang ito. Parito ka nga ngayon, at magsanggunian tayo. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"tagalog": "Na aking ibinigay kay Hanani, na aking kapatid at kay Hananias na tagapamahala ng kuta, ang pamamahala sa Jerusalem: sapagka't siya'y tapat na lalake at natatakot sa Dios na higit kay sa marami. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 3, "word": {"tagalog": "At aking sinabi sa kanila, Huwag buksan ang mga pintuang-bayan ng Jerusalem hanggang sa ang araw ay uminit; at samantalang sila'y nangagbabantay, isara nila ang mga pinto, at inyong mga itrangka: at kayo'y mangaghalal ng mga bantay sa mga taga Jerusalem, bawa't isa'y sa kaniyang pagbabantay, at bawa't isa'y sa tapat ng kaniyang bahay. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"tagalog": "Ang mga ito sa nangadala, ang mga anak ng lalawigan, na nagsiahon mula sa pagkabihag na dinala ni Nabucodonosor na hari sa Babilonia, at nagsibalik sa Jerusalem at sa Juda, na bawa't isa'y sa kaniyang bayan; \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 15, "word": {"tagalog": "At kanilang ihahayag at itatanyag sa lahat ng kanilang mga bayan, at sa Jerusalem, na sasabihin: Magsilabas kayo sa bundok, at magsikuha kayo ng mga sanga ng olibo, at ng mga sanga ng olibong gubat, at ng mga sanga ng mirto, at mga sanga ng palma, at mga sanga ng mga mayabong na punong kahoy, upang magsigawa ng mga balag, gaya ng nakasulat. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"tagalog": "At ang mga prinsipe ng bayan ay nagsitahan sa Jerusalem: ang nalabi naman sa bayan ay nangagsapalaran upang mangagdala ng isa sa bawa't sangpu na magsisitahan sa Jerusalem na bayang banal, at siyam na bahagi sa ibang mga bayan. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 2, "word": {"tagalog": "At pinagpala ng bayan ang lahat na lalake na nagsihandog na kusa na magsisitahan sa Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 3, "word": {"tagalog": "Ang mga ito nga ang mga pinuno sa lalawigan na nagsitahan sa Jerusalem: nguni't sa bayan ng Juda ay tumahan bawa't isa sa kaniyang pag-aari sa kanilang mga bayan, sa makatuwid baga'y ang Israel, ang mga saserdote, at ang mga Levita, at ang mga Nethineo, at ang mga anak ng mga lingkod ni Salomon. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 4, "word": {"tagalog": "At sa Jerusalem ay nagsitahan ang ilan sa mga anak ni Juda, at sa mga anak ni Benjamin. Sa mga anak ni Juda: si Athaias na anak ni Uzzias, na anak ni Zacarias, na anak ni Amarias, na anak ni Sephatias na anak ni Mahalaleel, sa mga anak ni Phares. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 6, "word": {"tagalog": "Ang lahat ng mga anak ni Phares na nagsitahan sa Jerusalem, ay apat na raan at anim na pu't walo na mga matapang na lalake. \r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"tagalog": "Ang tagapamahala naman sa mga Levita sa Jerusalem ay si Uzzi na anak ni Bani, na anak ni Hasabias, na anak ni Mattanias, na anak ni Micha, sa mga anak ni Asaph, na mga mangaawit, na nasa mga gawain sa bahay ng Dios. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"tagalog": "At sa pagtatalaga ng kuta ng Jerusalem ay kanilang hinanap ang mga Levita mula sa lahat nilang dako upang dalhin nila sila sa Jerusalem, na ipagdiwang ang pagtatalaga na may kasayahan, na may mga pagpapasalamat, at may mga awitan din may mga cimbalo, mga salterio, at may mga alpa. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"tagalog": "At ang mga anak ng mga mangaawit ay nagpipisan mula sa kapatagan ng palibot ng Jerusalem, at mula sa mga nayon ng mga Netophatita; \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"tagalog": "Mula rin naman sa Beth-gilgal, at mula sa mga parang ng Geba at ng Azmaveth: sapagka't nangagtayo sa ganang kanila ang mga mangaawit ng mga nayon sa palibot ng Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 43, "word": {"tagalog": "At sila'y nangaghandog ng malalaking hain ng araw na yaon, at nangagalak; sapagka't sila'y pinapagkatuwa ng Dios ng di kawasa; at ang mga babae naman at ang mga bata ay nangagalak: na anopa't ang kagalakan ng Jerusalem ay narinig hanggang sa malayo. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"tagalog": "Nguni't sa buong panahong ito ay wala ako sa Jerusalem: sapagka't sa ikatatlong pu't dalawang taon ni Artajerjes na hari sa Babilonia ay naparoon ako sa hari, at pagkatapos ng ilang araw ay nagpaalam ako sa hari: \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"tagalog": "At ako'y naparoon sa Jerusalem, at naalaman ko ang kasamaang ginawa ni Eliasib tungkol kay Tobias, sa paghahanda niya sa kaniya ng isang silid sa mga looban ng bahay ng Dios. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"tagalog": "Nang mga araw na yaon ay nakita ko sa Juda ang ilang nagpipisa sa mga ubasan sa sabbath, at nagdadala ng mga uhay, at nangasasakay sa mga asno; gaya naman ng alak, mga ubas, at mga higos, at lahat na sarisaring pasan, na kanilang ipinapasok sa Jerusalem sa araw ng sabbath: at ako'y nagpatotoo laban sa kanila sa kaarawan na kanilang ipinagbibili ang mga pagkain. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"tagalog": "Doo'y nagsisitahan naman ang mga taga Tiro, na nangagpapasok ng isda, at ng sarisaring kalakal, at nangagbibili sa sabbath sa mga anak ni Juda, at sa Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"tagalog": "At nangyari, na nang ang pintuang-bayan ng Jerusalem ay magpasimulang magdilim bago dumating ang sabbath, aking iniutos na ang mga pintuan ay sarhan, at iniutos ko na huwag nilang buksan hanggang sa makaraan ang sabbath: at ang ilan sa aking mga lingkod ay inilagay ko sa mga pintuang-bayan, upang walang maipasok na pasan sa araw ng sabbath. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 20, "word": {"tagalog": "Sa gayo'y ang mga mangangalakal at manininda ng sarisaring kalakal, ay nangatigil sa labas ng Jerusalem na minsan o makalawa. \r\n"}}, {"book": "Esther", "chapter": 2, "verse": 6, "word": {"tagalog": "Na nadala mula sa Jerusalem na kasama ng mga bihag na nangadalang kasama ni Jechonias na hari sa Juda, na dinala ni Nabucodonosor na hari sa Babilonia. \r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 18, "word": {"tagalog": "Gawan mo ng mabuti ang iyong mabuting kasayahan sa Sion: itayo mo ang mga kuta ng Jerusalem. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"tagalog": "Dahil sa iyong templo sa Jerusalem mga hari ay mangagdadala ng mga kaloob sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"tagalog": "Oh Dios, ang mga bansa ay dumating sa iyong mana; ang iyong banal na templo ay kanilang nilapastangan; kanilang pinapaging bunton ang Jerusalem. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"tagalog": "Ang kanilang dugo ay ibinubo nila na parang tubig sa palibot ng Jerusalem; at walang naglibing sa kanila. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"tagalog": "Upang maipahayag ng mga tao ang pangalan ng Panginoon sa Sion, at ang kaniyang kapurihan sa Jerusalem; \r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 19, "word": {"tagalog": "Sa mga looban ng bahay ng Panginoon, sa gitna mo, Oh Jerusalem. Purihin ninyo ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"tagalog": "Ang mga paa natin ay nagsisitayo sa loob ng iyong mga pintuang-bayan, Oh Jerusalem; \r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"tagalog": "Jerusalem, na natayo na parang bayang siksikan: \r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"tagalog": "Idalangin ninyo ang kapayapaan ng Jerusalem: sila'y magsisiginhawa na nagsisiibig sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 125, "verse": 2, "word": {"tagalog": "Kung paanong ang mga bundok na nangasa palibot ng Jerusalem, gayon ang Panginoon sa palibot ng kaniyang bayan, mula sa panahong ito at sa magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"tagalog": "Pagpapalain ka ng Panginoon mula sa Sion: at iyong makikita ang buti ng Jerusalem sa lahat na kaarawan ng iyong buhay. \r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 21, "word": {"tagalog": "Purihin ang Panginoon mula sa Sion, na siyang tumatahan sa Jerusalem. Purihin ninyo ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 5, "word": {"tagalog": "Kung kalimutan kita, Oh Jerusalem, kalimutan nawa ng aking kanan ang kaniyang kasanayan. \r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 6, "word": {"tagalog": "Dumikit nawa ang aking dila sa ngalangala ng aking bibig, kung hindi kita alalahanin; kung hindi ko piliin ang Jerusalem ng higit sa aking pinakapangulong kagalakan. \r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 7, "word": {"tagalog": "Alalahanin mo Oh Panginoon, laban sa mga anak ni Edom ang kaarawan ng Jerusalem; na nagsabi, Sirain, sirain, pati ng patibayan niyaon. \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 2, "word": {"tagalog": "Itinatayo ng Panginoon ang Jerusalem; kaniyang pinipisan ang mga natapon na Israel. \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"tagalog": "Purihin mo ang Panginoon, Oh Jerusalem; purihin mo ang iyong Dios, Oh Sion. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang mga salita ng Mangangaral, na anak ni David, hari sa Jerusalem. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 12, "word": {"tagalog": "Akong Mangangaral ay naging hari sa Israel sa Jerusalem. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"tagalog": "Ako'y sumangguni sa aking sariling puso, na sinasabi ko, Narito, nagtamo ako sa akin ng malaking karunungan ng higit kay sa lahat na nauna sa akin sa Jerusalem: oo, ang puso ko'y nagtaglay ng malaking kabihasnan sa karunungan at kaalaman. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 7, "word": {"tagalog": "Ako'y bumili ng mga aliping lalake at babae, at nagkaroon ako ng mga aliping ipinanganak sa aking bahay; nagkaroon din naman ako ng mga malaking pag-aari na mga bakahan at mga kawan, ng higit kay sa lahat na nauna sa akin sa Jerusalem: \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"tagalog": "Sa gayo'y naging dakila ako, at lumago ako ng higit kay sa lahat na nauna sa akin sa Jerusalem: ang akin namang karunungan ay namamalagi sa akin. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 5, "word": {"tagalog": "Ako'y maitim, nguni't kahalihalina, Oh kayong mga anak na babae ng Jerusalem, gaya ng mga tolda sa Cedar, gaya ng mga tabing ni Salomon. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"tagalog": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, alangalang sa mga usang lalake at babae sa parang, na huwag ninyong pukawin, o gisingin man ang aking pagsinta, hanggang sa ibigin niya. \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"tagalog": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, alangalang sa mga usang lalake at babae sa parang, na huwag ninyong pukawin o gisingin man ang aking sinta, hanggang sa ibigin niya. \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"tagalog": "Ginawa niya ang mga haligi niyaon na pilak, ang pinakailalim niyaon ay ginto, at ang upuan ay kulay ube, ang gitna niyaon ay nalalatagan ng pagsinta, na mula sa mga anak na babae ng Jerusalem. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"tagalog": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, kung inyong masumpungan ang aking sinta, na inyong saysayin sa kaniya, na ako'y may sakit, na pagsinta. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"tagalog": "Ang kaniyang bibig ay pinakamatamis: Oo, siya'y totoong kaibigibig. Ito'y aking sinta at ito'y aking kaibigan, Oh mga anak na babae ng Jerusalem. \r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"tagalog": "Ikaw ay maganda, sinta ko, na gaya ng Tirsa, kahalihalina na gaya ng Jerusalem, kakilakilabot na gaya ng hukbo na may mga watawat. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"tagalog": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, na huwag ninyong pukawin o gisingin man ang sinta ko, hanggang sa ibigin niya. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang pangitain ni Isaias na anak ni Amoz, na nakita tungkol sa Juda at Jerusalem, sa mga kaarawan ni Uzias, ni Jotham, ni Ahaz, at ni Ezechias, na mga hari sa Juda. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 1, "word": {"tagalog": "Ang salita na naalaman ni Isaias na anak ni Amoz tungkol sa Juda at Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 3, "word": {"tagalog": "At maraming bayan ay magsisiyaon at mangagsasabi, Halina kayo, at tayo'y magsiahon sa bundok ng Panginoon, sa bahay ng Dios ni Jacob; at tuturuan niya tayo ng kaniyang mga daan, at tayo'y magsisilakad sa kaniyang mga landas: sapagka't mula sa Sion ay lalabas ang kautusan, at ang salita ng Panginoon ay mula sa Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"tagalog": "Sapagka't, narito, ang Panginoon, ang Panginoon ng mga hukbo, ay nagaalis sa Jerusalem at sa Juda ng alalay at tungkod, ng buong alalay na tinapay at ng buong alalay na tubig; \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 8, "word": {"tagalog": "Sapagka't ang Jerusalem ay giba, at ang Juda ay bagsak: sapagka't ang kanilang dila at ang kanilang mga gawa ay laban sa Panginoon, upang mungkahiin ang mga mata niyang maluwalhati. \r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"tagalog": "At mangyayari, na siyang naiwan sa Sion, at siyang nalabi sa Jerusalem, tatawaging banal, sa makatuwid baga'y bawa't nasusulat sa mga nabubuhay sa Jerusalem: \r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 4, "word": {"tagalog": "Pagka huhugasan ng Panginoon ang karumhan ng mga anak na babae ng Sion, at lilinisin ang dugo ng Jerusalem sa gitna ng bayan sa pamamagitan ng bisa ng kahatulan, at sa pamamagitan ng bisa ng pagniningas. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"tagalog": "At ngayon, Oh mga nananahan sa Jerusalem at mga tao sa Juda, hatulan ninyo, isinasamo ko sa inyo, ako at ang aking ubasan. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 1, "word": {"tagalog": "At nangyari, nang mga kaarawan ni Achaz na anak ni Jotham, anak ni Uzzias, na hari sa Juda, na si Rezin na hari sa Siria, at si Peca na anak ni Remalias, hari sa Israel, ay nagsiahon sa Jerusalem upang makipagdigma laban doon; nguni't hindi nanganaig laban doon. \r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"tagalog": "At siya'y magiging pinakasantuario; nguni't pinakabatong katitisuran at pinaka malaking batong pangbuwal sa dalawang sangbahayan ng Israel, na pinakabitag at pinakasilo sa mga nananahan sa Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"tagalog": "Kung paanong nakasumpong ang aking kamay ng mga kaharian ng mga diosdiosan, na ang mga larawan nilang inanyuan ay mga higit ng dami kay sa Jerusalem at sa Samaria; \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"tagalog": "Hindi ko baga gagawing gayon sa Jerusalem at sa kaniyang mga diosdiosan, ang gaya ng ginawa ko sa Samaria at sa kaniyang mga diosdiosan? \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"tagalog": "Kaya't mangyayari, na pagka naisagawa ng Panginoon ang buo niyang gawain sa bundok ng Sion at sa Jerusalem, aking parurusahan ang kagagawan ng mapagmalaking loob na hari sa Asiria, at ang kaluwalhatian ng kaniyang mga mapagmataas na tingin. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 32, "word": {"tagalog": "Sa araw ding ito ay titigil siya sa Nob: kaniyang iniuunat ang kaniyang kamay sa bundok ng anak na babae ng Sion, na burol ng Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 10, "word": {"tagalog": "At inyong binilang ang mga bahay ng Jerusalem, at inyong iginiba ang mga bahay upang patibayin ang kuta. \r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"tagalog": "At aking susuutan siya ng iyong balabal, at patitibayin siya ng iyong pamigkis, at aking ipagkakatiwala ang iyong pamamahala sa kaniyang kamay: at siya'y magiging ama sa mga nananahan sa Jerusalem, at sa sangbahayan ni Juda. \r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 23, "word": {"tagalog": "Kung magkagayo'y malilito ang buwan, at ang araw ay mapapahiya; sapagka't ang Panginoon ng mga hukbo ay maghahari sa bundok ng Sion, at sa Jerusalem; at sa harap ng kaniyang mga matanda ay may kaluwalhatian. \r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"tagalog": "At mangyayari sa araw na yaon, na ang malaking pakakak ay hihipan; at silang nangapapahamak sa lupain ng Asiria ay magsisiparito, at silang mga tapon sa lupain ng Egipto; at sila'y magsisisamba sa Panginoon sa banal na bundok ng Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 14, "word": {"tagalog": "Kaya't iyong dinggin ang salita ng Panginoon, ninyong mga mangduduwahaging tao, na nangagpupuno sa bayang ito na nasa Jerusalem: \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"tagalog": "Sapagka't ang bayan ay tatahan sa Sion sa Jerusalem: ikaw ay hindi na iiyak pa; siya'y tunay na magiging mapagbiyaya sa iyo sa tinig ng iyong daing; pagka kaniyang maririnig, sasagutin ka niya. \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"tagalog": "Gaya ng mga ibong nagsisilipad gayon aampunin ng Panginoon ng mga hukbo ang Jerusalem; yao'y kaniyang aampunin at ililigtas, siya'y daraan at iingatan niya, \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"tagalog": "At ang kaniyang malaking bato ay lalagpasan, dahil sa kakilabutan, at ang kaniyang mga pangulo ay masisindak sa watawat, sabi ng Panginoon, na ang kaniyang apoy ay nasa Sion, at ang kaniyang hurno ay nasa Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"tagalog": "Tumingin ka sa Sion, ang bayan ng ating mga takdang kapistahan: makikita ng iyong mga mata ang Jerusalem na tahimik na tahanan, isang tabernakulo na hindi makikilos, ang mga tulos niyao'y hindi mangabubunot kailan man, o mapapatid man ang alin man sa mga tali niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 2, "word": {"tagalog": "At sinugo ng hari sa Asiria si Rabsaces sa Jerusalem mula sa Lachis sa haring Ezechias, na may malaking hukbo. At siya'y tumayo sa tabi ng padaluyan ng tubig ng lalong mataas na tipunan ng tubig sa lansangan ng parang ng tagapagpaputi. \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 7, "word": {"tagalog": "Nguni't kung iyong sabihin sa akin, Kami ay nagsisitiwala sa Panginoon naming Dios: hindi baga siya'y yaong inalisan ni Ezechias ng mga mataas na dako at ng mga dambana, at nagsabi sa Juda at sa Jerusalem, Kayo'y magsisisamba sa harap ng dambanang ito? \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 20, "word": {"tagalog": "Sino sa kanila sa lahat na dios ng mga lupaing ito, ang nagligtas ng kanilang lupain sa aking kamay, na ililigtas ng Panginoon ang Jerusalem sa aking kamay? \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 10, "word": {"tagalog": "Ganito ang inyong sasalitain kay Ezechias na hari sa Juda, na sasabihin, Huwag kang padaya sa iyong Dios na iyong tinitiwalaan, na sabihin, Ang Jerusalem ay hindi mapapasa kamay ng hari sa Asiria. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"tagalog": "Ito ang salita na sinalita ng Panginoon tungkol sa kaniya: Hinamak ka ng anak na dalaga ng Sion, at tinawanan kang mainam; iginalaw ng anak na babae ng Jerusalem ang kaniyang ulo sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 32, "word": {"tagalog": "Sapagka't sa Jerusalem ay lalabas ang nalabi, at mula sa bundok ng Sion ay silang magtatanan. Isasagawa ito ng sikap ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"tagalog": "Mangagsalita kayong may pagaliw sa Jerusalem; at sigawan ninyo siya, na ang kaniyang pakikipagdigma ay naganap, na ang kaniyang kasamaan ay ipinatawad, sapagka't siya'y tumanggap sa kamay ng Panginoon ng ibayong ukol sa kaniyang lahat na kasalanan. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"tagalog": "Oh ikaw na nagsasabi ng mga mabuting balita sa Sion, sumampa ka sa mataas na bundok; Oh ikaw na nagsasabi ng mga mabuting balita sa Jerusalem, ilakas mo ang iyong tinig na may kalakasan; ilakas mo, huwag kang matakot; sabihin mo sa mga bayan ng Juda, Tingnan ang inyong Dios! \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 27, "word": {"tagalog": "Ako'y unang magsasabi sa Sion, Narito, narito sila; at ako'y magbibigay sa Jerusalem ng isa na nagdadala ng mga mabuting balita. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 26, "word": {"tagalog": "Na nagpapatatag ng salita ng kaniyang lingkod, at nagsasagawa ng payo ng kaniyang mga sugo; na nagsasabi ng tungkol sa Jerusalem, Siya'y tatahan; at tungkol sa mga bayan ng Juda, Mangatatayo, at aking ibabangon ang mga sirang dako niyaon: \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"tagalog": "Na nagsasabi tungkol kay Ciro, Siya'y aking pastor, at isasagawa ang lahat kong kaligayahan: na nagsasabi nga rin tungkol sa Jerusalem, Siya'y matatayo; at sa templo, Ang iyong patibayan ay malalagay. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 17, "word": {"tagalog": "Gumising ka, gumising ka, tumayo ka, Oh Jerusalem, na uminom ka sa kamay ng Panginoon sa saro ng kaniyang kapusukan; iyong ininuman ang saro ng pangpagiray, at iyong sinaid. \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"tagalog": "Gumising ka, gumising ka, magsuot ka ng iyong kalakasan, Oh Sion; magsuot ka ng iyong mga magandang damit, Oh Jerusalem, na bayang banal: sapagka't mula ngayo'y hindi na papasok pa sa iyo ang hindi tuli at ang marumi. \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 2, "word": {"tagalog": "Magpagpag ka ng alabok; ikaw ay bumangon, umupo ka sa iyong luklukan, Oh Jerusalem: magkalag ka ng mga tali ng iyong leeg, Oh bihag na anak na babae ng Sion. \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"tagalog": "Kayo'y magbiglang magalak, kayo'y magsiawit na magkakasama, kayong mga sirang dako ng Jerusalem; sapagka't inaliw ng Panginoon ang kaniyang bayan, kaniyang tinubos ang Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 1, "word": {"tagalog": "Dahil sa Sion ay hindi ako tatahimik, at dahil sa Jerusalem ay hindi ako magpapahinga, hanggang sa ang kaniyang katuwiran ay lumitaw na parang ningning, at ang kaniyang kaligtasan ay parang ilawan na nagniningas. \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 6, "word": {"tagalog": "Ako'y naglagay ng mga bantay sa iyong mga kuta, Oh Jerusalem; sila'y hindi magsisitahimik kailan man sa araw o sa gabi: kayong mga mapagalaala sa Panginoon, huwag kayong mangagpahinga, \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"tagalog": "At huwag ninyong bigyan siya ng kapahingahan, hanggang sa siya'y matatag, at hanggang sa kaniyang gawing kapurihan sa lupa ang Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"tagalog": "Ang iyong mga bayang banal ay naging ilang, ang Sion ay naging giba, ang Jerusalem ay sira. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 18, "word": {"tagalog": "Nguni't kayo'y mangatuwa at mangagalak magpakailan man sa aking nilikha; sapagka't, narito, aking nililikha na kagalakan ang Jerusalem, at kaligayahan ang kaniyang bayan. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"tagalog": "At ako'y magagalak sa Jerusalem, at maliligaya sa aking bayan; at ang tinig ng iyak ay hindi na maririnig pa sa kaniya, o ang tinig man ng daing. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"tagalog": "Kayo'y mangagalak na kasama ng Jerusalem, at mangatuwa dahil sa kaniya, kayong lahat na nagsisiibig sa kaniya: kayo'y mangagalak ng kagalakan na kasama niya, kayong lahat na nagsisitangis dahil sa kaniya: \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 13, "word": {"tagalog": "Kung paanong ang sinoma'y inaaliw ng ina gayon ko aaliwin kayo; at kayo'y mangaaliw sa Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"tagalog": "At kanilang dadalhin ang lahat ninyong mga kapatid mula sa lahat na bansa na pinakahandog sa Panginoon, na nasasakay sa mga kabayo, at sa mga karo, at sa mga duyan, at sa mga mula, at sa mga maliksing hayop, sa aking banal na bundok na Jerusalem, sabi ng Panginoon, gaya ng pagdadala ng mga anak ni Israel ng kanilang handog sa malinis na sisidlan sa bahay ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 3, "word": {"tagalog": "Dumating din nang kaarawan ni Joacim na anak ni Josias, hari sa Juda, nang katapusan nang ikalabing isang taon ni Sedechias, na anak ni Josias, hari sa Juda, hanggang sa pagkabihag ng Jerusalem nang ikalimang buwan. \r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 15, "word": {"tagalog": "Sapagka't, narito, aking tatawagin ang lahat na angkan ng mga kaharian sa hilagaan, sabi ng Panginoon; at sila'y magsisiparoon, at sila'y maglalagay bawa't isa ng kanikaniyang luklukan sa pasukan ng mga pintuang-bayan ng Jerusalem, at laban sa lahat na kuta niyaon sa palibot, at laban sa lahat na bayan ng Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"tagalog": "Ikaw ay yumaon, at humiyaw sa mga pakinig ng Jerusalem, na iyong sabihin, Ganito ang sabi ng Panginoon, Inaalaala ko sa ikabubuti mo ang kagandahang-loob ng iyong kabataan, ang pagibig sa iyong mga pagaasawa; kung paanong ikaw ay sumunod sa akin sa ilang, sa lupain na hindi hinasikan. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"tagalog": "Sa panahong yaon ay tatawagin nila ang Jerusalem na luklukan ng Panginoon, at lahat ng mga bansa ay mapipisan doon, sa pangalan ng Panginoon, sa Jerusalem: hindi na rin lalakad pa man sila ng ayon sa pagmamatigas ng kanilang masamang kalooban. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon, sa mga tao ng Juda at ng Jerusalem, Inyong bungkalin ang inyong binabayaang bukiran, at huwag kayong maghasik sa gitna ng mga tinik. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"tagalog": "Magsipagtuli kayo para sa Panginoon, at inyong alisin ang mga kasamaan ng inyong puso, ninyong mga tao ng Juda at mga nananahan sa Jerusalem; baka ang aking kapootan ay sumigalbo na parang apoy, at magningas na walang makapatay, dahil sa kasamaan ng inyong mga gawa. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 5, "word": {"tagalog": "Ipahayag ninyo sa Juda, at ibalita ninyo sa Jerusalem; at inyong sabihin, Inyong hipan ang pakakak sa lupain: magsihiyaw kayo ng malakas, at inyong sabihin, Magpisan kayo, at tayo'y magsipasok sa mga bayang nakukutaan. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 10, "word": {"tagalog": "Nang magkagayo'y sinabi ko, Ah Panginoong Dios: tunay na iyong dinayang lubha ang bayang ito at ang Jerusalem, na iyong sinabi, Kayo'y mangagkakaroon ng kapayapaan: gayon man ang tabak ay tumatalab sa buhay. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"tagalog": "Sa panahong yaon ay sasabihin sa bayang ito at sa Jerusalem, Isang mainit na hangin na mula sa mga luwal na kaitaasan sa ilang ay dumating sa anak ng aking bayan, hindi upang sumimoy, o maglinis man: \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"tagalog": "Oh Jerusalem, hugasan mo ang iyong puso sa kasamaan, upang ikaw ay maligtas. Hanggang kailan titigil sa loob mo ang iyong mga masamang pagiisip? \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"tagalog": "Inyong banggitin sa mga bansa: narito, inyong ibalita laban sa Jerusalem, na ang mga bantay ay nanggagaling sa malayong lupain, at inihihiyaw nila ang kanilang tinig laban sa mga bayan ng Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 1, "word": {"tagalog": "Magsitakbo kayong paroo't parito sa mga lansangan ng Jerusalem, at tingnan ngayon, at alamin, at hanapin sa mga luwal na dako niyaon, kung kayo'y makakasumpong ng tao, kung may sinoman na gumagawa ng kaganapan, na humahanap ng katotohanan; at aking patatawarin siya. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"tagalog": "Kayo'y magsitakas para maligtas, kayong mga anak ni Benjamin, mula sa gitna ng Jerusalem, at kayo'y magsihihip ng pakakak sa Tecoa, at mangagtaas ng tanda sa Beth-hacherem; sapagka't ang kasamaan ay natatanaw sa hilagaan, at isang malaking paglipol. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon ng mga hukbo, Kayo'y magsiputol ng mga punong kahoy, at mangagtayo kayo ng bunton laban sa Jerusalem: ito ang bayang dadalawin; siya'y lubos na kapighatian sa gitna niya. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 8, "word": {"tagalog": "Maturuan ka, Oh Jerusalem, baka ang aking kaluluwa ay mahiwalay sa iyo; baka ikaw ay gawin kong sira, lupaing hindi tinatahanan. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 17, "word": {"tagalog": "Hindi mo ba nakikita kung ano ang kanilang ginagawa sa bayan ng Juda at sa mga lansangan ng Jerusalem? \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"tagalog": "Iyong gupitin ang iyong buhok, Oh Jerusalem, at ihagis mo, at maglakas ka ng panaghoy sa mga luwal na kaitaasan; sapagka't itinakuwil ng Panginoon at nilimot ang lahat ng kaniyang poot. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"tagalog": "Kung magkagayo'y aking ipatitigil sa mga bayan ng Juda, at sa mga lansangan ng Jerusalem, ang tinig ng kalayawan at ang tinig ng kasayahan, ang tinig ng kasintahang lalake at ang tinig ng kasintahang babae: sapagka't ang lupain ay masisira. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"tagalog": "Sa panahong yaon, sabi ng Panginoon, ay ilalabas nila ang mga buto ng mga hari sa Juda, at ang mga buto ng kaniyang mga prinsipe, at ang mga buto ng mga saserdote, at ang mga buto ng mga propeta, at ang mga buto ng mga nananahan sa Jerusalem, mula sa kanilang mga libingan; \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 5, "word": {"tagalog": "Bakit nga ang bayang ito na Jerusalem ay tumatalikod ng walang hanggang pagtalikod? sila'y nagsisihawak na mahigpit ng karayaan, sila'y nagsisitangging bumalik. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"tagalog": "At aking gagawin na mga bundok ang Jerusalem, na tahanang dako ng mga chakal; at aking sisirain ang mga bayan ng Juda, na walang mananahan. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 2, "word": {"tagalog": "Inyong pakinggan ang mga salita ng tipang ito, at inyong salitain sa mga tao ng Juda, at sa mga nananahan sa Jerusalem, \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 6, "word": {"tagalog": "At sinabi ng Panginoon sa akin, Inyong itanyag ang lahat ng mga salitang ito sa mga bayan ng Juda, at sa mga lansangan ng Jerusalem, na inyong sabihin, Inyong dinggin ang mga salita ng tipang ito, at inyong isagawa. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 9, "word": {"tagalog": "At sinabi ng Panginoon sa akin, Isang pagbabanta ay nasumpungan sa gitna ng mga lalake ng Juda, at sa gitna ng mga nananahan sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"tagalog": "Kung magkagayo'y magsisiyaon at magsisidaing ang mga bayan ng Juda at ang mga nananahan sa Jerusalem sa mga dios na kanilang pinaghandugan ng kamangyan: nguni't hindi sila ililigtas nila sa anoman sa panahon ng kanilang kabagabagan. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 13, "word": {"tagalog": "Sapagka't ayon sa bilang ng iyong mga bayan ay gayon ang iyong mga dios. Oh Juda; at ayon sa bilang ng mga lansangan ng Jerusalem ay nagtayo kayo ng mga dambana sa kahiyahiyang bagay, mga dambana upang pagsunugan ng kamangyan kay Baal. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 9, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Ayon sa paraang ito ay aking sasayangin ang kapalaluan ng Juda, at ang malaking kapalaluan ng Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"tagalog": "Kung magkagayo'y sasabihin mo sa kanila, Ganito ang sabi ng Panginoon, Narito, aking pupunuin ng pagkalango ang lahat na mananahan sa lupaing ito, ang mga hari na nakaupo sa luklukan ni David, at ang mga saserdote at ang mga propeta, at ang lahat na nananahan sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 27, "word": {"tagalog": "Aking nakita ang iyong mga kasuklamsuklam na gawa, sa makatuwid baga'y ang iyong mga pangangalunya, at ang iyong mga paghalinghing, ang kahalayan ng iyong pakikiapid, sa mga burol sa parang. Sa aba mo, Oh Jerusalem! ikaw ay hindi malilinis; hanggang kailan pa magkakaganyan? \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 2, "word": {"tagalog": "Ang Juda ay tumatangis, at ang mga pintuang-bayan niya ay nagsisihapay, mga bagsak na nangingitim sa lupa; at ang daing ng Jerusalem ay umilanglang. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 16, "word": {"tagalog": "At ang bayan na kanilang pinanghuhulaan ay ihahagis sa mga lansangan ng Jerusalem dahil sa kagutom at sa tabak; at walang maglilibing sa kanila-sa kanila, sa kanilang mga asawa, o sa kanilang mga anak na lalake man, o babae man: sapagka't aking ibubuhos sa kanila ang kanilang kasamaan. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 4, "word": {"tagalog": "At aking ipagugulo sila na paroo't parito sa gitna ng lahat na kaharian sa lupa, dahil kay Manases, na anak ni Ezechias, na hari sa Juda, dahil sa kaniyang ginawa sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 5, "word": {"tagalog": "Sapagka't sinong mahahabag sa iyo, Oh Jerusalem? o sinong tataghoy sa iyo? o sinong titigil na magtatanong ng iyong kalagayan? \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 19, "word": {"tagalog": "Ganito ang sabi ng Panginoon sa akin, Ikaw ay yumaon, at tumayo ka sa pintuang-bayan ng mga anak ng bayan, na pinapasukan, at nilalabasan ng mga hari sa Juda, at sa lahat ng pintuang-bayan ng Jerusalem; \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 20, "word": {"tagalog": "At iyong sabihin sa kanila, Inyong dinggin ang salita ng Panginoon, ninyong mga hari sa Juda, at ng buong Juda, at ng lahat na nananahan sa Jerusalem, na nagsisipasok sa pintuang-bayang ito: \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Mangagingat kayo sa inyong sarili, at huwag kayong mangagdala ng pasan sa araw ng sabbath, o mangagpasok man sa mga pintuang-bayan ng Jerusalem; \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"tagalog": "Kung magkagayo'y magsisipasok sa mga pintuan ng bayang ito ang mga hari at mga prinsipe na nangauupo sa luklukan ni David, na nangakakaro at nangakakabayo, sila at ang kanilang mga pangulo, ang mga lalake ng Juda, at ang mga taga Jerusalem; at ang bayang ito ay mananatili magpakailan man. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"tagalog": "At sila'y manganggagaling sa mga bayan ng Juda, at sa mga palibot ng Jerusalem, at sa lupain ng Benjamin, at sa mababang lupain, at sa mga bundok, at sa Timugan, na magdadala ng mga handog na susunugin, at ng mga hain, at ng mga alay, at ng kamangyan, at mangagdadala ng mga hain na pasalamat sa bahay ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"tagalog": "Nguni't kung hindi ninyo didinggin ako upang ipangilin ang araw ng sabbath, at huwag mangagdala ng pasan at pumasok sa mga pintuang-bayan ng Jerusalem sa araw ng sabbath; kung magkagayo'y magsusulsol ako ng apoy sa mga pintuang-bayan niyaon, at pupugnawin niyaon ang mga palacio sa Jerusalem, at hindi mapapatay. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"tagalog": "Ngayon nga, salitain mo sa mga tao sa Juda, at sa mga nananahan sa Jerusalem, na iyong sabihin, Ganito ang sabi ng Panginoon, Narito, ako'y humahaka ng kasamaan laban sa inyo, at kumatha ng katha-katha laban sa inyo: manumbalik bawa't isa sa inyo mula sa kanikaniyang masamang lakad, at inyong pabutihin ang inyong mga lakad at ang inyong mga gawa. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"tagalog": "At iyong sabihin, Inyong dinggin ang salita ng Panginoon, Oh mga hari sa Juda, at mga nananahan sa Jerusalem: Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Narito, ako'y magpaparating ng kasamaan sa dakong ito, na sinomang makarinig ay magpapanting ang mga pakinig. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"tagalog": "At aking sasayangin ang payo ng Juda at ng Jerusalem sa dakong ito; at aking ibubuwal sila sa pamamagitan ng tabak sa harap ng kanilang mga kaaway, at sa pamamagitan ng kamay ng nagsisiusig ng kanilang buhay: at ang kanilang mga bangkay ay mangabibigay na pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"tagalog": "At ang mga bahay ng Jerusalem, at ang mga bahay ng mga hari sa Juda, na nangahawa ay magiging gaya ng dako ng Topheth, lahat ng bahay na ang mga bubungan ay pinagsunugan ng kamangyan sa lahat ng natatanaw sa langit, at pinagbuhusan ng mga handog na inumin sa ibang mga dios. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 19, "word": {"tagalog": "Siya'y malilibing ng libing asno, na hihilahin at itatapon sa labas ng mga pintuang-bayan ng Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"tagalog": "Sa mga propeta ng Jerusalem naman ay nakita ko ang kakilakilabot na bagay: sila'y nangangalunya, at nagsisilakad sa mga kasinungalingan; at kanilang pinalalakas ang mga kamay ng mga manggagawa ng kasamaan, na anopa't walang humihiwalay sa kaniyang kasamaan: silang lahat ay naging parang Sodoma sa akin, at ang mga nananahan dito ay parang Gomorra. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon ng mga hukbo tungkol sa mga propeta, Narito, aking pakakanin sila ng ajenjo, at paiinumin ko sila ng inuming mapait, sapagka't mula sa mga propeta ng Jerusalem ay lumabas ang pagdudumi sa buong lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"tagalog": "Ang Panginoon ay nagpakita sa akin, at, narito, dalawang bakol na igos ay nakalagay sa harap ng templo ng Panginoon, pagkatapos na madalang bihag ni Nabucodonosor na hari sa Babilonia si Jechonias na anak ni Joacim, hari sa Juda, at ang mga prinsipe sa Juda, na kasama ng mga manggagawa at ng mga mangbabakal, mula sa Jerusalem, at mangadala sila sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"tagalog": "At kung paanong ang masasamang igos, na hindi makakain, dahil sa nangapakasama, tunay na ganito ang sabi ng Panginoon, Sa gayo'y pababayaan ko si Sedechias na hari sa Juda, at ang kaniyang mga prinsipe, at ang nalabi sa Jerusalem, na naiwan sa lupaing ito, at ang nagsisitahan sa lupain ng Egipto. \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"tagalog": "Na siyang sinalita ni Jeremias na propeta sa buong bayan ng Juda, at sa lahat ng nananahan sa Jerusalem, na sinasabi, \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"tagalog": "Sa makatuwid, ang Jerusalem, at ang mga bayan ng Juda, at ang mga hari niyaon, at ang mga prinsipe niyaon, upang gawin silang kagibaan, katigilan, kasutsutan, at sumpa; gaya sa araw na ito; \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"tagalog": "Si Miqueas na Morastita ay nanghula sa mga kaarawan ni Ezechias na hari sa Juda: at siya'y nagsalita sa buong bayan ng Juda, na nagsasabi, Ganito ang sabi ng Panginoon ng mga hukbo, Ang Sion ay aararuhing parang bukid, at ang Jerusalem ay magiging mga bunton, at ang bundok ng bahay ay parang mga mataas na dako sa gugubat. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 3, "word": {"tagalog": "At iyong mga ipadala sa hari sa Edom, at sa hari sa Moab, at sa hari ng mga anak ni Ammon, at sa hari sa Tiro, at sa hari sa Sidon, sa pamamagitan ng kamay ng mga sugo na nagsisiparoon sa Jerusalem kay Sedechias na hari sa Juda, \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"tagalog": "Nguni't kung sila'y mga propeta, at ang mga salita ng Panginoon ay sumasakanila, mamagitan sila ngayon sa Panginoon ng mga hukbo, upang ang mga sisidlan na naiwan sa bahay ng Panginoon at sa bahay ng hari sa Juda, at ng Jerusalem, ay huwag mangaparoon sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 20, "word": {"tagalog": "Na hindi kinuha ni Nabucodonosor na hari sa Babilonia, nang kaniyang dalhing bihag si Jechonias na anak ni Joacim na hari sa Juda, mula sa Jerusalem hanggang sa Babilonia, at ang lahat ng mahal na tao ng Juda at ng Jerusalem; \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 21, "word": {"tagalog": "Oo, ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, tungkol sa mga sisidlan na naiwan sa bahay ng Panginoon, at sa bahay ng hari sa Juda, at ng Jerusalem: \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"tagalog": "Ito nga ang mga salita ng sulat na ipinadala ni Jeremias na propeta mula sa Jerusalem sa nalabi sa mga matanda sa pagkabihag, at sa mga saserdote, at sa mga propeta, at sa buong bayan, na dinalang bihag ni Nabucodonosor sa Babilonia mula sa Jerusalem: \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 2, "word": {"tagalog": "(Pagkatapos na makaalis sa Jerusalem si Jechonias na hari, at ang ina ng hari, at ang mga bating, at ang mga prinsipe sa Juda at sa Jerusalem, at ang mga manggagawa at ang mga mangbabakal;) \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 4, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, sa lahat ng bihag na aking ipinadalang bihag sa Babilonia mula sa Jerusalem, \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 20, "word": {"tagalog": "Inyo ngang dinggin ang salita ng Panginoon, ninyong lahat na nasa pagkabihag, na aking itinaboy sa Babilonia mula sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 25, "word": {"tagalog": "Ganito ang sinasalita ng Panginoon ng mga hukbo, ng Dios ng Israel, na sinasabi, Sapagka't ikaw ay nagpadala ng mga sulat sa iyong sariling pangalan sa buong bayan na nasa Jerusalem, at kay Sophonias na anak ni Maasias na saserdote, at sa lahat na saserdote, na iyong sinasabi, \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"tagalog": "Nang panahon ngang yao'y ang hukbo ng hari sa Babilonia ay kumubkob sa Jerusalem, at si Jeremias na propeta ay nakulong sa looban ng bantayan, na nasa bahay ng hari sa Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"tagalog": "Dahil sa lahat ng kasamaan ng mga anak ni Israel at ng mga anak ni Juda, na kanilang ginawa upang mungkahiin ako sa galit, sila, ng kanilang mga hari, ng kanilang mga prinsipe, ng kanilang mga saserdote, at ng kanilang mga propeta, at ng mga tao ng Juda, at ng mga nananahan sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"tagalog": "Bibilhin nga ng mga tao ng salapi ang mga parang at mangaglalagda ng pangalan sa mga katibayan, at mga tatatakan, at magsisitawag ng mga saksi, sa lupain ng Benjamin, at sa mga dako na palibot ng Jerusalem, at sa mga bayan ng Juda, at sa mga bayan ng lupaing maburol, at sa mga bayan ng mababang lupain, at sa mga bayan ng Timugan: sapagka't aking ibabalik sila mula sa kanilang pagkabihag, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 10, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Maririnig pa uli sa dakong ito, na inyong sinasabi, Sira, na walang tao at walang hayop, sa mga bayan ng Juda, at sa mga lansangan ng Jerusalem, na sira, na walang tao at walang mananahan, at walang hayop. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 13, "word": {"tagalog": "Sa mga bayan ng maburol na lupain, sa mga bayan ng mababang lupain, at sa mga bayan ng Timugan, at sa lupain ng Benjamin, at sa mga dako na palibot ng Jerusalem, at sa mga bayan ng Juda, magdaraan uli ang mga kawan sa mga kamay ng bibilang sa kanila, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"tagalog": "Sa mga araw na yaon ay maliligtas ang Juda, at ang Jerusalem ay tatahang tiwasay; at ito ang pangalan na itatawag sa kaniya: Ang Panginoon ay ating katuwiran. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 1, "word": {"tagalog": "Ang salita na dumating kay Jeremias na mula sa Panginoon, nang si Nabucodonosor na hari sa Babilonia, at ang buo niyang hukbo, at ang lahat na kaharian sa lupa na nangasa ilalim ng kaniyang kapangyarihan, at ang lahat na bayan, ay nakipagbaka laban sa Jerusalem, at laban sa lahat ng mga bayan niyaon, na nagsasabi, \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sinalita ni Jeremias na propeta ang lahat ng salitang ito kay Sedechias na hari sa Juda sa Jerusalem, \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 7, "word": {"tagalog": "Nang lumaban ang hukbo ng hari sa Babilonia laban sa Jerusalem, at laban sa lahat na bayan ng Juda na nalabi, laban sa Lechis at laban sa Azeca; sapagka't ang mga ito lamang ang nalalabi na mga bayan ng Juda na mga bayang nakukutaan. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 8, "word": {"tagalog": "Ang salita na dumating kay Jeremias na mula sa Panginoon, pagkatapos na makipagtipan ang haring Sedechias, sa buong bayan na nasa Jerusalem upang magtanyag ng kalayaan sa kanila; \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 19, "word": {"tagalog": "Ang mga prinsipe sa Juda, at ang mga prinsipe sa Jerusalem, ang mga bating, at ang mga saserdote, at ang buong bayan ng lupain, na nagsidaan sa pagitan ng mga bahagi ng guya; \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"tagalog": "Nguni't nangyari, nang si Nabucodonosor na hari sa Babilonia ay umahon sa lupain, na aming sinabi, Tayo na, at tayo'y magsiparoon sa Jerusalem dahil sa takot sa hukbo ng mga Caldeo, at dahil sa takot sa hukbo ng mga taga Siria; sa ganito'y nagsisitahan kami sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 13, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Yumaon ka, at sabihin mo sa mga tao ng Juda at sa mga nananahan sa Jerusalem, Hindi baga kayo magsisitanggap ng turo upang dinggin ang aking mga salita? sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, ng Dios ng mga hukbo, ng Dios ng Israel, Narito, aking dadalhin sa Juda at sa lahat na nananahan sa Jerusalem ang buong kasamaan na aking sinalita laban sa kanila; sapagka't ako'y nagsalita sa kanila, nguni't hindi sila nangakinig; at ako'y tumawag sa kanila, nguni't hindi sila nagsisagot. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 9, "word": {"tagalog": "Nangyari nga nang ikalimang taon ni Joacim na anak ni Josias, na hari sa Juda nang ikasiyam na buwan, na ang buong bayan sa Jerusalem, at ang buong bayan na nanggaling sa mga bayan ng Juda sa Jerusalem, ay nagtanyag ng ayuno sa harap ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"tagalog": "At aking parurusahan siya at ang kaniyang binhi at ang kaniyang mga lingkod dahil sa kanilang kasamaan; at aking dadalhin sa kanila, at sa mga nananahan sa Jerusalem, at sa mga tao ng Juda, ang buong kasamaan na aking sinalita laban sa kanila, nguni't hindi nila dininig. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 5, "word": {"tagalog": "At ang hukbo ni Faraon ay lumabas sa Egipto: at nang mabalitaan sila ng mga Caldeo na nagsisikubkob ng Jerusalem, ay nagsialis sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"tagalog": "At nangyari, na nang umurong sa Jerusalem ang hukbo ng mga Caldeo dahil sa takot sa hukbo ni Faraon, \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 12, "word": {"tagalog": "Lumabas nga si Jeremias sa Jerusalem upang pumasok sa lupain ng Benjamin, upang tumanggap ng kaniyang bahagi roon, sa gitna ng bayan. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 28, "word": {"tagalog": "Sa gayo'y tumahan si Jeremias sa looban ng bantay hanggang sa araw na masakop ang Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 1, "word": {"tagalog": "At nangyari nang masakop ang Jerusalem, (nang ikasiyam na taon ni Sedechias na hari sa Juda, sa ikasangpung buwan, dumating si Nabucodonosor na hari sa Babilonia, at ang kaniyang buong hukbo laban sa Jerusalem, at kinubkob; \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"tagalog": "At sinunog ng mga Caldeo ng apoy ang bahay ng hari, at ang mga bahay ng mga tao, at ibinagsak ang mga kuta ng Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 1, "word": {"tagalog": "Ang salita na dumating kay Jeremias na mula sa Panginoon, pagkatapos na mapayaon siya mula sa Rama ni Nabuzaradan na kapitan ng bantay, nang dalhin siya na siya'y natatanikalaan sa gitna ng lahat na bihag sa Jerusalem at sa Juda, na nadalang bihag sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 18, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel: Kung paanong ang aking galit at ang aking kapusukan ay nabugso sa mga nananahan sa Jerusalem, gayon mabubugso ang aking kapusukan sa inyo, pagka kayo'y pumasok sa Egipto: at kayo'y magiging katungayawan, at katigilan, at kasumpaan, at kadustaan: at hindi na ninyo makikita ang dakong ito. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel: Inyong nakita ang buong kasamaan na aking dinala sa Jerusalem, at sa lahat ng mga bayan ng Juda; at, narito, sa araw na ito, sila'y kagibaan, at walang taong tumatahan doon, \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 6, "word": {"tagalog": "Kaya't ang aking kapusukan at ang aking galit ay nabuhos, at nagalab sa mga bayan ng Juda at sa mga lansangan ng Jerusalem; at mga sira at giba, gaya sa araw na ito. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 9, "word": {"tagalog": "Inyo bagang kinalimutan ang kasamaan ng inyong mga magulang, at ang kasamaan ng mga hari sa Juda, at ang kasamaan ng kanilang mga asawa, at ang inyong sariling kasamaan, at ang kasamaan ng inyong mga asawa, na kanilang ginawa sa lupain ng Juda, at sa mga lansangan ng Jerusalem? \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 13, "word": {"tagalog": "Sapagka't aking parurusahan silang nagsisitahan sa lupain ng Egipto, gaya ng aking pagkaparusa sa Jerusalem sa pamamagitan ng tabak, ng kagutom, at ng salot; \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"tagalog": "Kundi aming tunay na isasagawa ang bawa't salita na lumabas sa aming bibig, upang ipagsunog ng kamangyan ang reina ng langit, at ipagbuhos siya ng inuming handog, gaya ng aming ginawa, namin, at ng aming mga magulang, ng aming mga hari, at ng aming mga prinsipe sa mga bayan ng Juda, at sa mga lansangan ng Jerusalem; sapagka't noon ay nagkaroon kami ng saganang pagkain, at kami ay nagsisibuti, at hindi nakakita ng kasamaan. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 21, "word": {"tagalog": "Ang kamangyan na inyong sinunog sa mga bayan ng Juda, at sa mga lansangan ng Jerusalem, ninyo, at ng inyong mga magulang, ng inyong mga hari at ng inyong mga prinsipe, at ng bayan ng lupain, hindi baga inalaala ng Panginoon, at hindi baga pumasok sa kaniyang pagiisip? \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 35, "word": {"tagalog": "Ang karahasang ginawa sa akin at sa aking laman ay mahulog nawa sa Babilonia, sasabihin ng taga Sion; at, Ang dugo ko ay mahulog nawa sa mga nananahan sa Caldea, sasabihin ng Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 50, "word": {"tagalog": "Kayong nangakatanan sa tabak, magsiyaon kayo, huwag kayong magsitigil; inyong alalahanin ang Panginoon sa malayo, at pasukin ang inyong pagiisip ng Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 1, "word": {"tagalog": "Si Sedechias ay dalawang pu't isang taon nang siya'y magpasimulang maghari; at siya'y nagharing labing isang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Hamutal, na anak ni Jeremias na taga Libna. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"tagalog": "Sapagka't dahil sa galit ng Panginoon ay nangyari yaon sa Jerusalem at sa Juda, hanggang sa kaniyang napalayas sila sa kaniyang harapan. At si Sedechias ay nanghimagsik laban sa hari sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 4, "word": {"tagalog": "At nangyari, nang ikasiyam na taon ng kaniyang paghahari, nang ikasangpung buwan, nang ikasangpung araw ng buwan, na si Nabucodonosor na hari sa Babilonia ay dumating, siya at ang kaniyang buong hukbo, laban sa Jerusalem, at humantong laban doon; at sila'y nangagtayo ng mga katibayan laban doon sa palibot. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 12, "word": {"tagalog": "Nang ikalimang buwan nga sa ikasangpung araw ng buwan, na siyang ikalabing siyam na taon ng haring Nabucodonosor, na hari sa Babilonia, dumating sa loob ng Jerusalem si Nabuzaradan na kapitan ng bantay, na tumayo sa harap ng hari sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"tagalog": "At kaniyang sinunog ang bahay ng Panginoon, at ang bahay ng hari; at lahat ng mga bahay sa Jerusalem, sa makatuwid baga'y bawa't malaking bahay, sinunog niya ng apoy. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 14, "word": {"tagalog": "At ang buong hukbo ng mga Caldeo na kasama ng kapitan ng bantay, nagbagsak ng lahat ng kuta sa Jerusalem sa palibot. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 29, "word": {"tagalog": "Nang ikalabingwalong taon ni Nabucodonosor ay nagdala siya ng bihag na mula sa Jerusalem na walong daan at tatlong pu't dalawang tao: \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"tagalog": "Naaalaala ng Jerusalem sa kaarawan ng kaniyang pagdadalamhati at ng kaniyang mga karalitaan ang lahat niyang naging maligayang bagay ng mga kaarawan nang una: nang mahulog ang kaniyang bayan sa kamay ng kalaban, at walang sumaklolo sa kaniya, nakita siya ng mga kalaban, tinuya nila ang kaniyang mga pagkasira. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"tagalog": "Ang Jerusalem ay lubhang nagkasala; kaya't siya'y naging parang maruming bagay; lahat ng nangagparangal sa kaniya ay humahamak sa kaniya, sapagka't kanilang nakita ang kaniyang kahubaran: Oo, siya'y nagbubuntong-hininga, at tumatalikod. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 17, "word": {"tagalog": "Iginawad ng Sion ang kaniyang mga kamay; walang umaliw sa kaniya; nagutos ang Panginoon tungkol sa Jacob, na silang nangasa palibot niya ay magiging kaniyang mga kalaban: ang Jerusalem ay parang maruming bagay sa gitna nila. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"tagalog": "Ang mga matanda ng anak na babae ng Sion ay nangauupo sa lupa, sila'y nagsisitahimik; sila'y nangagsabog ng alabok sa kanilang mga ulo; sila'y nangagbigkis ng kayong magaspang: itinungo ng mga dalaga sa Jerusalem ang kanilang mga ulo sa lupa. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 13, "word": {"tagalog": "Ano ang aking patototohanan sa iyo? sa ano kita iwawangis, Oh anak na babae ng Jerusalem? Ano ang ihahalintulad ko sa iyo, upang maaliw kita, Oh anak na dalaga ng Sion? Sapagka't ang iyong sira ay malaking parang dagat: sinong makapagpapagaling sa iyo? \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"tagalog": "Lahat na nangagdaraan ay ipinapakpak ang kanilang kamay sa iyo; sila'y nagsisisutsot at iginagalaw ang kanilang ulo sa anak na babae ng Jerusalem, na sinasabi, Ito baga ang bayan na tinatawag ng mga tao Ang kasakdalan ng kagandahan, Ang kagalakan ng buong lupa? \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"tagalog": "Ang mga hari sa lupa ay hindi nanganiwala, o ang lahat mang nananahan sa sanglibutan, na ang kaaway at kalaban ay papasok sa mga pintuang-bayan ng Jerusalem. \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"tagalog": "Ikaw naman, anak ng tao, kumuha ka ng isang losa, at ilagay mo sa harap mo, at gumuhit ka sa ibabaw ng isang bayan, sa makatuwid baga'y ng Jerusalem. \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 7, "word": {"tagalog": "At iyong ihaharap ang iyong mukha sa pagkubkob ng Jerusalem na may lilis kang manggas; at ikaw ay manghuhula laban doon. \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"tagalog": "Bukod dito'y sinabi niya sa akin, Anak ng tao, narito, aking babaliin ang tungkod ng tinapay sa Jerusalem: at sila'y magsisikain ng tinapay ayon sa timbang, at may pagkatakot; at magsisiinom sila ng tubig ayon sa takal, at manglulupaypay: \r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 5, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Ito ay Jerusalem; inilagay ko siya sa gitna ng mga bansa, at mga lupain ay nangasa palibot niya. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"tagalog": "At kaniyang inilabas ang anyo ng isang kamay, at hinawakan ako sa buhok ng aking ulo; at itinaas ako ng Espiritu sa pagitan ng lupa at ng langit, at dinala ako sa pangitain na mula sa Dios sa Jerusalem, sa pintuan ng pintuang-daan ng pinakaloob na looban na nakaharap sa dakong hilagaan; na kinaroroonan ng upuan ng larawan ng panibugho, na namumungkahi sa paninibugho. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"tagalog": "At sinabi ng Panginoon sa kaniya, Pumaroon ka sa gitna ng bayan, sa gitna ng Jerusalem, at maglagay ka ng mga tanda sa mga noo ng mga taong nangagbubuntong-hininga at nagsidaing dahil sa lahat na kasuklamsuklam na nagawa sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 8, "word": {"tagalog": "At nangyari, habang sila'y nananakit, at ako'y naiwan, na ako'y nasubasob, at sumigaw ako, at aking sinabi, Ah Panginoong Dios! iyo bagang lilipulin ang buong nalabi sa Israel, sa iyong pagbubugso ng iyong kapusukan sa Jerusalem? \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 15, "word": {"tagalog": "Anak ng tao, ang iyong mga kapatid, sa makatuwid baga'y ang iyong mga kapatid, na mga lalake sa iyong kamaganakan, at ang buong sangbahayan ni Israel, silang lahat, siyang mga pinagsabihan ng mga nananahan sa Jerusalem. Magsilayo kayo sa Panginoon; sa amin ay ibinigay ang lupaing ito na pinakaari. \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 10, "word": {"tagalog": "Sabihin mo sa kanila, Ganito ang sabi ng Panginoong Dios, Ang hulang ito ay tungkol sa prinsipe sa Jerusalem, at sa buong sangbahayan ni Israel na kinalalakipan nila. \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"tagalog": "At sabihin mo sa bayan ng lupain, Ganito ang sabi ng Panginoong Dios tungkol sa mga nananahan sa Jerusalem, at sa lupain ng Israel. Sila'y magsisikain ng kanilang tinapay na may pagkatakot, at nanglulupaypay na iinom ng tubig, upang ang kaniyang lupain ay masira na mawawalan ng lahat na nandoon, dahil sa pangdadahas nilang lahat na nagsisitahan doon. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"tagalog": "Sa makatuwid baga'y ang mga propeta ng Israel, na nanganghuhula tungkol sa Jerusalem, at nangakakakita ng pangitaing kapayapaan para sa bayan, at walang kapayapaan, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 21, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoong Dios, Gaano pa nga kaya kung aking pasapitin ang aking apat na mahigpit na kahatulan sa Jerusalem, ang tabak, at ang kagutom, at ang mabangis na hayop, at ang salot, upang ihiwalay roon ang tao at hayop? \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"tagalog": "Gayon ma'y, narito, doo'y maiiwan ang isang nalabi na ilalabas, mga anak na lalake at sangpu ng babae: narito, kanilang lalabasin kayo, at inyong makikita ang kanilang mga lakad at ang kanilang mga gawa; at kayo'y mangaaaliw tungkol sa kasamaan na aking pinasapit sa Jerusalem, tungkol sa lahat na aking pinasapit doon. \r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios, Kung paano ang puno ng baging sa gitna ng mga puno ng kahoy sa gubat, na aking ibinigay sa apoy na panggatong, gayon ko ibibigay ang mga nananahan sa Jerusalem. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 2, "word": {"tagalog": "Anak ng tao, ipakilala mo sa Jerusalem ang kaniyang mga kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 3, "word": {"tagalog": "At sabihin mo, Ganito ang sabi ng Panginoong Dios sa Jerusalem: Ang iyong pinagmulan at ang iyong kapanganakan ay ang lupain ng Cananeo; ang Amorrheo ay iyong Ama, at ang iyong ina ay Hethea. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"tagalog": "Sabihin mo nga sa mapanghimagsik na sangbahayan, Hindi baga ninyo nalalaman ang kahulugan ng mga bagay na ito? saysayin mo sa kanila, Narito, ang hari sa Babilonia ay dumating sa Jerusalem, at kinuha ang hari niyaon, at ang mga prinsipe niyaon, at dinala niya sa Babilonia. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"tagalog": "Anak ng tao, itingin mo ang iyong mukha sa dakong Jerusalem, at magbadya ka ng iyong salita sa dako ng mga santuario, at manghula ka laban sa lupain ng Israel; \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 20, "word": {"tagalog": "Ikaw ay magtatakda ng daan para sa tabak na paroon sa Raba ng mga anak ni Ammon, at sa Juda sa Jerusalem na nakukutaan. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"tagalog": "Nasa kanang kamay niya ang panghuhula sa Jerusalem, upang mag-umang ng mga pangsaksak, upang bukahin ang bibig sa pagpatay, upang itaas ang tinig sa paghiyaw, upang mag-umang ng mga pangsaksak laban sa mga pintuang-bayan, upang maglagay ng mga bunton upang magtayo ng mga katibayan. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 19, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios, Sapagka't kayong lahat ay naging dumi ng bakal, kaya't narito, aking pipisanin kayo sa gitna ng Jerusalem. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 4, "word": {"tagalog": "At ang mga pangalan nila ay Ohola ang matanda, at Oholiba ang kapatid niya: at sila'y naging akin at nanganak ng mga lalake at babae. At tungkol sa kanilang mga pangalan, Samaria ay Ohola, at Jerusalem ay Oholiba. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 2, "word": {"tagalog": "Anak ng tao, isulat mo ang pangalan ng kaarawan, ang kaarawan ding ito: ang hari sa Babilonia ay nagpakalapit sa Jerusalem sa kaarawan ding ito. \r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 2, "word": {"tagalog": "Anak ng tao, sapagka't ang Tiro ay nagsabi laban sa Jerusalem, Aha, siya na naging pintuan ng mga bayan ay sira; siya'y nabalik sa akin: ako'y mapupuno ngayong siya'y sira: \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"tagalog": "At nangyari, nang ikalabing dalawang taon ng ating pagkabihag, nang ikasangpung buwan; nang ikalimang araw ng buwan, na isa na nakatanan mula sa Jerusalem ay naparoon sa akin, na nagsasabi, Ang bayan ay nasaktan. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"tagalog": "Kung paano ang kawan na panghain, kung paano ang kawan ng Jerusalem sa kanilang mga takdang kapistahan, gayon mapupuno ang mga gibang bayan ng mga kawan ng mga tao: at kanilang malalaman na ako ang Panginoon. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 1, "word": {"tagalog": "Nang ikatlong taon ng paghahari ni Joacim na hari sa Juda, ay dumating sa Jerusalem si Nabucodonosor na hari sa Babilonia, at kinubkob niya yaon. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"tagalog": "Samantalang nilalasap ni Belsasar ang alak, ay nagutos na dalhin doon ang mga ginto at pilak na sisidlan na kinuha ni Nabucodonosor na kaniyang ama sa templo na nasa Jerusalem; upang mainuman ng hari, ng kaniyang mga mahal na tao, ng kaniyang mga asawa, at ng kaniyang mga babae. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"tagalog": "Nang magkagayo'y dinala nila ang mga gintong sisidlan na kinuha sa templo ng bahay ng Dios na nasa Jerusalem; at ininuman ng hari at ng kaniyang mga mahal na tao, at ng kaniyang mga asawa at ng kaniyang mga babae. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"tagalog": "At nang maalaman ni Daniel na ang kasulatan ay nalagdaan ng pangalan siya'y pumasok sa kaniyang bahay (ang kaniya ngang mga dungawan ay bukas sa dakong Jerusalem); at siya'y lumuhod ng kaniyang mga tuhod na makaitlo isang araw, at dumalangin, at nagpasalamat sa harap ng kaniyang Dios, gaya ng kaniyang dating ginagawa. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"tagalog": "Nang unang taon ng kaniyang paghahari akong si Daniel ay nakaunawa sa pamamagitan ng mga aklat, ng bilang ng mga taon, na sinalita ng Panginoon kay Jeremias na propeta, dahil sa pagkaganap ng pagkasira ng Jerusalem, pitong pung taon. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 7, "word": {"tagalog": "Oh Panginoon, katuwira'y ukol sa iyo, nguni't sa amin ay pagkagulo ng mukha gaya sa araw na ito; sa mga tao ng Juda, at sa mga nananahan sa Jerusalem, at sa buong Israel, na malapit, at malayo, sa lahat na lupain na iyong pinagtabuyan dahil sa kanilang pagsalangsang na kanilang isinalangsang laban sa iyo. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"tagalog": "At kaniyang pinagtibay ang kaniyang mga salita, na kaniyang sinalita laban sa amin, at laban sa aming mga hukom na nagsihatol sa amin, sa pagbabagsak sa amin ng malaking kasamaan; sapagka't sa silong ng buong langit ay hindi ginawa ang gaya ng ginawa sa Jerusalem. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"tagalog": "Oh Panginoon, ayon sa iyong buong katuwiran, isinasamo ko sa iyo, na ang iyong galit at kapusukan ay mahiwalay sa iyong bayang Jerusalem, na iyong banal na bundok; sapagka't dahil sa aming mga kasalanan, at dahil sa mga kasamaan ng aming mga magulang, ang Jerusalem at ang iyong bayan ay naging kakutyaan sa lahat na nangasa palibot namin. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"tagalog": "Iyo ngang talastasin at bulayin, na mula sa paglabas ng utos na isauli at itayo ang Jerusalem sa pinahiran na prinsipe, magiging pitong sanglinggo, at anim na pu't dalawang sanglinggo: ito'y matatayo uli, na may lansangan at kuta, sa makatuwid baga'y sa mga panahong mabagabag. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 32, "word": {"tagalog": "At mangyayari na ang sinomang tumawag sa pangalan ng Panginoon ay maliligtas, sapagka't sa bundok ng Sion at sa Jerusalem doroon yaong nangakatanan, gaya ng sinabi ng Panginoon, at sa nangalabi ay yaong mga tinatawag ng Panginoon. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"tagalog": "Sapagka't, narito, sa mga kaarawang yaon, at sa panahong yaon, pagka aking ibabalik ang mangabihag sa Juda at Jerusalem. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 6, "word": {"tagalog": "At ipinagbili ang mga anak ng Juda at ang mga anak ng Jerusalem ay inyong ipinagbili sa mga anak ng mga taga Grecia, upang inyong mailayo sa kanilang hangganan; \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"tagalog": "At ang Panginoo'y aangal mula sa Sion, at palalakasin ang kaniyang tinig mula sa Jerusalem; at ang langit at ang lupa ay mangayayanig: nguni't ang Panginoon ay magiging kanlungan sa kaniyang bayan, at katibayan sa mga anak ni Israel. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"tagalog": "Sa gayo'y inyong malalaman na ako ang Panginoon ninyong Dios, na tumatahan sa Sion, na aking banal na bundok: kung magkagayo'y magiging banal ang Jerusalem, at hindi na daraan pa sa kaniya ang mga taga ibang lupa. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 20, "word": {"tagalog": "Nguni't ang Juda'y tatahan magpakailan man, at ang Jerusalem ay sa sali't saling lahi. \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"tagalog": "At kaniyang sinabi, Ang Panginoon ay aangal mula sa Sion, at sisigaw ng kaniyang tinig mula sa Jerusalem; at ang mga pastulan ng mga pastor ay mananambitan, at ang taluktok ng Carmelo ay matutuyo. \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"tagalog": "Nguni't magsusugo ako ng isang apoy sa Juda; at susupukin niyaon ang mga palacio ng Jerusalem. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 11, "word": {"tagalog": "Nang araw na ikaw ay tumayo sa kabilang dako, nang araw na dalhin ng mga taga ibang bayan ang kaniyang kayamanan, at magsipasok ang mga mangingibang bayan sa kaniyang mga pintuang-bayan at pagsapalaran ang Jerusalem, ikaw man ay naging gaya ng isa sa kanila. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 20, "word": {"tagalog": "At ang mga bihag sa hukbong ito ng mga anak ni Israel na nasa mga taga Canaan, ay magaari ng hanggang sa Sarefat; at ang mga bihag sa Jerusalem na nasa Sepharad ay magaari ng mga bayan ng Timugan. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang Salita ng Panginoon na dumating kay Mikas na Morastita, nang mga kaarawan ni Jotham, ni Achaz, at ni Ezechias, na mga hari sa Juda, na nakakita ng tungkol sa Samaria at sa Jerusalem. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"tagalog": "Dahil sa pagsalansang ng Jacob ang lahat na ito, at dahil sa mga kasalanan ng sangbahayan ni Israel, Ano ang pagsalangsang ng Jacob? hindi baga ang Samaria? at ano ang mga mataas na dako ng Juda? di baga ang Jerusalem? \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 9, "word": {"tagalog": "Sapagka't ang kaniyang mga sugat ay walang kagamutan; sapagka't dumarating hanggang sa Juda; umaabot hanggang sa pintuang-bayan ng aking bansa, hanggang sa Jerusalem. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"tagalog": "Sapagka't ang nananahan sa Maroth ay naghihintay na mainam ng ikabubuti, sapagka't ang kasamaan ay bumaba mula sa Panginoon hanggang sa pintuang-bayan ng Jerusalem. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 10, "word": {"tagalog": "Kanilang itinatayo ang Sion sa pamamagitan ng dugo, at ang Jerusalem sa pamamagitan ng kasamaan. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"tagalog": "Kaya't ang Sion ay bubukirin na parang isang bukid dahil sa inyo, at ang Jerusalem ay magiging mga bunton, at ang mga bundok ng bahay ay parang mga mataas na dako sa isang gubat. \r\n"}}, {"book": "Micah", "chapter": 4, "verse": 2, "word": {"tagalog": "At maraming bansa'y magsisiparoo't mangagsasabi, Magsiparito kayo, at tayo'y magsiahon sa bundok ng Panginoon, at sa bahay ng Dios ni Jacob; at siya'y magtuturo sa atin ng kaniyang mga daan, at tayo'y magsisilakad sa kaniyang mga landas. Sapagka't sa Sion ay lalabas ang kautusan, at ang salita ng Panginoon ay mula sa Jerusalem; \r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"tagalog": "At ikaw, oh moog ng kawan, na burol ng anak na babae ng Sion, ito sa iyo'y darating, oo, ang dating kapangyarihan ay darating, ang kaharian ng anak na babae ng Jerusalem. \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 4, "word": {"tagalog": "At aking iuunat ang aking kamay sa Juda, at sa lahat na nananahan sa Jerusalem; at aking ihihiwalay ang nalabi kay Baal sa dakong ito, at ang pangalan ng mga Chemarim sangpu ng mga saserdote; \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"tagalog": "At mangyayari sa panahong yaon, na ang Jerusalem ay sisiyasatin kong may mga ilawan; at aking parurusahan ang mga tao na nagsisiupo sa kanilang mga latak, na nangagsasabi sa kanilang puso, Ang Panginoo'y hindi gagawa ng mabuti, ni gagawa man siya ng masama. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 14, "word": {"tagalog": "Umawit ka, Oh anak na babae ng Sion; humiyaw ka; Oh Israel; ikaw ay matuwa at magalak ng buong puso, Oh anak na babae ng Jerusalem. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 16, "word": {"tagalog": "Sa araw na yaon ay sasabihin sa Jerusalem; Huwag kang matakot; Oh Sion, huwag manghina ang iyong mga kamay. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"tagalog": "Nang magkagayo'y ang anghel ng Panginoon ay sumagot at nagsabi, Oh Panginoon ng mga hukbo, hanggang kailan mawawalan ka ng habag sa Jerusalem at sa mga bayan ng Juda, laban sa iyong mga kinagalitan nitong pitong pung taon? \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"tagalog": "Sa gayo'y ang anghel na nakikipagusap sa akin ay nagsabi sa akin. Ikaw ay humiyaw, na iyong sabihin, Ganito ang sabi ng Panginoon ng mga hukbo: Ako'y naninibugho sa Jerusalem at sa Sion ng malaking paninibugho. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 16, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Ako'y nagbalik sa Jerusalem na may taglay na mga pagkahabag; ang aking bahay ay matatayo roon, sabi ng Panginoon ng mga hukbo, at isang pising panukat ay mauunat sa ibabaw ng Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 17, "word": {"tagalog": "Humiyaw ka pa uli, na iyong sabihin, Ganito ang sabi ng Panginoon ng mga hukbo, Ang aking mga bayan ay sasagana dahil sa pagkasulong; at aaliwin pa ng Panginoon ang Sion, at pipiliin pa ang Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"tagalog": "At aking sinabi sa anghel na nakikipagusap sa akin, Ano ang mga ito? At siya'y sumagot sa akin, Ito ang mga sungay sa nagpangalat sa Juda, sa Israel, at sa Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 2, "word": {"tagalog": "Nang magkagayo'y sinabi ko, Saan ka paroroon? At sinabi niya sa akin, Upang sukatin ang Jerusalem, upang tingnan kung gaano ang luwang, at kung gaano ang haba. \r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 4, "word": {"tagalog": "At sinabi sa kaniya, Tumakbo ka, iyong salitain sa binatang ito, na sabihin, Ang Jerusalem ay tatahanan na parang mga nayon na walang mga kuta, dahil sa karamihan ng mga tao at hayop doon. \r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"tagalog": "At mamanahin ng Panginoon ang Juda na pinaka bahagi niya sa banal na lupain at pipiliin pa ang Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Sawayin ka nawa ng Panginoon, Oh Satanas; oo, ang Panginoon na pumili ng Jerusalem ay sumaway nawa sa iyo: di baga ito'y isang dupong na naagaw sa apoy? \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"tagalog": "Di baga ninyo dapat dinggin ang mga salita na isinigaw ng Panginoon sa pamamagitan ng mga unang propeta, nang ang Jerusalem ay tinatahanan at nasa kaginhawahan, at ang mga bayan niyaon na nangasa palibot niya, at ang Timugan, at ang mababang lupain ay tinatahanan? \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Ako'y nagbalik sa Sion, at tatahan ako sa gitna ng Jerusalem: at ang Jerusalem ay tatawagin, Bayan ng katotohanan; at ang bundok ng Panginoon ng mga hukbo, Ang banal na bundok. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 4, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Tatahanan pa ng mga matandang lalake at babae ang mga lansangan ng Jerusalem, bawa't tao na may kaniyang tungkod sa kaniyang kamay dahil sa totoong katandaan. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 8, "word": {"tagalog": "At aking dadalhin sila, at sila'y magsisitahan sa gitna ng Jerusalem; at sila'y magiging aking bayan, at ako'y magiging kanilang Dios, sa katotohanan at sa katuwiran. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"tagalog": "Gayon ko uli inisip sa mga araw na ito na gawan ng mabuti ang Jerusalem at ang sangbahayan ni Juda: huwag kayong mangatakot. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"tagalog": "Oo, maraming bansa at mga matibay na bansa ay magsisiparoon upang hanapin ang Panginoon ng mga hukbo sa Jerusalem, at hilingin ang lingap ng Panginoon. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 9, "word": {"tagalog": "Magalak kang mainam, Oh anak na babae ng Sion; humiyaw ka, Oh anak na babae ng Jerusalem: narito, ang iyong hari ay naparirito sa iyo; siya'y ganap at may pagliligtas; mapagmababa, at nakasakay sa isang asno, sa isang batang asno na anak ng asnong babae. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 10, "word": {"tagalog": "At aking ihihiwalay ang karo mula sa Ephraim, at ang kabayo'y mula sa Jerusalem; at ang mga busog na pangbaka ay mapuputol; at siya'y magsasalita ng kapayapaan sa mga bansa: at ang kaniyang kapangyarihan ay magiging sa dagat at dagat, at mula sa ilog hanggang sa mga wakas ng lupa. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 2, "word": {"tagalog": "Narito, aking gagawin ang Jerusalem na isang tazang panglito sa lahat ng bayan sa palibot, at sa Juda man ay magiging gayon sa pagkubkob laban sa Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 3, "word": {"tagalog": "At mangyayari sa araw na yaon, na aking gagawin ang Jerusalem na isang batong mabigat sa lahat ng bayan; lahat ng magsipasan sa kaniya ay mangasusugatang mainam; at ang lahat na bansa sa lupa ay magpipisan laban sa kaniya. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"tagalog": "At ang mga pinakapuno sa Juda ay mangagsasabi sa sarili, Ang mga nananahan sa Jerusalem ay aking kalakasan sa Panginoon ng mga hukbo na kanilang Dios. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"tagalog": "Sa araw na yao'y gagawin kong parang kawali ng apoy sa panggatong ang mga pinakapuno sa Juda at parang sulo na apoy sa gitna ng mga bigkis; at kanilang sasakmalin ang buong bayan sa palibot, sa kanan at sa kaliwa; at ang Jerusalem ay tatahan pa uli sa kaniyang sariling dako, sa makatuwid bagay sa Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"tagalog": "Ililigtas naman na una ng Panginoon ang mga tolda ng Juda, upang ang kaluwalhatian ng sangbahayan ni David at ang kaluwalhatian ng mga mananahan sa Jerusalem ay huwag magmalaki sa Juda. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"tagalog": "Sa araw na yaon ay ipagsasanggalang ng Panginoon ang mga mananahan sa Jerusalem, at siyang mahina sa kanila sa araw na yaon ay magiging gaya ni David; at ang sangbahayan ni David ay magiging parang Dios, parang anghel ng Panginoon sa harap nila. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 9, "word": {"tagalog": "At mangyayari sa araw na yaon, na aking pagsisikapang gibain ang lahat na bansa na naparoroon laban sa Jerusalem. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"tagalog": "At aking bubuhusan ang sangbahayan ni David, at ang mga mananahan sa Jerusalem, ng espiritu ng biyaya at ng daing; at sila'y magsisitingin sa akin na kanilang pinalagpasan: at kanilang tatangisan siya, na gaya ng pagtangis sa bugtong na anak, at magiging kapanglawan sa kaniya, na parang kapanglawan sa kaniyang panganay. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 11, "word": {"tagalog": "Sa araw na yaon ay magkakaroon ng malaking pagtangis sa Jerusalem, na gaya ng pagtangis kay Adad-rimon sa libis ng Megiddo. \r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"tagalog": "Sa araw na yaon ay mabubuksan ang isang bukal sa sangbahayan ni David at sa mga mananahan sa Jerusalem, sa kasalanan, at sa karumihan. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"tagalog": "Sapagka't aking pipisanin ang lahat na bansa laban sa Jerusalem sa pagbabaka; at ang bayan ay masasakop, at ang mga bahay ay lolooban, at ang mga babae ay dadahasin; at ang kalahati ng bayan ay yayaon sa pagkabihag, at ang nalabi sa bayan ay hindi mahihiwalay sa bayan. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"tagalog": "At ang kaniyang mga paa ay magsisitayo sa araw na yaon sa bundok ng mga Olivo, na nasa tapat ng Jerusalem sa dakong silanganan; at ang bundok ng mga Olivo ay mahahati sa gitna niya, sa dakong silanganan at sa dakong kalunuran, at magiging totoong malaking libis; at ang kalahati ng bundok ay malilipat sa dakong hilagaan, at ang kalahati ay sa dakong timugan. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"tagalog": "At mangyayari sa araw na yaon, na ang buhay na tubig ay magsisibalong mula sa Jerusalem; kalahati niyao'y sa dakong dagat silanganan, at kalahati niyao'y sa dakong dagat kalunuran: sa taginit at sa tagginaw mangyayari. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"tagalog": "Ang buong lupain ay magiging gaya ng Araba, mula sa Geba hanggang sa Rimmon na timugan ng Jerusalem; at siya'y matataas, at tatahan sa kaniyang dako, mula sa pintuang-bayan ng Benjamin hangang sa dako ng unang pintuang-bayan, hanggang sa sulok na pintuang-bayan, at mula sa moog ng Hananel hanggang sa pisaan ng ubas ng hari. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 11, "word": {"tagalog": "At ang mga tao'y magsisitahan doon, at hindi na magkakaroon pa ng sumpa; kundi ang Jerusalem ay tatahang tiwasay. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"tagalog": "At ito ang salot na ipananalot ng Panginoon sa lahat na bayan na nakipagdigma laban sa Jerusalem: ang kanilang laman ay matutunaw samantalang sila'y nangakatayo ng kanilang mga paa, at ang kanilang mga mata'y mangatutunaw sa kanilang ukit, at ang kanilang dila ay matutunaw sa kanilang bibig. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 14, "word": {"tagalog": "At ang Juda naman ay makikipaglaban sa Jerusalem; at ang kayamanan ng lahat na bansa sa palibot ay mapipisan, ginto, at pilak, at kasuutan, na totoong sagana. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 16, "word": {"tagalog": "At mangyayari, na bawa't maiwan, sa lahat na bansa na naparoon laban sa Jerusalem ay aahon taon-taon upang sumamba sa Hari, sa Panginoon ng mga hukbo, at upang ipangilin ang mga kapistahan ng mga balag. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 17, "word": {"tagalog": "At mangyayari, na ang sinoman sa mga angkan sa lupa na hindi umahon sa Jerusalem upang sumamba sa Hari, sa Panginoon ng mga hukbo, sila'y mawawalan ng ulan. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 21, "word": {"tagalog": "Oo, bawa't palyok sa Jerusalem at sa Juda ay aariing banal sa Panginoon ng mga hukbo; at silang lahat na nangaghahain ay magsisiparoon at magsisikuha niyaon, at magpapakulo roon: at sa araw na yaon ay hindi na magkakaroon pa ng Cananeo sa bahay ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"tagalog": "Ang Juda'y gumawa ng paglililo, at ang kasuklamsuklam ay nagawa sa Israel at sa Jerusalem; sapagka't nilapastangan ng Juda ang santuario ng Panginoon, na kaniyang iniibig, at nagasawa sa anak na babae ng ibang dios. \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 4, "word": {"tagalog": "Kung magkagayo'y ang handog ng Juda at ng Jerusalem ay magiging kalugodlugod sa Panginoon, gaya ng mga araw nang una, at gaya ng mga taon nang una. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"tagalog": "Nang ipanganak nga si Jesus sa Bet-lehem ng Judea sa mga kaarawan ng haring si Herodes, narito, ang mga Pantas na lalake ay nagsidating sa Jerusalem mula sa silanganan, na nagsisipagsabi, \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 3, "word": {"tagalog": "Nang marinig ito ng haring si Herodes, ay nagulumihanan siya, at pati ng buong Jerusalem. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 5, "word": {"tagalog": "Nang magkagayo'y nilabas siya ng Jerusalem, at ng buong Judea, at ng buong lupain sa palibotlibot ng Jordan; \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"tagalog": "At sinundan siya ng lubhang karamihang tao mula sa Galilea at Decapolis at Jerusalem at Judea at mula sa dakong ibayo ng Jordan. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"tagalog": "Kahit ang lupa, sapagka't siyang tungtungan ng kaniyang mga paa; kahit ang Jerusalem, sapagka't siyang bayan ng dakilang Hari. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"tagalog": "Nang magkagayo'y nagsilapit kay Jesus na mula sa Jerusalem ang mga Fariseo at ang mga eskriba, na nagsisipagsabi, \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"tagalog": "Mula ng panahong yao'y nagpasimulang ipinakilala ni Jesus sa kaniyang mga alagad, na kinakailangang siya'y pumaroon sa Jerusalem, at magbata ng maraming bagay sa matatanda at sa mga pangulong saserdote at sa mga eskriba, at siya'y patayin, at muling ibangon sa ikatlong araw. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"tagalog": "Samantalang umaahon si Jesus, ay bukod niyang isinama ang labingdalawang alagad, at sa daa'y sinabi niya sa kanila, \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 18, "word": {"tagalog": "Narito, nagsisiahon tayo sa Jerusalem; at ibibigay ang Anak ng tao sa mga pangulong saserdote at sa mga eskriba; at kanilang hahatulang siya'y patayin, \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"tagalog": "At nang malapit na sila sa Jerusalem, at magsidating sa Betfage, sa bundok ng mga Olivo, ay nagsugo nga si Jesus ng dalawang alagad, \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"tagalog": "At nang pumasok si Jesus sa Jerusalem, ay nagkagulo ang buong bayan, na nagsasabi, Sino kaya ito? \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"tagalog": "Oh Jerusalem, Jerusalem, na pumapatay sa mga propeta, at bumabato sa mga sinusugo sa kaniya! makailang inibig kong tipunin ang iyong mga anak, na gaya ng pagtitipon ng inahing manok sa kaniyang mga sisiw sa ilalim ng kaniyang mga pakpak, ay ayaw kayo! \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"tagalog": "At nilalabas siya ng buong lupain ng Judea, at nilang lahat na mga taga Jerusalem; at sila'y binabautismuhan niya sa ilog ng Jordan, na nangagpapahayag ng kanilang mga kasalanan. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 8, "word": {"tagalog": "At mula sa Jerusalem, at mula sa Idumea, at mula sa dakong ibayo ng Jordan, at sa palibotlibot ng Tiro, at Sidon, na lubhang maraming tao, nang mabalitaan ang lubhang mga dakilang bagay na kaniyang ginagawa, ay nagsiparoon sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"tagalog": "At sinabi ng mga eskriba na nagsibaba mula sa Jerusalem, Nasa kaniya si Beelzebub, at, Sa pamamagitan ng prinsipe ng mga demonio ay nagpapalabas siya ng mga demonio. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"tagalog": "At nakisama sa kanila ang mga Fariseo, at ilan sa mga eskriba, na nagsipanggaling sa Jerusalem, \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"tagalog": "At sila'y nangasa daan, na nagsisiahon sa Jerusalem; at nangunguna sa kanila si Jesus: at sila'y nangagtaka; at ang nangagsisisunod ay nangatakot. At muling kinuha niya ang labingdalawa, at nagpasimulang sinabi sa kanila ang mga bagay na sa kaniya'y mangyayari, \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 33, "word": {"tagalog": "Na sinasabi, Narito, nagsisiahon tayo sa Jerusalem; at ibibigay ang Anak ng tao sa mga pangulong saserdote at sa mga eskriba; at siya'y kanilang hahatulang patayin, at ibibigay siya sa mga Gentil: \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 1, "word": {"tagalog": "At nang malapit na sila sa Jerusalem, sa Betfage at sa Betania, sa bundok ng mga Olivo ay sinugo niya ang dalawa sa kaniyang mga alagad, \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"tagalog": "At pumasok siya sa Jerusalem, sa templo; at nang malingap niya sa palibotlibot ang lahat ng mga bagay, at palibhasa'y hapon na, ay pumaroon siya sa Betania na kasama ang labingdalawa. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"tagalog": "At nagsidating sila sa Jerusalem: at pumasok siya sa templo, at nagpasimulang kaniyang itinaboy ang nangagbibili at nagsisibili sa loob ng templo, at ginulo ang mga dulang ng nangagpapalit ng salapi, at ang mga upuan ng nangagbibili ng mga kalapati; \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"tagalog": "At sila'y nagsiparoong muli sa Jerusalem: at samantalang lumalakad siya sa templo, ay nagsilapit sa kaniya ang mga pangulong saserdote, at ang mga eskriba, at ang matatanda; \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"tagalog": "Na, nang siya'y nasa Galilea, ay nagsisunod sila sa kaniya, at siya'y pinaglilingkuran nila; at mga iba pang maraming babae na nagsiahong kasama niya sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"tagalog": "At nang maganap na ang mga araw na kanilang paglilinis alinsunod sa kautusan ni Moises, ay kanilang dinala siya sa Jerusalem, upang iharap siya sa Panginoon \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 25, "word": {"tagalog": "At narito, may isang lalake sa Jerusalem, na nagngangalang Simeon; at ang lalaking ito'y matuwid at masipag sa kabanalan, na nag-aantay ng kaaliwan ng Israel: at sumasa kaniya ang Espiritu Santo. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"tagalog": "At pagdating niya sa oras ding yaon, siya'y nagpasalamat sa Dios, at nagsalita ng tungkol sa sanggol sa lahat ng nagsisipaghintay ng katubusan sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 41, "word": {"tagalog": "At nagsisiparoon taon-taon ang kaniyang mga magulang sa Jerusalem sa kapistahan ng paskua. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 42, "word": {"tagalog": "At nang siya'y may labindalawang taon na, ay nagsiahon sila ayon sa kaugalian ng kapistahan; \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"tagalog": "At nang kanilang maganap na ang mga araw, sa pagbalik nila, ay naiwan ang batang si Jesus sa Jerusalem; at di nalalaman ng kaniyang mga magulang; \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 45, "word": {"tagalog": "At nang di nila siya matagpuan, ay nagsipagbalik sila sa Jerusalem, na hinahanap siya. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"tagalog": "At dinala niya siya sa Jerusalem, at inilagay siya sa taluktok ng templo, at sinabi sa kaniya, Kung ikaw ay Anak ng Dios, ay magpatihulog ka mula rito hanggang sa ibaba: \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"tagalog": "At nangyari nang isa sa mga araw na yaon, na siya'y nagtuturo; at may nangakaupo doong mga Fariseo at mga guro sa kautusan, na nagsipanggaling sa bawa't nayon ng Galilea at Judea at Jerusalem: at ang kapangyarihan ng Panginoon ay sumasa kaniya upang magpagaling. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 17, "word": {"tagalog": "At bumaba siya na kasama nila, at tumigil sa isang patag na dako, at ang lubhang marami sa mga alagad niya, at ang lubhang malaking bilang ng mga tao mula sa buong Judea at sa Jerusalem, at sa pangpangin ng dagat ng Tiro at Sidon, na nangagsidalo upang magsipakinig sa kaniya, at upang pagalingin sa kanilang mga sakit; \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 31, "word": {"tagalog": "Na napakitang may kaluwalhatian, at nangaguusapan ng tungkol sa kaniyang pagkamatay na malapit niyang ganapin sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"tagalog": "At nangyari, nang nalalapit na ang mga kaarawan na siya'y tatanggapin sa itaas, ay pinapanatili niyang harap ang kaniyang mukha upang pumaroon sa Jerusalem, \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 53, "word": {"tagalog": "At hindi nila siya tinanggap, sapagka't ang mukha niya'y anyong patungo sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"tagalog": "Sumagot si Jesus at sinabi, Isang tao'y bumababa sa Jerico na mula sa Jerusalem; at siya'y nahulog sa kamay ng mga tulisan, na sa kaniya'y sumamsam at sa kaniya'y humampas, at nagsialis na siya'y iniwang halos patay na. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"tagalog": "O yaong labingwalo, na nalagpakan ng moog sa Siloe, at nangamatay, ay inaakala baga ninyo na sila'y lalong salarin kay sa lahat ng taong nangananahan sa Jerusalem? \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 22, "word": {"tagalog": "At siya'y yumaon sa kaniyang lakad sa mga bayan at mga nayon, na nagtuturo, at naglalakbay na tungo sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"tagalog": "Gayon ma'y kailangang ako'y yumaon sa aking lakad ngayon at bukas at sa makalawa: sapagka't hindi mangyayari na ang isang propeta ay mamatay sa labas ng Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"tagalog": "Oh Jerusalem, Jerusalem, na pumapatay sa mga propeta, at bumabato sa mga sinugo sa kaniya! Makailang inibig kong tipunin ang iyong mga anak, na gaya ng pagtitipon ng inahing manok sa kaniyang sariling mga sisiw sa ilalim ng kaniyang mga pakpak, at ayaw kayo! \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 11, "word": {"tagalog": "At nangyari, na samantalang sila'y napapatungo sa Jerusalem, na siya'y nagdaraan sa mga hangganan ng Samaria at Galilea. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"tagalog": "At isinama niya ng bukod ang labingdalawa, at sa kanila'y sinabi, Narito, nagsisiahon tayo sa Jerusalem, at ang lahat ng mga bagay na isinulat ng mga propeta ay mangagaganap sa Anak ng tao. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 11, "word": {"tagalog": "At samantalang pinakikinggan nila ang mga bagay na ito, ay dinugtungan niya at sinalita ang isang talinghaga, sapagka't siya'y malapit na sa Jerusalem, at sapagka't kanilang inakala na pagdaka'y mahahayag ang kaharian ng Dios. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 28, "word": {"tagalog": "At nang masabi niyang gayon, ay nagpatuloy siya sa unahan, na umahon sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 20, "word": {"tagalog": "Datapuwa't pagka nangakita ninyong nakukubkob ng mga hukbo ang Jerusalem, kung magkagayo'y talastasin ninyo na ang kaniyang pagkawasak ay malapit na. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"tagalog": "At sila'y mangabubuwal sa pamamagitan ng talim ng tabak, at dadalhing bihag sa lahat ng mga bansa: at yuyurakan ang Jerusalem ng mga Gentil, hanggang sa matupad ang mga panahon ng mga Gentil. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"tagalog": "At nang maunawa na siya'y nasasakop ni Herodes, ay ipinadala niya siya kay Herodes, na nang mga araw na yaon ay nasa Jerusalem din naman. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"tagalog": "Datapuwa't paglingon sa kanila ni Jesus ay sinabi, Mga anak na babae ng Jerusalem, huwag ninyo akong tangisan, kundi tangisan ninyo ang inyong sarili, at ang inyong mga anak. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 13, "word": {"tagalog": "At narito, dalawa sa kanila ay naparoroon nang araw ding yaon sa isang nayong ngala'y Emaus, na may anim na pung estadio ang layo sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 18, "word": {"tagalog": "At isa sa kanila, na nagngangalang Cleopas, sa pagsagot ay sinabi sa kaniya, Ikaw baga'y nakikipamayan lamang sa Jerusalem, at hindi nakaalam ng mga bagay na doo'y nangyari nang mga araw na ito? \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 33, "word": {"tagalog": "At sila'y nagsitindig sa oras ding yaon, at nangagbalik sa Jerusalem, at naratnang nangagkakatipon ang labingisa, at ang kanilang mga kasama. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"tagalog": "At ipangaral sa kaniyang pangalan ang pagsisisi at pagpapatawad ng mga kasalanan sa lahat ng mga bansa, magbuhat sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"tagalog": "At narito, ipadadala ko sa inyo ang pangako ng aking Ama, datapuwa't magsipanatili kayo sa bayan, hanggang sa kayo'y masangkapan ng kapangyarihang galing sa itaas. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 52, "word": {"tagalog": "At siya'y sinamba nila, at nagsibalik sila sa Jerusalem na may malaking galak: \r\n"}}, {"book": "John", "chapter": 1, "verse": 19, "word": {"tagalog": "At ito ang patotoo ni Juan, nang suguin sa kaniya ng mga Judio mula sa Jerusalem ang mga saserdote at mga Levita upang sa kaniya'y itanong, Sino ka baga? \r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"tagalog": "At malapit na ang paskua ng mga Judio, at umahon si Jesus sa Jerusalem. \r\n"}}, {"book": "John", "chapter": 2, "verse": 23, "word": {"tagalog": "Nang siya nga'y nasa Jerusalem nang paskua, sa loob ng panahon ng kapistahan, ay marami ang mga nagsisampalataya sa kaniyang pangalan, pagkakita ng kaniyang mga tandang ginawa. \r\n"}}, {"book": "John", "chapter": 4, "verse": 20, "word": {"tagalog": "Nagsisamba ang aming mga magulang sa bundok na ito; at sinasabi ninyo, na sa Jerusalem ay siyang dakong kinakailangang pagsambahan ng mga tao. \r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"tagalog": "Sa kaniya'y sinabi ni Jesus, Babae, paniwalaan mo ako, na dumarating ang oras, na kahit sa bundok na ito, ni sa Jerusalem, ay hindi ninyo sasambahin ang Ama. \r\n"}}, {"book": "John", "chapter": 4, "verse": 45, "word": {"tagalog": "Kaya nang siya'y dumating sa Galilea, ay tinanggap siya ng mga Galileo, nang kanilang mangakita ang lahat ng mga bagay na kaniyang ginawa sa Jerusalem sa kapistahan: sapagka't sila man ay nagsiparoon din sa kapistahan. \r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito'y nagkaroon ng pista ang mga Judio; at umahon si Jesus sa Jerusalem. \r\n"}}, {"book": "John", "chapter": 5, "verse": 2, "word": {"tagalog": "Sa Jerusalem nga'y may isang tangke sa tabi ng pintuan ng mga tupa, na sa wikang Hebreo ay tinatawag na Betesda, na may limang portiko. \r\n"}}, {"book": "John", "chapter": 7, "verse": 25, "word": {"tagalog": "Sinabi nga ng ilang taga Jerusalem, Hindi baga ito ang kanilang pinagsisikapang patayin? \r\n"}}, {"book": "John", "chapter": 10, "verse": 22, "word": {"tagalog": "At niyao'y kapistahan ng pagtatalaga sa Jerusalem: \r\n"}}, {"book": "John", "chapter": 11, "verse": 18, "word": {"tagalog": "Ang Betania nga'y malapit sa Jerusalem, na may layong labing-limang estadio; \r\n"}}, {"book": "John", "chapter": 11, "verse": 55, "word": {"tagalog": "Ang paskua nga ng mga Judio ay malapit na: at maraming nagsiahon sa Jerusalem mula sa lupaing yaon bago magpaskua, upang magsipaglinis. \r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"tagalog": "Nang kinabukasan ang isang malaking karamihan na nagsiparoon sa pista, pagkabalita nila na si Jesus ay dumarating sa Jerusalem, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 4, "word": {"tagalog": "At, palibhasa'y nakikipagpulong sa kanila, ay ipinagutos niya sa kanila na huwag silang magsialis sa Jerusalem, kundi hintayin ang pangako ng Ama, na sinabi niyang narinig ninyo sa akin: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"tagalog": "Datapuwa't tatanggapin ninyo ang kapangyarihan, pagdating sa inyo ng Espiritu Santo: at kayo'y magiging mga saksi ko sa Jerusalem, at sa buong Judea at Samaria, at hanggang sa kahulihulihang hangganan ng lupa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"tagalog": "Nang magkagayon ay nangagbalik sila sa Jerusalem buhat sa tinatawag na bundok ng mga Olivo, na malapit sa Jerusalem, na isang araw ng sabbath lakarin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 19, "word": {"tagalog": "At ito'y nahayag sa lahat ng mga nagsisitahan sa Jerusalem; ano pa't tinawag ang parang na yaon sa kanilang wika na Aceldama, sa makatuwid baga'y, Ang parang ng Dugo.) \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"tagalog": "May mga nagsisitahan nga sa Jerusalem na mga Judio, mga lalaking religioso, na buhat sa bawa't bansa sa ilalim ng langit. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"tagalog": "Datapuwa't pagtindig ni Pedro na kasama ang labingisa, ay itinaas ang kaniyang tinig, at sa kanila'y nagsaysay, na sinasabing, Kayong mga lalaking taga Judea, at kayong lahat na nangananahan sa Jerusalem, mangaalaman nawa ninyong lahat ito, at inyong pakinggan ang aking mga salita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 6, "word": {"tagalog": "At si Anas, na dakilang saserdote, at si Caifas, at si Juan, at si Alejandro, at ang lahat ng kalipian ng dakilang saserdote. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 16, "word": {"tagalog": "Na nangagsasabi, Anong gagawin natin sa mga taong ito? sapagka't tunay na ginawa sa pamamagitan nila ang himalang hayag sa lahat ng nangananahan sa Jerusalem; at hindi natin maikakaila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 16, "word": {"tagalog": "At nangagkatipon din naman ang karamihang mula sa mga bayang nangasa palibotlibot ng Jerusalem, na nangagdadala ng mga may-sakit, at ng mga pinahihirapan ng mga karumaldumal na espiritu: at sila'y pawang pinagaling. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 28, "word": {"tagalog": "Na sinasabi: Ibinala naming mahigpit sa inyo na huwag kayong mangagturo sa pangalang ito: at narito, pinuno ninyo ang Jerusalem ng inyong aral, at ibig ninyong iparatang sa amin ang dugo ng taong ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"tagalog": "At lumago ang salita ng Dios; at dumaming lubha sa Jerusalem ang bilang ng mga alagad; at nagsitalima sa pananampalataya ang lubhang maraming saserdote. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"tagalog": "At si Saulo ay sumangayon sa kaniyang pagkamatay. At nang araw na yao'y nangyari ang isang malaking paguusig laban sa iglesia na nasa Jerusalem; at silang lahat ay nagsipangalat sa lahat ng mga dako ng Judea at Samaria, maliban na sa mga apostol. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 14, "word": {"tagalog": "Nang mabalitaan nga ng mga apostol na nangasa Jerusalem na tinanggap ng Samaria ang salita ng Dios, ay sinugo nila sa kanila si Pedro at si Juan: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"tagalog": "Sila nga, nang makapagpatotoo at masabi na nila ang salita ng Panginoon, ay nangagbalik sa Jerusalem, at ipinangaral ang evangelio sa maraming nayon ng mga Samaritano. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"tagalog": "Datapuwa't nagsalita kay Felipe ang isang anghel ng Panginoon, na nagsasabi, Magtindig ka, at ikaw ay pumaroon sa dakong timugan, sa daang palusong mula sa Jerusalem hanggang sa Gaza: na ito'y ilang. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 27, "word": {"tagalog": "At siya'y nagtindig at yumaon: at narito, ang isang lalaking taga Etiopia, isang bating na may dakilang kapamahalaan na sakop ni Candace, reina ng mga Etiope, na siyang namamahala ng lahat niyang kayamanan, at siya'y naparoon sa Jerusalem upang sumamba; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 2, "word": {"tagalog": "At humingi sa kaniya ng mga sulat sa Damasco sa mga sinagoga, upang kung siya'y makasumpong ng sinoman sa mga nasa Daan, maging mga lalake o mga babae, ay kaniya silang madalang gapos sa Jerusalem. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"tagalog": "Nguni't sumagot si Ananias, Panginoon, nabalitaan ko sa marami ang tungkol sa taong ito, kung gaano karaming kasamaan ang ginawa niya sa iyong mga banal sa Jerusalem: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 21, "word": {"tagalog": "At ang lahat ng sa kaniya'y nakarinig ay namangha, at nangagsabi, Hindi baga ito yaong sa Jerusalem ay lumipol sa mga nagsitawag sa pangalang ito? at sa ganitong nasa ay naparito siya, upang sila'y dalhing gapos sa harap ng mga pangulong saserdote. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 26, "word": {"tagalog": "At nang siya'y dumating sa Jerusalem, ay pinagsikapan niyang makipisan sa mga alagad: at silang lahat ay nangatakot sa kaniya, sa di paniniwala na siya'y alagad, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 28, "word": {"tagalog": "At siya'y kasamasama nila, na pumapasok at lumalabas sa Jerusalem, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 39, "word": {"tagalog": "At mga saksi kami sa lahat ng mga bagay na ginawa niya sa lupain ng mga Judio, at sa Jerusalem; na siya nama'y kanilang pinatay, na siya'y ibinitin sa isang punong kahoy. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 2, "word": {"tagalog": "At nang umahon si Pedro sa Jerusalem, ay nakipagtalo sa kaniya ang mga sa pagtutuli, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 22, "word": {"tagalog": "At dumating ang balita tungkol sa kanila sa mga tainga ng iglesia na nasa Jerusalem: at kanilang sinugo si Bernabe hanggang sa Antioquia: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"tagalog": "Nang mga araw ngang ito ay may lumusong sa Antioquia na mga propetang galing sa Jerusalem. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 25, "word": {"tagalog": "At nagbalik na galing sa Jerusalem si Bernabe at si Saulo, nang maganap na nila ang kanilang ministerio, na kanilang isinama si Juan na may pamagat na Marcos. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 13, "word": {"tagalog": "Nagsitulak nga sa Pafos si Pablo at ang kaniyang mga kasama, at sumadsad sa Perga ng Pamfilia: at humiwalay sa kanila si Juan at nagbalik sa Jerusalem. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"tagalog": "Sapagka't silang nangananahan sa Jerusalem at ang mga pinuno nila, dahil sa hindi nila pagkakilala sa kaniya, ni sa mga tinig ng mga propeta na sa tuwing sabbath ay binabasa, ay kanilang tinupad ang hatol sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 31, "word": {"tagalog": "At siya'y nakitang maraming mga araw ng mga kasama niyang nagsiahon buhat sa Galilea hanggang sa Jerusalem, na siyang mga saksi niya ngayon sa bayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 2, "word": {"tagalog": "At nang magkaroon si Pablo at si Bernabe ng di kakaunting pagtatalo at pakikipagtuligsaan sa kanila, ay ipinasiya ng mga kapatid na si Pablo at si Bernabe, at ang ilan sa kanila, ay magsiahon sa Jerusalem, sa mga apostol at sa mga matanda tungkol sa suliraning ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 4, "word": {"tagalog": "At nang sila'y magsidating sa Jerusalem, ay tinanggap sila ng iglesia at ng mga apostol at ng mga matanda, at isinaysay nila ang lahat ng mga bagay na ginawa ng Dios sa pamamagitan nila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 4, "word": {"tagalog": "At sa kanilang pagtahak sa mga bayan, ay ibinigay sa kanila ang mga utos na inilagda ng mga apostol at ng mga matanda sa Jerusalem, upang kanilang tuparin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 21, "word": {"tagalog": "Kundi nang siya'y nagpaalam sa kanila, at nagsabi, Babalik uli ako sa inyo kung loobin ng Dios, siya'y naglayag buhat sa Efeso. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 21, "word": {"tagalog": "Pagkatapos nga ng mga bagay na ito, ay ipinasiya ni Pablo sa espiritu, nang matahak na niya ang Macedonia at ang Acaya, na pumaroon sa Jerusalem, na sinasabi, Pagkapanggaling ko roon, ay kinakailangang makita ko naman ang Roma. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"tagalog": "Sapagka't ipinasiya ni Pablo na lampasan ang Efeso, upang huwag na siyang maggugol ng panahon sa Asia; sapagka't siya'y nagmamadali upang kung maaari ay dumating sa Jerusalem sa araw ng Pentecostes. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 22, "word": {"tagalog": "At ngayon, narito, ako na natatali sa espiritu ay pasasa Jerusalem, na hindi nalalaman ang mga bagay na mangyayari sa akin doon: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 4, "word": {"tagalog": "At nang masumpungan ang mga alagad, ay nangatira kami doong pitong araw: at sinabi ng mga ito kay Pablo na sa pamamagitan ng Espiritu, na huwag siyang tutungtong sa Jerusalem. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"tagalog": "At paglapit sa amin, at pagkakuha ng pamigkis ni Pablo, ay ginapos niya ang kaniyang sariling mga paa't kamay, at sinabi, Ganito ang sabi ng Espiritu Santo, Ganitong gagapusin ng mga Judio sa Jerusalem ang lalaking may-ari ng pamigkis na ito, at siya'y kanilang ibibigay sa mga kamay ng mga Gentil. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 12, "word": {"tagalog": "At nang marinig namin ang mga bagay na ito, kami at gayon din ang nangaroroon doon ay nagsipamanhik sa kaniya na huwag ng umahon sa Jerusalem. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"tagalog": "Nang magkagayo'y sumagot si Pablo, Anong ginagawa ninyo, na nagsisitangis at dinudurog ang aking puso? sapagka't ako'y nahahanda na hindi lamang gapusin, kundi mamatay rin naman sa Jerusalem dahil sa pangalan ng Panginoong Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 15, "word": {"tagalog": "At pagkatapos ng mga araw na ito ay binuhat namin ang aming daladalahan at nagsiahon kami sa Jerusalem. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 17, "word": {"tagalog": "At nang magsidating kami sa Jerusalem, ay tinanggap kami ng mga kapatid na may kagalakan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 31, "word": {"tagalog": "At samantalang pinagpipilitan nilang siya'y patayin, ay dumating ang balita sa pangulong kapitan ng pulutong, na ang buong Jerusalem ay nasa kaguluhan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 5, "word": {"tagalog": "Gaya rin naman ng pangulong saserdote na nagpapatotoo sa akin, at ang buong kapulungan ng matatanda: na sa kanila nama'y tumanggap ako ng mga sulat sa mga kapatid, at naglakbay ako sa Damasco upang dalhin ko namang mga gapos sa Jerusalem ang nangaroroon upang parusahan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"tagalog": "At nangyari, na, nang ako'y makabalik na sa Jerusalem, at nang ako'y nananalangin sa templo ay nawalan ako ng diwa, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 18, "word": {"tagalog": "At siya'y nakita ko na nagsasabi sa akin, Magmadali ka, at umalis ka agad sa Jerusalem; sapagka't hindi nila tatanggapin sa iyo ang patotoo tungkol sa akin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 11, "word": {"tagalog": "At nang sumunod na gabi ay lumapit sa kaniya ang Panginoon, at sinabi, Laksan mo ang iyong loob: sapagka't kung paano ang pagkapatotoo mo tungkol sa akin sa Jerusalem, ay kailangang patotohanan mo rin gayon sa Roma. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"tagalog": "Sapagka't napagtatalastas mo na wala pang labingdalawang araw buhat nang ako'y umahon sa Jerusalem upang sumamba: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 1, "word": {"tagalog": "Nang makapasok na nga si Festo sa lalawigan, pagkaraan ng tatlong araw ay umahon sa Jerusalem mula sa Cesarea. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 3, "word": {"tagalog": "Na humihingi ng lingap laban sa kaniya, na siya'y ipahatid sa Jerusalem; na binabakayan upang siya'y mapatay sa daan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 7, "word": {"tagalog": "At nang siya'y dumating, ay niligid siya ng mga Judio na nagsilusong na galing sa Jerusalem, na may dalang marami at mabibigat na sakdal laban sa kaniya, na pawang hindi nila mapatunayan; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"tagalog": "Datapuwa't si Festo, sa pagkaibig na siya'y kalugdan ng mga Judio, ay sumagot kay Pablo, at nagsabi, Ibig mo bagang umahon sa Jerusalem, at doon ka hatulan sa mga bagay na ito sa harapan ko? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 15, "word": {"tagalog": "Tungkol sa kaniya nang ako'y nasa Jerusalem, ang mga pangulong saserdote at ang mga matanda sa mga Judio ay nangagbigay-alam sa akin, na hinihinging ako'y humatol laban sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"tagalog": "At ako, palibhasa'y naguguluhan tungkol sa kung paano kayang mapagsisiyasat ang mga bagay na ito, ay itinanong ko kung ibig niyang pumaroon sa Jerusalem at doon siya hatulan tungkol sa mga bagay na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 24, "word": {"tagalog": "At sinabi ni Festo, Haring Agripa, at lahat ng mga lalaking nangariritong kasama namin, nakikita ninyo ang taong ito, na tungkol sa kaniya'y nagsasakdal sa akin sa Jerusalem at dito naman ang buong karamihan ng mga Judio, na nangagsisigawang hindi marapat na siya'y mabuhay pa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"tagalog": "Ang akin ngang pamumuhay mula sa aking pagkabata, na nang una'y inugali ko sa gitna ng aking bansa at sa Jerusalem, ay nalalaman ng lahat ng mga Judio; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"tagalog": "At ginawa ko rin ito sa Jerusalem: at kinulong ko sa mga bilangguan ang marami sa mga banal, pagkatanggap ko ng kapamahalaan sa mga pangulong saserdote, at nang sila'y ipinapapatay, ay ibinibigay ko ang aking pagsangayon laban sa kanila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 20, "word": {"tagalog": "Kundi nangaral akong unauna sa mga taga Damasco, at sa Jerusalem din naman, at sa buong lupain ng Judea, at gayon din sa mga Gentil, na sila'y mangagsisi at mangagbalik-loob sa Dios, na mangagsigawa ng mga gawang karapatdapat sa pagsisisi. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 17, "word": {"tagalog": "At nangyari, na nang makaraan ang tatlong araw ay tinipon niya yaong mga pangulo sa mga Judio: at nang sila'y mangagkatipon na, ay sinabi niya sa kanila, Ako, mga kapatid, bagaman wala akong ginawang anoman laban sa bayan, o sa mga kaugalian ng ating mga magulang, ay ibinigay akong bilanggo buhat sa Jerusalem sa mga kamay ng mga taga Roma: \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"tagalog": "Sa bisa ng mga tanda at ng mga kababalaghan, sa kapangyarihan ng Espiritu ng Dios; ano pa't buhat sa Jerusalem, at sa palibotlibot hanggang sa Ilirico, ay aking ipinangaral na lubos ang evangelio ni Cristo; \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 25, "word": {"tagalog": "Nguni't ngayon, sinasabi ko, ako'y pasasa-Jerusalem, upang mamahagi sa mga banal. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 26, "word": {"tagalog": "Sapagka't minagaling ng Macedonia at ng Acaya na gumawa ng isang ambagang laan sa mga dukha sa mga banal na nasa Jerusalem. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 31, "word": {"tagalog": "Upang ako'y maligtas sa mga hindi nagsisisampalataya na nangasa Judea, at nang ang aking pamamahagi sa Jerusalem ay maging kalugodlugod sa mga banal; \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 3, "word": {"tagalog": "At pagdating ko, ang sinomang inyong mamagalingin, ay sila ang aking susuguin na may mga sulat upang makapagdala ng inyong abuloy sa Jerusalem: \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 17, "word": {"tagalog": "Ni inahon ko man sa Jerusalem silang mga apostol na nangauna sa akin: kundi sa Arabia ako naparoon; at muling nagbalik ako sa Damasco. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 18, "word": {"tagalog": "Nang makaraan nga ang tatlong taon ay umahon ako sa Jerusalem upang dalawin si Cefas, at natira akong kasama niyang labing-limang araw. \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 1, "word": {"tagalog": "Nang makaraan nga ang labingapat na taon ay umahon akong muli sa Jerusalem na kasama si Bernabe, at isinama ko rin naman si Tito. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 25, "word": {"tagalog": "Ang Agar ngang ito ay bundok ng Sinai sa Arabia, at ito'y katulad ng Jerusalem ngayon: sapagka't ito'y nasa pagkaalipin kasama ng kaniyang mga anak. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 26, "word": {"tagalog": "Nguni't ang Jerusalem na nasa itaas ay malaya, na siyang ina natin. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"tagalog": "Datapuwa't nagsilapit kayo sa bundok ng Sion, at sa bayan ng Dios na buhay, ang Jerusalem sa kalangitan, at sa mga di mabilang na hukbo ng mga anghel, \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"tagalog": "Ang magtagumpay, ay gagawin kong haligi sa templo ng aking Dios, at hindi na siya'y lalabas pa doon: at isusulat ko sa kaniya ang pangalan ng aking Dios, at ang pangalan ng bayan ng aking Dios, ang bagong Jerusalem, na mananaog buhat sa langit mula sa aking Dios, at ang aking sariling bagong pangalan. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"tagalog": "At nakita ko ang bayang banal, ang bagong Jerusalem, na nananaog mula sa langit buhat sa Dios, na nahahandang gaya ng isang babaing kasintahan na nagagayakang talaga sa kaniyang asawa. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"tagalog": "At dinala niya akong nasa Espiritu sa isang malaki at mataas na bundok, at ipinakita sa akin ang bayang banal na Jerusalem, na nananaog mula sa langit buhat sa Dios, \r\n"}}]}}}