{"topics": {"love": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 2, "word": {"tagalog": "At kaniyang sinabi, Kunin mo ngayon ang iyong anak, ang iyong bugtong na anak na si Isaac, na iyong minamahal at pumaroon ka sa lupain ng Moria; at ihain mo siya roong handog na susunugin sa ibabaw ng isa sa mga bundok na aking sasabihin sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"tagalog": "At dinala siya ni Isaac sa tolda ni Sara na kaniyang ina, at ipinagsama si Rebeca, at naging kaniyang asawa: at kaniya namang sininta: at naaliw si Isaac, pagkamatay ng kaniyang ina. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 28, "word": {"tagalog": "Minamahal nga ni Isaac si Esau, sapagka't kumakain ng kaniyang pinangangasuhan: at minamahal ni Rebeca si Jacob. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"tagalog": "At igawa mo ako ng masarap na pagkain, na aking ibig, at dalhin mo rito sa akin, upang ako'y kumain; upang ikaw ay basbasan ko bago ako mamatay. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"tagalog": "Pumaroon ka ngayon sa kawan, at dalhin mo rito sa akin ang dalawang mabuting anak ng kambing; at gagawin kong masarap na pagkain sa iyong ama, ayon sa kaniyang ibig. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"tagalog": "At siya'y yumaon at dinala sa kaniyang ina: at gumawa ang kaniyang ina ng masarap na pagkain, na ibig ng kaniyang ama. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 18, "word": {"tagalog": "At sininta ni Jacob si Raquel; at kaniyang sinabi, Paglilingkuran kitang pitong taon dahil kay Raquel na iyong anak na bunso. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 20, "word": {"tagalog": "At naglingkod si Jacob dahil kay Raquel, na pitong taon; at sa kaniya'y naging parang ilang araw, dahil sa pagibig na taglay niya sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 30, "word": {"tagalog": "At sumiping din naman si Jacob kay Raquel, at kaniya namang inibig si Raquel ng higit kay Lea, at naglingkod siya kay Laban na pitong taon pa. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"tagalog": "At naglihi si Lea, at nanganak ng isang lalake, at tinawag niya ang kaniyang pangalan na Ruben; sapagka't kaniyang sinabi, Sapagka't nilingap ng Panginoon ang aking kapighatian; dahil sa ngayo'y mamahalin ako ng aking asawa. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 3, "word": {"tagalog": "At inilakip niya ang kaniyang kaluluwa kay Dina, na anak ni Jacob at kaniyang sininta ang dalaga, at nakiusap ng kalugodlugod sa dalaga. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 3, "word": {"tagalog": "Minamahal nga ni Israel si Jose ng higit kay sa lahat niyang anak, sapagka't siya ang anak ng kaniyang katandaan: at siya'y iginawa ng isang tunika na may sarisaring kulay. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 4, "word": {"tagalog": "At nakita ng kaniyang mga kapatid na siya'y minamahal ng kanilang ama ng higit kay sa lahat niyang kapatid; at siya'y kinapootan, at hindi nila mapagsalitaan siya ng payapa. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"tagalog": "At aming sinabi sa aking panginoon, Kami ay may ama, isang matanda, at isang anak sa kaniyang katandaan, isang munting bata at ang kaniyang kapatid ay namatay, at siya lamang ang naiwan ng kaniyang ina, at minamahal siya ng kaniyang ama. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"tagalog": "At pinagpapakitaan ko ng kaawaan ang libolibong umiibig sa akin at tumutupad ng aking mga utos. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"tagalog": "Datapuwa't kung maliwanag na sabihin ng alipin, Aking iniibig ang aking panginoon, ang aking asawa, at ang aking mga anak; ako'y hindi aalis na laya: \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 3, "word": {"tagalog": "Alinmang may hati ang paa na baak at ngumunguya, sa mga hayop, ay inyong makakain. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 7, "word": {"tagalog": "At ang baboy, sapagka't may hati ang paa at baak, datapuwa't hindi ngumunguya, karumaldumal nga sa inyo. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 26, "word": {"tagalog": "Bawa't hayop na may hati ang paa na hindi baak, o hindi ngumunguya, ay karumaldumal sa inyo: bawa't humipo sa mga iyan ay magiging karumaldumal. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 18, "word": {"tagalog": "Huwag kayong manghihiganti o magtatanim laban sa mga anak ng inyong bayan, kungdi iibigin ninyo ang inyong kapuwa na gaya ng sa inyong sarili: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 34, "word": {"tagalog": "Ang taga ibang bayan na nakikipamayan na kasama ninyo, ay inyong aariing tubo sa lupain, at iibigin ninyo na gaya ng sa inyong sarili; sapagka't naging taga ibang bayan kayo sa lupain ng Egipto: ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"tagalog": "At sapagka't kaniyang inibig ang iyong mga magulang, kaya kaniyang pinili ang kaniyang binhi pagkatapos nila, at inilabas ka niya sa Egipto ng kaniyang pagharap, ng kaniyang dakilang kapangyarihan; \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"tagalog": "At pinagpapakitaan ko ng kaawaan ang libolibong umiibig sa akin at tumutupad ng aking mga utos. \r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 5, "word": {"tagalog": "At iyong iibigin ang Panginoon mong Dios ng iyong buong puso, at ng iyong buong kaluluwa, at ng iyong buong lakas. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 7, "word": {"tagalog": "Hindi kayo inibig ng Panginoon, ni pinili kayo ng dahil sa kayo'y marami sa bilang kay sa alin mang bayan; sapagka't kayo ang pinakamaliit sa lahat ng mga bayan: \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"tagalog": "Kundi dahil sa inibig kayo ng Panginoon, at dahil sa kaniyang tinupad ang sumpa na kaniyang isinumpa sa inyong mga magulang, ay inilabas kayo ng Panginoon sa pamamagitan ng makapangyarihang kamay at tinubos kayo sa bahay ng pagkaalipin, mula sa kamay ni Faraon na hari sa Egipto. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"tagalog": "Talastasin mo nga, na ang Panginoon ninyong Dios, ay siyang Dios: ang tapat na Dios, na nag-iingat ng tipan at naggagawad ng kagandahang-loob sa mga umiibig sa kaniya, at tumutupad ng kaniyang mga utos, hanggang sa isang libong salin ng lahi; \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"tagalog": "At kaniyang iibigin ka, at pagpapalain ka, at padadamihin ka: kaniya rin namang pagpapalain ang bunga ng iyong katawan, at ang bunga ng iyong lupa, ang iyong trigo, at ang iyong alak, at ang iyong langis, ang karagdagan ng iyong mga bakahan, at ang mga guya ng iyong kawan sa lupain na kaniyang isinumpa sa iyong mga magulang, upang ibigay sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"tagalog": "At ngayon, Israel, ano ang hinihingi sa iyo ng Panginoon mong Dios, kundi matakot ka sa Panginoon mong Dios, lumakad ka sa lahat ng kaniyang mga daan, at ibigin mo siya, at paglingkuran mo ang Panginoon mong Dios, ng buong puso mo at ng buong kaluluwa mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 15, "word": {"tagalog": "Ang Panginoon ay nagkaroon lamang ng hilig sa iyong mga magulang na ibigin sila, at kaniyang pinili ang kanilang binhi pagkamatay nila, sa makatuwid baga'y kayo, sa lahat ng mga bayan na gaya ng nakikita sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"tagalog": "Kaniyang hinahatulan ng matuwid ang ulila at babaing bao, at iniibig ang taga ibang lupa, na binibigyan niya ng pagkain at kasuutan. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 1, "word": {"tagalog": "Kaya't iyong iibigin ang Panginoon mong Dios, at iyong susundin ang kaniyang bilin, at ang kaniyang mga palatuntunan, at ang kaniyang mga kahatulan, at ang kaniyang mga utos kailan man. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 13, "word": {"tagalog": "At mangyayari, na kung inyong didingging maigi ang aking mga utos na aking iniuutos sa inyo sa araw na ito, na ibigin ang Panginoon ninyong Dios at siya'y paglingkuran ng buo ninyong puso, at ang buo ninyong kaluluwa, \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 22, "word": {"tagalog": "Sapagka't kung inyong susunding masikap ang buong utos na ito na aking iniuutos sa inyo upang gawin, na ibigin ang Panginoon ninyong Dios, lumakad sa lahat ng kaniyang daan, at makilakip sa kaniya: \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"tagalog": "Ay huwag mong didinggin ang mga salita ng manghuhulang yaon, o ng mapanaginiping yaon ng mga panaginip: sapagka't sinusubok kayo ng Panginoon ninyong Dios, upang maalaman kung iniibig ninyo ang Panginoon ninyong Dios ng inyong buong puso at ng inyong buong kaluluwa. \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 7, "word": {"tagalog": "Gayon ma'y ang mga ito ay hindi kakanin sa mga ngumunguya, o sa baak ang paa: ang kamelyo, at ang liebre, at ang coneho, sapagka't sila'y ngumunguya, nguni't walang hati ang paa; mga marumi sa inyo; \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 16, "word": {"tagalog": "At mangyayari, na kung sabihin niya sa iyo, Hindi ako aalis sa iyo; sapagka't iniibig ka niya at ang iyong bahay, sapagka't kinalulugdan mo siya; \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 9, "word": {"tagalog": "Kung iyong isasagawa ang buong utos na ito, na aking iniuutos sa iyo sa araw na ito, na ibigin ang Panginoon mong Dios, at lumakad kailan man sa kaniyang mga daan; ay magdadagdag ka pa nga ng tatlong bayan sa iyo, bukod sa tatlong ito: \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 15, "word": {"tagalog": "Kung ang isang lalake ay may dalawang asawa, na ang isa'y sinisinta, at ang isa'y kinapopootan, at kapuwa magkaanak sa kaniya, ang sinisinta at ang kinapopootan; at kung ang maging panganay ay sa kinapopootan: \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 16, "word": {"tagalog": "Ay mangyayari nga sa araw na kaniyang pagmanahin ang kaniyang mga anak ng kaniyang tinatangkilik, ay hindi niya magagawang panganay ang anak ng sinisinta na higit kay sa anak ng kinapopootan, na siyang panganay; \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"tagalog": "Gayon ma'y hindi dininig ng Panginoon mong Dios si Balaam; kundi pinapaging pagpapala ng Panginoon mong Dios, ang sumpa sa iyo; sapagka't iniibig ka ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 6, "word": {"tagalog": "At tutuliin ng Panginoon mong Dios ang iyong puso, at ang puso ng iyong binhi, upang ibigin mo ang Panginoon mong Dios ng iyong buong puso, at ng iyong buong kaluluwa, upang ikaw ay mabuhay. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 16, "word": {"tagalog": "Na iniuutos ko sa iyo sa araw na ito na ibigin mo ang Panginoon mong Dios, na lumakad ka sa kaniyang mga daan, at tuparin mo ang kaniyang mga utos, at ang kaniyang mga palatuntunan, at ang kaniyang mga kahatulan, upang ikaw ay mabuhay at dumami, at upang pagpalain ka ng Panginoon mong Dios sa lupain na iyong pinapasok upang ariin. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"tagalog": "Na iyong ibigin ang Panginoon mong Dios, na sundin ang kaniyang tinig, at lumakip sa kaniya: sapagka't siya ang iyong buhay, at ang kalaunan ng iyong mga araw; upang matahanan mo ang lupain na isinumpa ng Panginoon sa iyong mga magulang, kay Abraham, kay Isaac, at kay Jacob, na ibibigay sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"tagalog": "Oo't kaniyang iniibig ang bayan: Lahat ng kaniyang mga banal ay nasa iyong kamay: At sila'y umupo sa iyong paanan; Na bawa't isa'y tatanggap ng iyong mga salita. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 12, "word": {"tagalog": "Tungkol sa Benjamin, ay kaniyang sinabi, Ang minamahal ng Panginoon ay tatahang ligtas sa siping niya; Siya'y kakanlungan niya buong araw, At siya'y mananahan sa pagitan ng kaniyang mga balikat. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"tagalog": "Ingatan lamang ninyong mainam na gawin ang utos at ang kautusan na iniutos sa inyo ni Moises na lingkod ng Panginoon, na ibigin ang Panginoon ninyong Dios, at lumakad sa lahat niyang mga daan, at ingatan ang kaniyang mga utos, at lumakip sa kaniya, at maglingkod sa kaniya ng boo ninyong puso at ng boo ninyong kaluluwa. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 11, "word": {"tagalog": "Magpakaingat nga kayong mabuti sa inyong sarili, na inyong ibigin ang Panginoon ninyong Dios. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"tagalog": "Gayon malipol ang lahat ng iyong mga kaaway, Oh Panginoon: Nguni't yaong mga umiibig sa kaniya ay maging parang araw pagka lumalabas sa kaniyang kalakasan. At ang lupain ay nagpahinga na apat na pung taon. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"tagalog": "At umiyak ang asawa ni Samson sa harap niya, at nagsabi, Kinapopootan mo lamang ako, at hindi mo ako iniibig: ikaw ay nagbugtong ng isang bugtong sa mga anak ng aking bayan, at hindi mo isinaysay sa akin. At sinabi niya sa kaniya, Narito, hindi ko isinaysay sa aking ama, o sa aking ina man, at akin bang sasaysayin sa iyo? \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 4, "word": {"tagalog": "At nangyari pagkatapos, na siya'y suminta sa isang babae sa libis ng Sorec, na ang pangala'y Dalila. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"tagalog": "At sinabi niya sa kaniya, Bakit nasasabi mo, na iniibig kita, sa bagay ang iyong puso ay hindi sumasaakin? pinaglaruan mo akong makaitlo, at hindi mo isinaysay sa akin kung saan nagpapahinga ang iyong dakilang kalakasan. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"tagalog": "At siya'y magiging sa iyo ay isang tagapagsauli ng buhay, at tagapagkandili sa iyong katandaan: sapagka't ang inyong manugang na nagmamahal sa iyo, ay nagkaanak sa kaniya, at siya'y mahigit pa sa iyo kay sa pitong anak. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 5, "word": {"tagalog": "Nguni't si Ana ay binibigyan niya ng ibayong bahagi: sapagka't minamahal niya si Ana, bagaman sinarhan ng Panginoon ang kaniyang bahay-bata. \r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 21, "word": {"tagalog": "At dumating si David kay Saul at tumayo sa harap niya: at minahal niya siyang mainam; at siya'y naging tagadala ng sandata niya. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 1, "word": {"tagalog": "At nangyari, nang siya'y makatapos na magsalita kay Saul, na ang kaluluwa ni Jonathan ay nalakip sa kaluluwa ni David, at minahal ni Jonathan siya na gaya ng kaniyang sariling kaluluwa. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 3, "word": {"tagalog": "Nang magkagayo'y si Jonathan at si David ay nagtibay ng isang tipan, sapagka't minahal niya siya na gaya ng kaniyang sariling kaluluwa. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 16, "word": {"tagalog": "Nguni't minamahal ng buong Israel at Juda si David; sapagka't siya'y naglalabas pumasok sa harap nila. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 20, "word": {"tagalog": "At sinisinta ni Michal na anak na babae ni Saul si David: at kanilang isinaysay kay Saul, at ang bagay ay ikinalugod niya. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 22, "word": {"tagalog": "At iniutos ni Saul sa kaniyang mga lingkod, na sinasabi, Makipagusap kayo kay David ng lihim, at inyong sabihin, Narito, kinatutuwaan ka ng hari at minamahal ka ng lahat ng kaniyang mga lingkod: ngayon nga ay maging manugang ka ng hari. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 28, "word": {"tagalog": "At nakita at nalaman ni Saul na ang Panginoon ay sumasa kay David; at sinisinta si David ni Michal na anak ni Saul. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 17, "word": {"tagalog": "At pinasumpa uli ni Jonathan si David dahil sa pagibig niya sa kaniya: sapagka't kaniyang minamahal siya na gaya ng pagmamahal niya sa kaniyang sariling kaluluwa. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 23, "word": {"tagalog": "Si Saul at si Jonathan ay nagibigan at nagmagandahang-loob sa kanilang kabuhayan. At sa kanilang kamatayan sila'y hindi naghiwalay; Sila'y lalong maliliksi kay sa mga agila, Sila'y lalong malalakas kay sa mga leon. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"tagalog": "Ako'y namanglaw dahil sa iyo, kapatid kong Jonathan: Naging totoong kalugodlugod ka sa akin; Ang iyong pag-ibig sa akin ay kagilagilalas, Na humihigit sa pagsinta ng mga babae. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"tagalog": "At inaliw ni David si Bath-sheba na kaniyang asawa, at lumapit sa kaniya, at sumiping sa kaniya: At siya'y nanganak ng isang lalake, at tinawag niya ang kaniyang pangalan na Salomon. At minahal siya ng Panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 1, "word": {"tagalog": "At nangyari, pagkatapos nito, na si Absalom na anak ni David ay mayroong isang kapatid na babae na maganda, na ang pangala'y Thamar; at sininta siya ni Amnon na anak ni David. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"tagalog": "At sinabi niya sa kaniya, Bakit, Oh anak ng hari, sa araw araw ay nangangayayat kang ganyan? hindi mo ba sasaysayin sa akin? At sinabi ni Amnon sa kaniya, Aking sinisinta si Thamar na kapatid ng aking kapatid na si Absalom. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 15, "word": {"tagalog": "Nang magkagayo'y kinapootan siya ni Amnon na may mahigpit na poot; sapagka't ang kapootan na kaniyang ikinapoot sa kaniya ay malaki kay sa pagsinta na kaniyang isininta sa kaniya. At sinabi ni Amnon sa kaniya, Bumangon ka, ikaw ay yumaon. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 6, "word": {"tagalog": "Sa iyong pagibig sa nangapopoot sa iyo, at pagkapoot sa nagsisiibig sa iyo. Sapagka't iyong inihayag sa araw na ito, na ang mga prinsipe at mga lingkod ay walang anoman sa iyo: sapagka't aking nagugunita sa araw na ito, na kung si Absalom ay nabuhay, at kaming lahat ay namatay sa araw na ito, ay disin nakapagpalugod na mabuti sa iyo. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 3, "word": {"tagalog": "At inibig ni Salomon ang Panginoon, na lumalakad sa mga palatuntunan ni David na kaniyang ama: siya'y naghahain lamang at nagsusunog ng kamangyan sa matataas na dako. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 1, "word": {"tagalog": "At si Hiram na hari sa Tiro ay nagsugo ng kaniyang mga lingkod kay Salomon; dahil sa kaniyang nabalitaan na siya'y kanilang pinahiran ng langis na maging hari na kahalili ng kaniyang ama, sapagka't si Hiram ay naging laging maibigin kay David. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"tagalog": "Purihin ang Panginoon mong Dios, na nalulugod sa iyo, upang ilagay ka sa luklukan ng Israel: sapagka't minamahal ng Panginoon ang Israel magpakailan man, kaya't ginawa ka niyang hari upang gumawa ng kahatulan at ng katuwiran. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 1, "word": {"tagalog": "Ang haring Salomon nga ay sumisinta sa maraming babaing taga ibang lupa na pati sa anak ni Faraon, mga babaing Moabita, Ammonita, Idumea, Sidonia, at Hethea; \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 2, "word": {"tagalog": "Sa mga bansa na sinabi ng Panginoon sa mga anak ni Israel: Kayo'y huwag makikihalo sa kanila o sila man ay makikihalo sa inyo: sapagka't walang pagsalang kanilang ililigaw ang inyong puso sa pagsunod sa kanilang mga dios: nasabid si Salomon sa mga ito sa pagsinta. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 11, "word": {"tagalog": "Nang magkagayo'y si Hiram na hari sa Tiro ay sumagot sa sulat, na kaniyang ipinadala kay Salomon, Sapagka't minamahal ng Panginoon ang kaniyang bayan, ay ginawa ka niyang hari sa kanila. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"tagalog": "Purihin ang Panginoon mong Dios, na nalulugod sa iyo, na inilagay ka sa kaniyang luklukan, upang maging hari na ukol sa Panginoon mong Dios: sapagka't minamahal ng iyong Dios ang Israel, upang itatag magpakailan man, kaya't ginawa ka niyang hari sa kanila, upang magsagawa ng kahatulan at ng katuwiran. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 21, "word": {"tagalog": "At minahal ni Roboam si Maacha na anak ni Absalom ng higit kay sa lahat ng kaniyang mga asawa at sa kaniyang mga babae (sapagka't siya'y nagasawa ng labing walo, at anim na pung babae, at nagkaanak ng dalawang pu't walong lalake, at anim na pung babae.) \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"tagalog": "At si Jehu na anak ni Hanani na tagakita ay lumabas na sinalubong siya, at sinabi sa haring Josaphat: Tutulungan mo ba ang mga masama at mamahalin yaong mga napopoot sa Panginoon? dahil sa bagay na ito ay kapootan ang sasaiyo na mula sa harap ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"tagalog": "At siya'y nagtayo ng mga moog sa ilang, at humukay ng maraming balon, sapagka't siya'y nagkaroon ng maraming kawan; sa mababang lupa rin naman, at sa kapatagan; at siya'y may mangbubukid at manggagawa sa ubasan sa mga bundok at sa mga mabungang bukid; sapagka't siya'y may hilig sa bukiran. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"tagalog": "At nagsabi, Aking idinadalangin sa iyo, Oh Panginoon, na Dios ng langit, na dakila at kakilakilabot na Dios, na nagiingat ng tipan at kaawaan sa nagsisiibig sa kaniya, at nangagiingat ng kaniyang mga utos: \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"tagalog": "Hindi ba nagkasala si Salomon na hari sa Israel sa pamamagitan ng mga bagay na ito? gayon man sa gitna ng maraming bansa ay walang haring gaya niya; at siya'y minahal ng kaniyang Dios, at ginawa siyang hari ng Dios sa buong Israel: gayon ma'y pinapagkasala rin siya ng mga babaing taga ibang lupa. \r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"tagalog": "At sininta ng hari si Esther ng higit kay sa lahat na babae, at siya'y nilingap at minahal na higit kay sa lahat na dalaga; na anopa't kaniyang ipinutong ang putong na pagkareina sa kaniyang ulo, at ginawa siyang reina na kahalili ni Vasthi. \r\n"}}, {"book": "Job", "chapter": 19, "verse": 19, "word": {"tagalog": "Lahat ng aking mahal na kaibigan ay nangayayamot sa akin: at ang aking minamahal ay nagsipihit ng laban sa akin, \r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"tagalog": "Oh kayong mga anak ng tao, hanggang kailan magiging kasiraang puri ang aking kaluwalhatian? Gaano katagal iibigin ninyo ang walang kabuluhan, at hahanap sa kabulaanan? (Selah) \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 11, "word": {"tagalog": "Nguni't iyong pagalakin ang lahat na nagsisipagkanlong sa iyo, pahiyawin mo nawa sila sa kagalakan magpakailan man, sapagka't iyong ipinagsasanggalang sila: mangagalak nawa rin sa iyo ang nagsisiibig ng iyong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 5, "word": {"tagalog": "Sinusubok ng Panginoon ang matuwid; nguni't ang masama at ang umiibig ng pangdadahas ay kinapopootan ng kaniyang kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 7, "word": {"tagalog": "Sapagka't ang Panginoon ay matuwid; minamahal niya ang katuwiran: Mamasdan ng matuwid ang kaniyang mukha. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"tagalog": "Iniibig kita, Oh Panginoon, na aking kalakasan. \r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 8, "word": {"tagalog": "Panginoon, aking iniibig ang tahanan ng iyong bahay, at ang dako na tinatahanan ng iyong kaluwalhatian. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"tagalog": "Oh ibigin ninyo ang Panginoon, ninyong lahat na mga banal niya: pinalalagi ng Panginoon ang tapat, at pinanghihigantihang lubos ang manggagawang palalo. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 5, "word": {"tagalog": "Iniibig niya ang katuwiran at kahatulan: ang lupa ay puno ng kagandahang-loob ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"tagalog": "Sinong tao ang nagnanasa ng buhay, at umiibig sa maraming kaarawan upang makakita siya ng mabuti? \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 28, "word": {"tagalog": "Sapagka't iniibig ng Panginoon ang kahatulan, at hindi pinababayaan ang kaniyang mga banal; sila'y iniingatan magpakailan man: nguni't ang lahi ng masama ay mahihiwalay. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 11, "word": {"tagalog": "Ang mga mangliligaw at mga kaibigan ko ay nangatayong malayo sa aking paghihirap; at ang aking mga kamaganak ay nakalayo. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 16, "word": {"tagalog": "Mangagalak at mangatuwa nawa sa iyo ang lahat na nagsisihanap sa iyo: yaong nangagiibig ng iyong kaligtasan ay mangagsabi nawang palagi, Ang Panginoon ay dakilain. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"tagalog": "Ikaw ay bumangon upang kami ay tulungan, at tubusin mo kami dahil sa iyong kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 7, "word": {"tagalog": "Iyong iniibig ang katuwiran, at pinagtataniman ang kasamaan: kaya't ang Dios, ang iyong Dios, ay nagpahid sa iyo ng langis, ng langis ng kasayahan na higit kay sa iyong mga kasama. \r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 4, "word": {"tagalog": "Kaniyang ipipili tayo ng ating mana, ang karilagan ni Jacob na kaniyang minahal. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"tagalog": "Iniibig mo ang kasamaan ng higit kay sa kabutihan; at ang pagsisinungaling kay sa pagsasalita ng katuwiran. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 4, "word": {"tagalog": "Iniibig mo ang lahat na mananakmal na salita, Oh ikaw na magdarayang dila. \r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"tagalog": "Upang ang iyong minamahal ay makaligtas, magligtas ka ng iyong kanan, at sagutin mo kami. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 36, "word": {"tagalog": "Mamanahin naman ng binhi ng kaniyang mga lingkod; at silang nagsisiibig ng kaniyang pangalan ay magsisitahan doon. \r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 4, "word": {"tagalog": "Mangagalak at mangatuwa sa iyo ang lahat na nagsisihanap sa iyo; at magsabing lagi yaong umiibig ng iyong kaligtasan: Dakilain ang Dios. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 68, "word": {"tagalog": "Kundi pinili ang lipi ni Juda, ang bundok ng Zion na kaniyang inibig. \r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 2, "word": {"tagalog": "Minahal ng Panginoon ang mga pintuang-bayan ng Sion, ng higit kay sa lahat na tahanan ng Jacob. \r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 14, "word": {"tagalog": "Sapagka't kaniyang inilagak ang kaniyang pagibig sa akin, kaya't iniligtas ko siya: aking ilalagay siya sa mataas, sapagka't kaniyang naalaman ang pangalan ko. \r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"tagalog": "Oh kayong nagsisiibig sa Panginoon, ipagtanim ninyo ang kasamaan. Kaniyang iniingatan ang mga kaluluwa ng kaniyang mga banal; kaniyang iniligtas sila sa kamay ng masama. \r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"tagalog": "Ang lakas naman ng hari ay umiibig ng kahatulan; ikaw ay nagtatatag ng karampatan, ikaw ay nagsasagawa ng kahatulan at katuwiran sa Jacob. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"tagalog": "Upang ang iyong minamahal ay maligtas, magligtas ka ng iyong kanan, at sagutin mo kami. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"tagalog": "Sa kabayaran ng aking pagibig ay mga kaaway ko sila: nguni't ako'y tumatalaga sa dalangin. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"tagalog": "At iginanti nila sa akin ay kasamaan sa mabuti, at pagtatanim sa pagibig ko. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"tagalog": "Oo, kaniyang inibig ang sumpa, at dumating sa kaniya; at hindi siya nalulugod sa pagpapala, at malayo sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"tagalog": "Aking iniibig ang Panginoon, sapagka't kaniyang dininig ang aking tinig at aking mga hiling. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 47, "word": {"tagalog": "At ako'y maaaliw sa iyong mga utos, na aking iniibig. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 48, "word": {"tagalog": "Akin namang itataas ang aking mga kamay sa iyong mga utos, na aking inibig; at ako'y magbubulay sa iyong mga palatuntunan. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 97, "word": {"tagalog": "Oh gaanong iniibig ko ang iyong kautusan! Siya kong gunita buong araw. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 113, "word": {"tagalog": "Ipinagtatanim ko sila na may salawahang pagiisip; nguni't ang iyong kautusan ay iniibig ko. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 119, "word": {"tagalog": "Inaalis mo ang lahat ng masama sa lupa na gaya ng taing bakal; kaya't iniibig ko ang mga patotoo mo. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 127, "word": {"tagalog": "Kaya't aking iniibig ang mga utos mo ng higit sa ginto, oo, higit sa dalisay na ginto. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 132, "word": {"tagalog": "Manumbalik ka sa akin, at maawa ka sa akin, gaya ng iyong kinauugaliang gawin sa nagsisiibig ng iyong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 140, "word": {"tagalog": "Ang salita mo'y totoong malinis; kaya't iniibig ito ng iyong lingkod. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 159, "word": {"tagalog": "Dilidilihin mo kung gaano iniibig ko ang mga utos mo: buhayin mo ako, Oh Panginoon, ayon sa iyong kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 163, "word": {"tagalog": "Aking pinagtataniman at kinasusuklaman ang pagsisinungaling; nguni't ang kautusan mo'y aking iniibig. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 165, "word": {"tagalog": "Dakilang kapayapaan ang tinatamo nila na nagsisiibig ng iyong kautusan. At sila'y walang kadahilanang ikatitisod. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 167, "word": {"tagalog": "Sinunod ng aking kaluluwa ang mga patotoo mo; at iniibig kong mainam, \r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"tagalog": "Idalangin ninyo ang kapayapaan ng Jerusalem: sila'y magsisiginhawa na nagsisiibig sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 2, "word": {"tagalog": "Walang kabuluhan sa inyo na kayo'y magsibangong maaga, at magpahingang tanghali, at magsikain ng tinapay ng kapagalan: sapagka't binibigyan niyang gayon ng pagkakatulog ang kaniyang minamahal. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 20, "word": {"tagalog": "Iniingatan ng Panginoon ang lahat na nagsisiibig sa kaniya; nguni't lahat ng masama ay lilipulin niya. \r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"tagalog": "Idinidilat ng Panginoon ang mga mata ng bulag; ibinabangon ng Panginoon ang mga nasusubasob; iniibig ng Panginoon ang matuwid; \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"tagalog": "Hanggang kailan kayong mga musmos, magsisiibig sa inyong kamusmusan? At ang mga nanunuya ay maliligaya sa panunuya, at ang mga mangmang ay mangagtatanim sa kaalaman? \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 12, "word": {"tagalog": "Sapagka't sinasaway ng Panginoon ang kaniyang iniibig: gaya ng ama sa anak na kaniyang kinaluluguran. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't ako'y anak sa aking ama, malumanay at bugtong sa paningin ng aking ina. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 6, "word": {"tagalog": "Huwag mo siyang pabayaan at iingatan ka niya; ibigin mo siya at iingatan ka niya. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"tagalog": "Gaya ng maibiging usa at ng masayang usang babae, bigyan kang katiwasayan ng kaniyang dibdib sa buong panahon; at laging malugod ka sa kaniyang pagibig. \r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 18, "word": {"tagalog": "Parito ka, tayo'y magpakasiya sa pagsisintahan hanggang sa kinaumagahan; magpakasaya tayo sa mga pagsisintahan. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 17, "word": {"tagalog": "Aking iniibig sila na nagsisiibig sa akin; at yaong nagsisihanap na masikap sa akin ay masusumpungan ako. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 21, "word": {"tagalog": "Upang aking papagmanahin ng pag-aari yaong nagsisiibig sa akin, at upang aking mapuno ang kanilang ingatang-yaman. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"tagalog": "Nguni't siyang nagkakasala laban sa akin ay nagliligaw ng kaniyang sariling kaluluwa; silang lahat na nangagtatanim sa akin ay nagsisiibig ng kamatayan. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"tagalog": "Huwag mong sawayin ang manglilibak, baka ipagtanim ka niya: sawayin mo ang pantas, at kaniyang iibigin ka. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"tagalog": "Ang pagtatanim ay humihila ng mga kaalitan: nguni't tinatakpan ng pagibig ang lahat ng pagsalangsang. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"tagalog": "Sinomang umiibig ng kasawayan ay umiibig ng kaalaman: nguni't siyang nagtatanim sa kasawayan ay hangal. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"tagalog": "Siyang naguurong ng kaniyang pamalo ay napopoot sa kaniyang anak: nguni't siyang umiibig ay nagpaparusang maminsan-minsan. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"tagalog": "Ang lakad ng masama ay kasuklamsuklam sa Panginoon: nguni't iniibig niya ang sumusunod sa katuwiran. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"tagalog": "Ayaw ang manglilibak na siya'y sawayin. Siya'y hindi paroroon sa pantas. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 17, "word": {"tagalog": "Maigi ang pagkaing gulay na may pagibig, kay sa matabang baka at may pagtataniman. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 13, "word": {"tagalog": "Mga matuwid na labi ay kaluguran ng mga hari; at kanilang iniibig ang nagsasalita ng matuwid. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 9, "word": {"tagalog": "Ang nagtatakip ng pagsalangsang ay humahanap ng pagibig: nguni't ang nagdadadaldal tungkol sa anoman ay naghihiwalay ng magkakaibigang matalik. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"tagalog": "Ang kaibigan ay umiibig sa lahat ng panahon, at ang kapatid ay ipinanganak na ukol sa kasakunaan. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"tagalog": "Ang umiibig sa pagsalangsang ay umiibig sa pagkakaalit: ang nagtataas ng kaniyang pintuan ay humahanap ng kapahamakan. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"tagalog": "Kamatayan at buhay ay nasa kapangyarihan ng dila; at ang nagsisiibig sa kaniya ay magsisikain ng kaniyang bunga. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"tagalog": "Siyang nagiimpok ng karunungan ay umiibig sa kaniyang sariling kaluluwa: siyang nagiingat ng pagunawa ay makakasumpong ng mabuti. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 17, "word": {"tagalog": "Ang umiibig ng kalayawan ay magiging dukha: ang umiibig sa alak at langis ay hindi yayaman. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"tagalog": "Siyang umiibig ng kalinisan ng puso, dahil sa biyaya ng kaniyang mga labi ay magiging kaniyang kaibigan ang hari. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 5, "word": {"tagalog": "Maigi ang saway na hayag kay sa pagibig na nakukubli. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"tagalog": "Ang umiibig ng karunungan ay nagpapagalak sa kaniyang ama: nguni't ang nakikisama sa mga patutot ay sumisira ng kaniyang tinatangkilik. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"tagalog": "Panahon ng pagibig, at panahon ng pagtatanim; panahon ng digma, at panahon ng kapayapaan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 10, "word": {"tagalog": "Siyang umiibig sa pilak ay hindi masisiyahan sa pilak; o siya mang umiibig sa kasaganaan ng pakinabang: ito man ay walang kabuluhan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"tagalog": "Sapagka't lahat ng ito ay inilagak ko sa aking puso, upang siyasatin ang lahat ng ito; na ang matuwid, at ang pantas, at ang kanilang mga gawa, ay nangasa kamay ng Dios: maging pagibig o pagtatanim hindi nalalaman ng tao; lahat ay nangasa harap nila. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"tagalog": "Maging ang kanilang pagibig, gaya ng kanilang pagtatanim at ng kanilang pananaghili ay nawala ngayon; na wala man silang anomang bahagi pa na magpakailan man sa anomang bagay na nagawa sa ilalim ng araw. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"tagalog": "Ikaw ay mabuhay na masaya na kalakip ng asawa na iyong iniibig sa lahat ng mga kaarawan ng buhay ng iyong walang kabuluhan, na kaniyang ibinigay sa iyo sa ilalim ng araw, lahat ng mga kaarawan ng iyong walang kabuluhan: sapagka't iyan ang iyong bahagi sa buhay, at sa iyong gawa na iyong ginagawa sa ilalim ng araw. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 2, "word": {"tagalog": "Hagkan niya ako ng mga halik ng kaniyang bibig: sapagka't ang iyong pagsinta ay maigi kay sa alak. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 3, "word": {"tagalog": "Ang iyong mga langis ay may masarap na amoy; ang iyong pangalan ay gaya ng langis na ibinuhos; kaya't sinisinta ka ng mga dalaga. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 4, "word": {"tagalog": "Batakin mo ako, tatakbo kaming kasunod mo: Ipinasok ako ng hari sa kaniyang mga silid: kami ay matutuwa at magagalak sa iyo. Aming babanggitin ang iyong pagsinta ng higit kay sa alak: matuwid ang pagsinta nila sa iyo. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 7, "word": {"tagalog": "Saysayin mo sa akin, ikaw na sinisinta ng aking kaluluwa, kung saan mo pinapastulan ang iyong kawan, kung saan mo pinagpapahinga sa katanghaliang tapat: sapagka't bakit ako'y magiging gaya ng nalalambungan sa siping ng mga kawan ng iyong mga kasama? \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 9, "word": {"tagalog": "Aking itinulad ka, Oh aking sinta, sa isang kabayo sa mga karo ni Faraon. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 13, "word": {"tagalog": "Ang aking sinta ay gaya ng bigkis ng mira sa akin, na humihilig sa pagitan ng aking mga suso. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"tagalog": "Ang sinta ko ay gaya ng kumpol ng bulaklak ng alhena sa akin sa mga ubasan ng En-gadi. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 15, "word": {"tagalog": "Narito, ikaw ay maganda, sinta ko, narito, ikaw ay maganda; ang iyong mga mata ay gaya ng mga kalapati. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 16, "word": {"tagalog": "Narito, ikaw ay maganda sinisinta ko, oo, maligaya: ang ating higaan naman ay lungtian. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 2, "word": {"tagalog": "Kung paano ang lila sa gitna ng mga tinik, gayon ang aking pagsinta sa mga dalaga. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"tagalog": "Kung paano ang puno ng mansanas sa gitna ng mga punong kahoy sa gubat, gayon ang aking sinta sa gitna ng mga anak na lalake. Ako'y nauupo sa ilalim ng kaniyang lilim na may malaking kaluguran. At ang kaniyang bunga ay naging matamis sa aking lasa. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 4, "word": {"tagalog": "Dinala niya sa bahay na may pigingan, at ang kaniyang watawat sa akin ay pagsinta. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 5, "word": {"tagalog": "Kandilihin ninyo ako ng mga pasas, aliwin ninyo ako ng mga mansanas: sapagka't ako'y may sakit na pagsinta. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"tagalog": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, alangalang sa mga usang lalake at babae sa parang, na huwag ninyong pukawin, o gisingin man ang aking pagsinta, hanggang sa ibigin niya. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"tagalog": "Ang tinig ng aking sinta! narito, siya'y dumarating, na lumulukso sa mga bundok, lumulundag sa mga burol. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 9, "word": {"tagalog": "Ang aking sinta ay gaya ng usa o ng batang usa: narito, siya'y tumatayo sa likod ng ating bakod, siya'y sumusungaw sa mga dungawan, siya'y napakikita sa mga silahia. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 10, "word": {"tagalog": "Ang aking sinta ay nagsalita, at nagsabi sa akin, Bumangon ka, sinta ko, maganda ko, at tayo na. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 13, "word": {"tagalog": "Nahihinog ang sariwang mga bunga ng puno ng higos, at ang mga puno ng ubas ay namumulaklak, kanilang pinahahalimuyak ang kanilang bango. Bumangon ka, sinta ko, maganda ko, at tayo na. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 16, "word": {"tagalog": "Ang sinta ko ay akin, at ako ay kaniya: pinapastulan niya ang kaniyang kawan sa gitna ng mga lila. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 17, "word": {"tagalog": "Hanggang sa ang araw ay lumamig, at ang mga lilim ay mawala, pumihit ka, sinta ko, at ikaw ay maging gaya ng usa o ng batang usa sa mga bundok ng Bether. \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 1, "word": {"tagalog": "Sa kinagabihan sa aking higaan, ay hinahanap ko siya na sinisinta ng aking kaluluwa: aking hinanap siya, nguni't hindi ko siya nasumpungan. \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"tagalog": "Aking sinabi, ako'y babangon at liligid sa bayan, sa mga lansangan at sa mga maluwang na daan, aking hahanapin siya na sinisinta ng aking kaluluwa: aking hinanap siya, nguni't hindi ko siya nasumpungan. \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"tagalog": "Ang mga bantay na nagsisilibot sa bayan ay nasumpungan ako: na siya kong pinagsabihan, nakita baga ninyo siya na sinisinta ng aking kaluluwa? \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 4, "word": {"tagalog": "Kaunti lamang ang inilagpas ko sa kanila. Nang masumpungan ko siya na sinisinta ng aking kaluluwa: pinigilan ko siya, at hindi ko binayaang umalis, hanggang sa siya'y aking nadala sa bahay ng aking ina, at sa silid niya na naglihi sa akin. \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"tagalog": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, alangalang sa mga usang lalake at babae sa parang, na huwag ninyong pukawin o gisingin man ang aking sinta, hanggang sa ibigin niya. \r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"tagalog": "Ginawa niya ang mga haligi niyaon na pilak, ang pinakailalim niyaon ay ginto, at ang upuan ay kulay ube, ang gitna niyaon ay nalalatagan ng pagsinta, na mula sa mga anak na babae ng Jerusalem. \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 1, "word": {"tagalog": "Narito, ikaw ay maganda, sinta ko; narito, ikaw ay maganda; ang iyong mga mata ay gaya ng mga kalapati sa likod ng iyong lambong: ang iyong buhok ay gaya ng kawan ng mga kambing, na nagpapahinga sa gulod ng bundok ng Galaad. \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 7, "word": {"tagalog": "Ikaw ay totoong maganda, sinta ko; at walang kapintasan sa iyo. \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 10, "word": {"tagalog": "Pagkaganda ng iyong pagsinta, kapatid ko, kasintahan ko! Pagkaigi ng iyong pagsinta kay sa alak! At ang amoy ng iyong mga langis kay sa lahat na sari-saring pabango! \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"tagalog": "Gumising ka, Oh hilagaang hangin; at parito ka, ikaw na timugan; humihip ka sa aking halamanan, upang ang mga bango niya'y sumalimuoy. Masok ang aking sinta sa kaniyang halamanan, at kumain siya ng kaniyang mahalagang mga bunga. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"tagalog": "Ako'y dumating sa aking halamanan, kapatid ko, kasintahan ko: aking dinampot ang aking mira pati ang aking especia; aking kinain ang aking pulotpukyutan pati ang aking pulot; aking ininom ang aking alak pati ang aking gatas. Magsikain kayo, Oh mga kaibigan; magsiinom kayo, oo, magsiinom kayo ng sagana, Oh sinisinta. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"tagalog": "Ako'y nakatulog, nguni't ang aking puso ay gising: ang tinig ng aking sinta ang siyang tumutuktok, na kaniyang sinasabi, pagbuksan mo ako, kapatid ko, sinta ko, kalapati ko, sakdal ko: sapagka't ang aking ulo ay basa ng hamog, ang aking mga kulot na buhok ay ng mga patak ng gabi. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"tagalog": "Isinuot ng aking sinta ang kaniyang kamay sa butas ng pintuan, at nakilos ang aking puso sa kaniya. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 5, "word": {"tagalog": "Ako'y bumangon upang pagbuksan ang aking sinta; at ang aking mga kamay ay tutulo ng mira, at ang aking mga daliri ng malabnaw na mira. Sa mga tatangnan ng trangka. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 6, "word": {"tagalog": "Aking pinagbuksan ang aking sinta: nguni't ang aking sinta ay umurong at nakaalis, napanglupaypay na ako ng aking kaluluwa nang siya'y magsalita: aking hinanap siya, nguni't hindi ko nasumpungan siya; aking tinawag siya, nguni't hindi siya sumagot sa akin. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"tagalog": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, kung inyong masumpungan ang aking sinta, na inyong saysayin sa kaniya, na ako'y may sakit, na pagsinta. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 9, "word": {"tagalog": "Ano ang iyong sinta na higit kay sa ibang sinta, Oh ikaw na pinakamaganda sa mga babae? Ano ang iyong sinta na higit kay sa ibang sinta, na iyong ibinibilin sa amin ng ganyan? \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"tagalog": "Ang aking sinisinta ay maputi at mapulapula na pinakamainam sa sangpung libo. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"tagalog": "Ang kaniyang bibig ay pinakamatamis: Oo, siya'y totoong kaibigibig. Ito'y aking sinta at ito'y aking kaibigan, Oh mga anak na babae ng Jerusalem. \r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 1, "word": {"tagalog": "Saan naparoon ang iyong sinisinta, Oh ikaw na pinakamaganda sa mga babae? Saan tumungo ang iyong sinisinta, upang siya'y aming mahanap na kasama mo? \r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 2, "word": {"tagalog": "Ang sinisinta ko'y bumaba sa kaniyang halamanan, sa mga pitak ng mga especia, upang magaliw sa mga halaman, at upang mamitas ng mga lila. \r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 3, "word": {"tagalog": "Ako'y sa aking sinisinta, at ang sinisinta ko ay akin: pinapastulan niya ang kaniyang kawan sa gitna ng mga lila. \r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"tagalog": "Ikaw ay maganda, sinta ko, na gaya ng Tirsa, kahalihalina na gaya ng Jerusalem, kakilakilabot na gaya ng hukbo na may mga watawat. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 6, "word": {"tagalog": "Pagkaganda at pagkaligaya mo, Oh sinta, sa mga kaluguran! \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"tagalog": "At ang iyong bibig ay gaya ng pinakamainam na alak, na tumutulong marahan para sa aking sinisinta, na dumudulas sa mga labi ng nangatutulog. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 10, "word": {"tagalog": "Ako'y sa aking sinisinta, at ang kaniyang nasa ay sa akin. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 11, "word": {"tagalog": "Parito ka, sinisinta ko, lumabas tayo sa parang; tumigil tayo sa mga nayon. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 12, "word": {"tagalog": "Sampahin nating maaga ang mga ubasan: tingnan natin kung ang puno ng ubas ay nagbubuko, at kung ang kaniyang mga bulaklak ay nagsisibuka, at kung ang mga granada ay namumulaklak: doo'y idudulot ko sa iyo ang aking pagsinta. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"tagalog": "Ang mga mandragora ay nagpapahalimuyak ng bango, at nasa ating mga pintuan ang lahat na sarisaring mahalagang bunga, bago at luma, na aking inilapag para sa iyo, Oh sinisinta ko. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"tagalog": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, na huwag ninyong pukawin o gisingin man ang sinta ko, hanggang sa ibigin niya. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 5, "word": {"tagalog": "Sino itong umaahong mula sa ilang, na humihilig sa kaniyang sinisinta? Sa ilalim ng punong mansanas ay ginising kita: doon nagdamdam sa iyo ang iyong ina, doon nagdamdam yaong nanganak sa iyo. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"tagalog": "Ilagay mo akong pinakatatak sa iyong puso, pinakatatak sa iyong bisig: sapagka't ang pagsinta ay malakas na parang kamatayan, panibugho ay mabagsik na parang Sheol: ang mga liyab niyaon ay parang mga liyab ng apoy, isang pinaka liyab ng Panginoon. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"tagalog": "Ang maraming tubig ay hindi makapapatay sa pagsinta, ni mapauurong man ng mga baha; kung ibigay ng lalake ang lahat na laman ng kaniyang bahay dahil sa pagsinta, siya'y lubos na kukutyain. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 14, "word": {"tagalog": "Ikaw ay magmadali, sinisinta ko, at ikaw ay maging parang usa o batang usa sa mga bundok ng mga especia. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"tagalog": "Ang iyong mga pangulo ay mapanghimagsik, at mga kasama ng mga tulisan; bawa't isa'y umiibig ng mga suhol, at naghahangad ng mga kabayaran: hindi nila hinahatulan ang ulila, o pinararating man sa kanila ang usap ng babaing bao. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"tagalog": "Paawitin ninyo ako sa aking pinakamamahal, ng awit ng aking minamahal tungkol sa kaniyang ubasan. Ang aking pinakamamahal ay may ubasan sa isang mainam na burol: \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"tagalog": "Narito, sa aking ikapapayapa ay nagtamo ako ng malaking paghihirap: Nguni't ikaw, sa pagibig mo sa aking kaluluwa ay iyong iniligtas sa hukay ng kabulukan; Sapagka't iyong itinapon ang lahat ng aking mga kasalanan sa iyong likuran. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"tagalog": "Yamang ikaw ay naging mahalaga sa aking paningin, at kagalanggalang, at aking inibig ka; kaya't magbibigay ako ng mga tao na pinakatubos sa iyo, at ng mga bayan na pinakatubos sa iyong buhay. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 14, "word": {"tagalog": "Kayo'y magpipisan, kayong lahat, at inyong dinggin; sino sa kanila ang nagpahayag ng mga bagay na ito? Siyang iniibig ng Panginoon ay kaniyang tutuparin ang kaniyang kaligayahan sa Babilonia, at bubuhatin niya ang kaniyang kamay sa mga Caldeo. \r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"tagalog": "Gayon din ang mga taga ibang lupa, na nakikilakip sa Panginoon, upang magsipangasiwa sa kaniya, at magsiibig sa pangalan ng Panginoon, upang magsipangasiwa sa kaniya, at magsiibig sa pangalan ng Panginoon, upang maging kaniyang mga lingkod, bawa't nangingilin ng sabbath upang huwag lapastangin, at nagiingat ng aking tipan; \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 8, "word": {"tagalog": "At sa likod ng mga pintuan at ng mga tukod ay itinaas mo ang iyong alaala: sapagka't ikaw ay nagpakahubad sa iba kay sa akin, at ikaw ay sumampa; iyong pinalaki ang iyong higaan, at nakipagtipan ka sa kanila: iyong inibig ang kanilang higaan saan mo man makita. \r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 8, "word": {"tagalog": "Sapagka't ako, ang Panginoon, ay umiibig ng kahatulan, aking ipinagtatanim ang pagnanakaw sangpu ng kasamaan; at aking ibibigay sa kanila ang kanilang kagantihan sa katotohanan, at ako'y makikipagtipan sa kanila ng walang hanggan. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"tagalog": "Sa lahat nilang kadalamhatian ay nagdadalamhati siya, at iniligtas sila ng anghel na nasa kaniyang harapan: sa kaniyang pagibig at sa kaniyang pagkaawa ay tinubos niya sila; at kaniyang kinilik sila at kinalong silang lahat noong araw. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"tagalog": "Kayo'y mangagalak na kasama ng Jerusalem, at mangatuwa dahil sa kaniya, kayong lahat na nagsisiibig sa kaniya: kayo'y mangagalak ng kagalakan na kasama niya, kayong lahat na nagsisitangis dahil sa kaniya: \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"tagalog": "Ikaw ay yumaon, at humiyaw sa mga pakinig ng Jerusalem, na iyong sabihin, Ganito ang sabi ng Panginoon, Inaalaala ko sa ikabubuti mo ang kagandahang-loob ng iyong kabataan, ang pagibig sa iyong mga pagaasawa; kung paanong ikaw ay sumunod sa akin sa ilang, sa lupain na hindi hinasikan. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"tagalog": "Ingatan mo ang iyong paa sa paglakad na walang suot, at ang iyong lalamunan sa pagkauhaw. Nguni't iyong sinabi, Walang kabuluhan; hindi, sapagka't ako'y umibig sa mga taga ibang lupa, at sa kanila'y susunod ako. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 33, "word": {"tagalog": "Anong pagpapaganda mo ng iyong lakad upang humanap ng pagibig! kaya't gayon din ang mga patutot ay iyong tinuruan ng iyong mga lakad. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"tagalog": "Kanilang sinabi, Kung ihiwalay ng lalake ang kaniyang asawa, at siya'y humiwalay sa kaniya, at mapasa ibang lalake, babalik pa baga uli ang lalake sa kaniya? hindi baga lubos na madudumhan ang lupaing yaon? Nguni't ikaw ay nagpatutot sa maraming nangingibig; gayon ma'y manumbalik ka uli sa akin, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"tagalog": "At ikaw, pagka ikaw ay napahamak, anong iyong gagawin? Bagaman ikaw ay nananamit ng mainam na damit na mapula; bagaman ikaw ay gumagayak ng mga kagayakang ginto, bagaman iyong pinalalaki ang iyong mga mata ng pinta, sa walang kabuluhan nagpapakaganda ka; hinahamak ka ng mga mangingibig sa iyo, pinagsisikapan nila ang iyong buhay. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"tagalog": "Ang mga propeta ay nanganghuhula ng kasinungalingan, at ang mga saserdote ay nangagpupuno sa pamamagitan ng kanilang mga kamay; at iniibig ng aking bayan na magkagayon: at ano ang inyong gagawin sa wakas niyaon? \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"tagalog": "At kanilang ikakalat sa liwanag ng araw, at ng buwan, at ng lahat na natatanaw sa langit na kanilang inibig, at kanilang pinaglingkuran, at siya nilang sinundan, at siyang kanilang hinanap, at siyang kanilang sinamba: hindi mangapipisan, o mangalilibing man, sila'y magiging pinakasukal sa ibabaw ng lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"tagalog": "Anong magagawa ng aking sinta sa aking buhay, yamang siya'y gumawa ng kahalayan sa marami, at ang banal na lamang handog ay humiwalay sa iyo? pagka ikaw ay gumagawa ng kasamaan, ikaw nga'y nagagalak. \r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 7, "word": {"tagalog": "Aking pinabayaan ang aking bahay, aking itinakuwil ang aking mana; aking ibinigay ang giliw na sinta ng aking kaluluwa sa kamay ng kaniyang mga kaaway. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"tagalog": "Ganito ang sabi ng Panginoon sa bayang ito, Yamang kanilang inibig ang paglaboy; hindi nila pinigil ang kanilang mga paa: kaya't hindi sila tinatanggap ng Panginoon; ngayo'y aalalahanin niya ang kanilang kasamaan, at dadalawin ang kanilang mga kasalanan. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"tagalog": "Ikaw ay sumampa sa Libano, at humiyaw; at ilakas mo ang iyong tinig sa Basan, at ikaw ay humiyaw mula sa Abarim; sapagka't lahat ng mangingibig sa iyo ay nalipol. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 22, "word": {"tagalog": "Lahat mong pastor ay pakakanin ng hangin, at ang mga mangingibig sa iyo ay mapapapasok sa pagkabihag; kung magkagayon ikaw ay mapapahiya at malilito dahil sa lahat mong kasamaan. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"tagalog": "Nilimot ka ng lahat na mangingibig sa iyo; hindi ka nila hinahanap: sapagka't sinugatan kita ng sugat ng kaaway, ng parusa ng mabagsik; dahil sa kalakhan ng iyong kasamaan, sapagka't ang iyong mga kasalanan ay dumami. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 3, "word": {"tagalog": "Ang Panginoon ay napakita nang una sa akin, na nagsasabi, Oo, inibig kita ng walang hanggang pagibig: kaya't ako'y lumapit sa iyo na may kagandahang-loob. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 2, "word": {"tagalog": "Siya'y umiiyak na lubha sa gabi, at ang mga luha niya ay dumadaloy sa kaniyang mga pisngi; sa lahat ng mangingibig sa kaniya ay walang umaliw sa kaniya: ginawan siya ng kataksilan ng lahat ng kaniyang mga kaibigan; sila'y naging kaniyang mga kaaway. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"tagalog": "Aking tinawagan ang mga mangingibig sa akin, nguni't dinaya nila: nalagot ang hininga ng aking mga saserdote at ng aking mga matanda sa bayan, habang nagsisihanap sila ng pagkain upang paginhawahin ang kanilang kaluluwa. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"tagalog": "Nang ako nga'y magdaan sa tabi mo, at tumingin sa iyo, narito, ang iyong panahon ay panahon ng pagibig; at aking iniladlad ang aking balabal sa iyo, at tinakpan ko ang iyong kahubaran: oo, ako'y sumumpa sa iyo, at nakipagtipan sa iyo, sabi ng Panginoong Dios, at ikaw ay naging akin. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 33, "word": {"tagalog": "Sila'y nagbibigay ng mga kaloob sa lahat ng mga patutot: nguni't ikaw ay nagbibigay ng iyong mga kaloob sa lahat na mangliligaw sa iyo, at iyong sinusuhulan sila, upang sila'y magsilapit sa iyo sa bawa't dako, dahil sa iyong mga pakikiapid. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Sapagka't ang iyong karumihan ay nahayag, at ang iyong kahubaran ay nalitaw sa iyong mga pakikiapid sa mga mangliligaw sa iyo; at dahil sa lahat ng diosdiosan na iyong mga kasuklamsuklam, at dahil sa dugo ng iyong mga anak, na iyong ibinigay sa kanila; \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 37, "word": {"tagalog": "Kaya't, narito, aking pipisanin ang lahat na mangingibig sa iyo, na iyong pinagkaroonan ng kalayawan, at lahat ng iyong inibig, sangpu ng lahat na iyong kinapuotan; akin ngang pipisanin sila laban sa iyo sa bawa't dako, at aking ililitaw ang iyong kahubaran sa kanila, upang kanilang makita ang iyong buong kahubaran. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 5, "word": {"tagalog": "At si Ohola ay nagpatutot nang siya'y akin; at siya'y suminta sa mga mangingibig sa kaniya, sa mga taga Asiria na kaniyang mga kalapit bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 9, "word": {"tagalog": "Kaya't ibinigay ko siya sa kamay ng mga mangingibig sa kaniya, sa kamay ng mga taga Asiria, na siya niyang mga inibig. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 11, "word": {"tagalog": "At nakita ito ng kaniyang kapatid na si Oholiba, gayon ma'y siya'y higit na napahamak sa kaniyang pagibig kay sa kaniya, at sa kaniyang mga pagpapatutot na higit kay sa mga pagpapatutot ng kaniyang kapatid. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 17, "word": {"tagalog": "At sinipingan siya ng mga taga Babilonia sa higaan ng pagibig, at kanilang dinumhan siya ng kanilang pagpapatutot, at siya'y nahawa sa kanila, at ang kaniyang kalooban ay tinabangan sa kanila. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 22, "word": {"tagalog": "Kaya, Oh Oholiba, ganito ang sabi ng Panginoong Dios; Narito, aking ibabangon ang mga mangingibig sa iyo laban sa iyo, na siyang pinagsawaan ng iyong kalooban, at aking dadalhin sila laban sa iyo sa lahat ng dako: \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 31, "word": {"tagalog": "At dumating sa iyo na wari ang bayan ay dumarating, at sila'y nagsisiupo sa harap mo na gaya ng aking bayan, at kanilang dinidinig ang iyong mga salita, nguni't hindi nila ginagawa; sapagka't sila'y nangagsasalita ng malaking pagibig ng kanilang bibig, nguni't ang kanilang puso ay nasa kanilang pakinabang. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"tagalog": "At, narito, ikaw ay parang masayang awit sa kanila na may maligayang tinig, at nakatutugtog na mabuti sa panugtog; sapagka't kanilang naririnig ang iyong mga salita, nguni't hindi nila ginagawa. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 9, "word": {"tagalog": "Si Daniel nga ay pinasumpong ng Dios, ng lingap at habag sa paningin ng pangulo ng mga bating. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"tagalog": "At ako'y nanalangin sa Panginoon kong Dios, at ako'y nagpahayag ng kasalanan, at nagsabi, Oh Panginoon, Dios na dakila at kakilakilabot, na nagiingat ng tipan at kaawaan sa nagsisiibig sa iyo at nangagiingat ng iyong mga utos, \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 23, "word": {"tagalog": "Sa pasimula ng iyong mga samo ay lumabas ang utos, at ako'y naparito upang saysayin sa iyo; sapagka't ikaw ay totoong minahal: kaya't gunitain mo ang bagay, at unawain mo ang pangitain. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 11, "word": {"tagalog": "At sinabi niya sa akin, Oh Daniel, ikaw na lalaking minamahal na mainam, unawain mo ang mga salita na aking sinasalita sa iyo, at tumayo kang matuwid; sapagka't sa iyo'y sinugo ako ngayon. At ng kaniyang masalita ang salitang ito sa akin, ako'y tumayo na nanginginig. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"tagalog": "At kaniyang sinabi, Oh taong minamahal na mainam, huwag kang matakot: kapayapaan ang sumaiyo, magpakalakas ka, oo, magpakalakas ka. At nang siya'y magsalita sa akin, ako'y lumakas, at nagsabi, Magsalita ang aking panginoon; sapagka't iyong pinalakas ako. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"tagalog": "Sapagka't ang kanilang ina ay nagpatutot; siya na naglihi sa kanila ay gumawa ng kahiyahiya; sapagka't kaniyang sinabi, Ako'y susunod sa mga mangingibig sa akin, na nangagbibigay sa akin ng aking tinapay at ng aking tubig, ng aking lana at ng aking lino, ng langis ko at ng inumin ko. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"tagalog": "At siya'y susunod sa mga mangingibig sa kaniya, nguni't hindi niya sila aabutan; at hahanapin niya sila, nguni't hindi niya sila masusumpungan; kung magkagayo'y sasabihin niya, Ako'y yayaon at babalik sa aking unang asawa; sapagka't naging mabuti sa akin kay sa ngayon. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 10, "word": {"tagalog": "At ngayo'y aking ililitaw ang kaniyang kahalayan sa paningin ng mga mangingibig sa kaniya, at walang magliligtas sa kaniya mula sa aking kamay. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 12, "word": {"tagalog": "At aking iwawasak ang kaniyang mga puno ng ubas, at ang kaniyang mga puno ng higos, na siya niyang sinasabi, Ang mga ito ang aking kaupahan na ibinigay sa akin ng mga mangingibig sa akin; at ang mga yao'y aking gagawing isang gubat, at kakanin ng mga hayop sa parang. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 13, "word": {"tagalog": "At aking dadalawin sa kaniya ang mga kaarawan ng mga Baal, na siya niyang pinagsusunugan ng kamangyan, nang siya'y nagpaparanya ng kaniyang mga hikaw at kaniyang mga hiyas, at sumusunod sa mga mangingibig sa kaniya, at kinalilimutan ako, sabi ng Panginoon. \r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 1, "word": {"tagalog": "At sinabi ng Panginoon sa akin, Yumaon ka pa, suminta ka sa isang babae na minamahal ng kaniyang kaibigan, at mangangalunya, sa makatuwid baga'y ng gaya ng pagibig ng Panginoon sa mga anak ni Israel, bagaman sila'y nagsisipihit sa ibang mga dios, at nangakakagusto ng mga binilong pasas. \r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 18, "word": {"tagalog": "Ang kanilang inumin ay naging maasim; sila'y nagpapatutot na palagi; iniibig na mabuti ng kaniyang mga puno ang kahihiyan. \r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 9, "word": {"tagalog": "Sapagka't sila'y nagsiahon sa Asiria, na parang isang mailap na asno na nagiisa: ang Ephraim ay umupa ng mga mangingibig. \r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 1, "word": {"tagalog": "Huwag kang magalak, Oh Israel sa katuwaan, na gaya ng mga bayan; sapagka't ikaw ay nagpatutot na humihiwalay sa iyong Dios; iyong inibig ang upa sa bawa't giikan. \r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"tagalog": "Aking nasumpungan ang Israel na parang ubas sa ilang; aking nakita ang inyong mga magulang na parang unang bunga sa puno ng higos sa kaniyang unang kapanahunan: nguni't sila'y nagsiparoon kay Baalpeor, at nangagsitalaga sa mahalay na bagay, at naging kasuklamsuklam na gaya ng kanilang iniibig. \r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 15, "word": {"tagalog": "Lahat nilang kasamaan ay nasa Gilgal; sapagka't doo'y kinapootan ko sila; dahil sa kasamaan ng kanilang mga gawa, akin silang palalayasin sa aking bahay; hindi ko na sila iibigin; lahat nilang prinsipe ay mapagsalangsang. \r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"tagalog": "Ang Ephraim ay nasaktan, ang kaniyang ugat ay natuyo, sila'y hindi mangagbubunga: oo, bagaman sila'y nanganak, gayon ma'y aking papatayin ang minamahal na bunga ng kanilang bahay-bata. \r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 11, "word": {"tagalog": "At ang Ephraim ay isang dumalagang baka na tinuturuan, na maibigin sa pagiik ng trigo; nguni't aking pinararaan ang pamatok sa kaniyang magandang leeg: ako'y maglalagay ng isang mananakay sa Ephraim; magaararo ang Juda, dudurugin ng Jacob ang kaniyang mga bugal. \r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 1, "word": {"tagalog": "Nang bata pa ang Israel, aking minahal siya, at tinawag kong aking anak mula sa Egipto. \r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"tagalog": "Akin silang pinatnubayan ng mga tali ng tao, ng mga panali ng pag-ibig; at ako'y naging sa kanila'y parang nagaalis ng paningkaw sa kanilang mga panga; at ako'y naglagay ng pagkain sa harap nila. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 7, "word": {"tagalog": "Mangangalakal siya na may timbangang magdaraya sa kaniyang kamay: maibigin ng pagpighati. \r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 4, "word": {"tagalog": "Aking gagamutin ang kanilang pagtalikod, akin silang iibiging may kalayaan; sapagka't ang aking galit ay humiwalay sa kaniya. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"tagalog": "Inyong kapootan ang masama, at ibigin ang mabuti, at kayo'y mangagtatatag ng kahatulan sa pintuang-bayan: marahil ang Panginoon, ang Dios ng mga hukbo ay magiging mapagbiyaya sa nalabi sa Jose. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"tagalog": "Kayong napopoot sa mabuti at umiibig sa kasamaan; na siyang umaagaw sa mga dukha ng balat nila, at ng kanilang laman sa kanilang mga buto; \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"tagalog": "Kaniyang ipinakilala sa iyo, Oh tao, kung ano ang mabuti; at ano ang hinihingi ng Panginoon sa iyo, kundi gumawa na may kaganapan, at ibigin ang kaawaan, at lumakad na may kababaan na kasama ng iyong Dios. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"tagalog": "Ang Panginoon mong Dios ay nasa gitna mo, na makapangyarihan na magliligtas; siya'y magagalak dahil sa iyo na may kagalakan; siya'y magpapahinga sa kaniyang pagibig; siya'y magagalak sa iyo na may pagawit. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"tagalog": "At huwag magisip ang sinoman sa inyo ng kasamaan sa inyong puso laban sa kaniyang kapuwa; at huwag ninyong ibigin ang sinungaling na sumpa: sapagka't ang lahat ng ito ay mga bagay na aking kinapopootan, sabi ng Panginoon. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 19, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Ang ayuno sa ikaapat na buwan, at ang ayuno sa ikalima, at ang ayuno sa ikapito, at ang ayuno sa ikasangpu, ay magiging sa sangbahayan, ni Juda'y kagalakan at kaligayahan, at mga masayang kapistahan; kaya't inyong ibigin ang katotohanan at kapayapaan. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"tagalog": "Inibig ko kayo, sabi ng Panginoon. Gayon ma'y inyong sinasabi, Sa ano mo kami inibig? Hindi baga si Esau ay kapatid ni Jacob? sabi ng Panginoon: gayon ma'y inibig ko si Jacob; \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"tagalog": "Ang Juda'y gumawa ng paglililo, at ang kasuklamsuklam ay nagawa sa Israel at sa Jerusalem; sapagka't nilapastangan ng Juda ang santuario ng Panginoon, na kaniyang iniibig, at nagasawa sa anak na babae ng ibang dios. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"tagalog": "At narito, ang isang tinig na mula sa mga langit, na nagsasabi, Ito ang sinisinta kong Anak, na siya kong lubos na kinalulugdan. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"tagalog": "Narinig ninyong sinabi, Iibigin mo ang iyong kapuwa, at kapopootan mo ang iyong kaaway: \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 46, "word": {"tagalog": "Sapagka't kung kayo'y iibig sa nangagsisiibig lamang sa inyo, ano ang ganti na inyong kakamtin? hindi baga gayon din ang ginagawa ng mga maniningil ng buwis? \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"tagalog": "At pagka kayo ay nagsisidalangin, ay huwag kayong gaya ng mga mapagpaimbabaw: sapagka't iniibig nila ang magsidalangin ng patayo sa mga sinagoga at sa mga likuang daan, upang sila'y mangakita ng mga tao. Katotohanang sinasabi ko sa inyo, Tinanggap na nila ang sa kanila'y ganti. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 24, "word": {"tagalog": "Sinoma'y hindi makapaglilingkod sa dalawang panginoon: sapagka't kapopootan niya ang isa, at iibigin ang ikalawa: o kaya'y magtatapat siya sa isa, at pawawalang halaga ang ikalawa. Hindi kayo makapaglilingkod sa Dios at sa mga kayamanan. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 37, "word": {"tagalog": "Ang umiibig sa ama o sa ina ng higit kay sa akin ay hindi karapatdapat sa akin; at ang umiibig sa anak na lalake o anak na babae ng higit kay sa akin ay hindi karapatdapat sa akin. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 18, "word": {"tagalog": "Narito, ang lingkod ko na aking hinirang; At minamahal ko na kinalulugdan ng aking kaluluwa: Isasakaniya ko ang aking Espiritu, At ihahayag niya ang paghuhukom sa mga Gentil. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"tagalog": "Samantalang nagsasalita pa siya, narito, ang isang maningning na alapaap ay lumilim sa kanila: at narito, ang isang tinig na mula sa alapaap, na nagsasabi, Ito ang sinisinta kong Anak, na siya kong kinalulugdan; siya ang inyong pakinggan. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 19, "word": {"tagalog": "Igalang mo ang iyong ama at ang iyong ina; at, Iibigin mo ang iyong kapuwa na gaya ng iyong sarili. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"tagalog": "At sinabi sa kaniya, Iibigin mo ang Panginoon mong Dios ng buong puso mo, at ng buong kaluluwa mo, at ng buong pagiisip mo. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 39, "word": {"tagalog": "At ang pangalawang katulad ay ito, Iibigin mo ang iyong kapuwa na gaya ng iyong sarili. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 6, "word": {"tagalog": "At iniibig ang mga pangulong dako sa mga pigingan, at ang mga pangulong luklukan sa mga sinagoga, \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 12, "word": {"tagalog": "At dahil sa pagsagana ng katampalasanan, ang pagibig ng marami ay lalamig. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"tagalog": "At may isang tinig na nagmula sa mga langit, Ikaw ang sinisinta kong Anak, sa iyo ako lubos na nalulugod. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"tagalog": "At dumating ang isang alapaap na sa kanila'y lumilim: at may isang tinig na nanggaling sa alapaap, Ito ang sinisinta kong Anak; siya ang inyong pakinggan. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"tagalog": "At pagtitig sa kaniya ni Jesus, ay giniliw siya, at sinabi sa kaniya, Isang bagay ang kulang sa iyo: yumaon ka, ipagbili mo ang lahat mong tinatangkilik, at ibigay mo sa dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 6, "word": {"tagalog": "Mayroon pa siyang isa, isang sinisintang anak na lalake: ito'y sinugo niyang kahulihulihan sa kanila, na sinasabi, Igagalang nila ang aking anak. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"tagalog": "At iibigin mo ang Panginoon mong Dios ng buong puso mo, at ng buong kaluluwa mo, at ng buong pagiisip mo, at ng buong lakas mo. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 31, "word": {"tagalog": "Ang pangalawa ay ito, Iibigin mo ang iyong kapuwa na gaya ng iyong sarili. Walang ibang utos na hihigit sa mga ito. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"tagalog": "At ang siya'y ibigin ng buong puso, at ng buong pagkaunawa, at ng buong lakas, at ibigin ang kapuwa niya na gaya ng sa kaniyang sarili, ay higit pa kay sa lahat ng mga handog na susunugin at mga hain. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 38, "word": {"tagalog": "At sinabi niya sa kaniyang pagtuturo, Mangagingat kayo sa mga eskriba, na ibig magsilakad na may mahahabang damit, at pagpugayan sa mga pamilihan. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"tagalog": "At bumaba sa kaniya ang Espiritu Santo na may anyong katawan, tulad sa isang kalapati, at nanggaling ang isang tinig sa langit, Ikaw ang sinisinta kong Anak; sa iyo ako lubos na nalulugod. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"tagalog": "At kung kayo'y magsiibig sa mga nagsisiibig sa inyo, anong pasasalamat ang inyong kakamtin? sapagka't ang mga makasalanan man ay nagsisiibig sa nagsisiibig sa kanila. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"tagalog": "Datapuwa't ibigin ninyo ang inyong mga kaaway at gawan ninyo sila ng mabuti, at mangagpahiram kayo, na kailan man ay huwag mawawalan ng pagasa; at malaki ang sa inyo'y magiging ganti, at kayo'y magiging mga anak ng Kataastaasan: sapagka't siya'y magandang-loob sa mga walang turing at sa masasama. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 5, "word": {"tagalog": "Sapagka't iniibig niya ang ating bansa, at ipinagtayo niya tayo ng ating sinagoga. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 42, "word": {"tagalog": "Nang sila'y walang maibayad, ay kapuwa pinatawad niya. Alin nga sa kanila ang lalong iibig sa kaniya? \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"tagalog": "Kaya nga sinasabi ko sa inyo, Ipinatatawad ang kaniyang maraming kasalanan; sapagka't siya ay umibig ng malaki: datapuwa't sa pinatatawad ng kaunti, ay kakaunti ang pagibig. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"tagalog": "At may tinig na nanggaling sa alapaap, na nagsasabi, Ito ang aking Anak, ang aking hirang: siya ang inyong pakinggan. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"tagalog": "At pagsagot niya'y sinabi, Iibigin mo ang Panginoon mong Dios ng buong puso mo, at ng buong kaluluwa mo, at ng buong lakas mo, at ng buong pagiisip mo; at ang iyong kapuwa na gaya ng iyong sarili. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"tagalog": "Datapuwa't sa aba ninyong mga Fariseo! sapagka't nagbibigay kayo ng ikapu ng yerbabuena, at ng ruda, at ng bawa't gugulayin, at pinababayaan ninyo ang katarungan at ang pagibig ng Dios: datapuwa't dapat ngang gawin ninyo ang mga ito, at huwag pabayaan di ginagawa ang mga yaon. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"tagalog": "Sa aba ninyong mga Fariseo! sapagka't inyong iniibig ang mga pangulong upuan sa mga sinagoga, at ang mga pagpupugay sa mga pamilihan. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 13, "word": {"tagalog": "Walang aliping makapaglilingkod sa dalawang panginoon: sapagka't kapopootan niya ang isa, at iibigin ang ikalawa; o di kaya'y magtatapat sa isa, at pawawalang halaga ang ikalawa. Hindi kayo makapaglilingkod sa Dios at sa mga kayamanan. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 13, "word": {"tagalog": "At sinabi ng panginoon ng ubasan, Anong gagawin ko? aking susuguin ang minamahal kong anak; marahil siya'y igagalang nila. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 46, "word": {"tagalog": "Mangagingat kayo sa mga eskriba na ibig magsilakad na may mahahabang damit, at iniibig nila ang sila'y pagpugayan sa mga pamilihan, at ang mga pangulong upuan sa mga sinagoga, at ang mga pangulong dako sa mga pigingan; \r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"tagalog": "Sapagka't gayon na lamang ang pagsinta ng Dios sa sanglibutan, na ibinigay niya ang kaniyang bugtong na Anak, upang ang sinomang sa kaniya'y sumampalataya ay huwag mapahamak, kundi magkaroon ng buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"tagalog": "At ito ang kahatulan, na naparito ang ilaw sa sanglibutan, at inibig pa ng mga tao ang kadiliman kay sa ilaw; sapagka't masasama ang kanilang mga gawa. \r\n"}}, {"book": "John", "chapter": 3, "verse": 35, "word": {"tagalog": "Sinisinta ng Ama ang Anak, at inilagay sa kaniyang kamay ang lahat ng mga bagay. \r\n"}}, {"book": "John", "chapter": 5, "verse": 20, "word": {"tagalog": "Sapagka't sinisinta ng Ama ang Anak, at sa kaniya'y ipinakikita ang lahat ng mga bagay na kaniyang ginagawa: at lalong dakilang mga gawa kay sa mga ito ang sa kaniya'y ipakikita niya, upang kayo'y magsipanggilalas. \r\n"}}, {"book": "John", "chapter": 5, "verse": 42, "word": {"tagalog": "Datapuwa't nakikilala ko kayo, na kayo'y walang pagibig ng Dios sa inyong sarili. \r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Kung ang Dios ang inyong ama, ay inyong iibigin ako: sapagka't ako'y nagmula at nanggaling sa Dios; sapagka't hindi ako naparito sa aking sarili, kundi sinugo niya ako. \r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"tagalog": "Dahil dito'y sinisinta ako ng Ama, sapagka't ibinibigay ko ang aking buhay, upang kunin kong muli. \r\n"}}, {"book": "John", "chapter": 11, "verse": 3, "word": {"tagalog": "Nagpasugo nga sa kaniya ang mga kapatid na babae, na nagsasabi, Panginoon, narito, siya na iyong iniibig ay may-sakit. \r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"tagalog": "Iniibig nga ni Jesus si Marta, at ang kaniyang kapatid na babae, at si Lazaro. \r\n"}}, {"book": "John", "chapter": 11, "verse": 36, "word": {"tagalog": "Sinabi nga ng mga Judio, Tingnan ninyo kung gaano ang pagibig niya sa kaniya! \r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"tagalog": "Ang umiibig sa kaniyang buhay ay mawawalan nito; at ang napopoot sa kaniyang buhay sa sanglibutang ito ay maiingatan yaon sa buhay na walang hanggan. \r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"tagalog": "Sapagka't iniibig nila ng higit ang kaluwalhatian sa mga tao kay sa kaluwalhatian sa Dios. \r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"tagalog": "Bago nga magpista ng paskua, sa pagkaalam ni Jesus na dumating na ang kaniyang oras ng paglipat niya mula sa sanglibutang ito hanggang sa Ama, sa pagkaibig sa mga kaniya na nangasa sanglibutan, ay inibig niya sila hanggang sa katapusan. \r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"tagalog": "Sa dulang ay may isa sa kaniyang mga alagad, na minamahal ni Jesus na nakahilig sa sinapupunan ni Jesus. \r\n"}}, {"book": "John", "chapter": 13, "verse": 34, "word": {"tagalog": "Isang bagong utos ang sa inyo'y ibinibigay ko, na kayo'y mangagibigan sa isa't isa: na kung paanong iniibig ko kayo, ay mangagibigan naman kayo sa isa't isa. \r\n"}}, {"book": "John", "chapter": 13, "verse": 35, "word": {"tagalog": "Sa ganito'y mangakikilala ng lahat ng mga tao na kayo ay aking mga alagad, kung kayo'y may pagibig sa isa't isa. \r\n"}}, {"book": "John", "chapter": 14, "verse": 15, "word": {"tagalog": "Kung ako'y inyong iniibig, ay tutuparin ninyo ang aking mga utos. \r\n"}}, {"book": "John", "chapter": 14, "verse": 21, "word": {"tagalog": "Ang mayroon ng aking mga utos, at tinutupad ang mga yaon, ay siyang umiibig sa akin: at ang umiibig sa akin ay iibigin ng aking Ama, at siya'y iibigin ko, at ako'y magpapakahayag sa kaniya. \r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"tagalog": "Sumagot si Jesus at sinabi sa kaniya, Kung ang sinoman ay umiibig sa akin, ay kaniyang tutuparin ang aking salita: at siya'y iibigin ng aking Ama, at kami'y pasasa kaniya, at siya'y gagawin naming aming tahanan. \r\n"}}, {"book": "John", "chapter": 14, "verse": 24, "word": {"tagalog": "Ang hindi umiibig sa akin ay hindi tumutupad ng aking mga salita: at ang salitang inyong narinig ay hindi akin, kundi sa Amang nagsugo sa akin. \r\n"}}, {"book": "John", "chapter": 14, "verse": 28, "word": {"tagalog": "Narinig ninyo kung paanong sinabi ko sa inyo, Papanaw ako, at paririto ako sa inyo. Kung ako'y inyong iniibig, kayo'y mangagagalak, dahil sa ako'y pasasa Ama: sapagka't ang Ama ay lalong dakila kay sa akin. \r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"tagalog": "Datapuwa't upang maalaman ng sanglibutan na ako'y umiibig sa Ama, at ayon sa kautusang ibinigay sa akin ng Ama, ay gayon din ang aking ginagawa. Magsitindig kayo, at magsialis tayo rito. \r\n"}}, {"book": "John", "chapter": 15, "verse": 9, "word": {"tagalog": "Kung paanong inibig ako ng Ama, ay gayon din naman iniibig ko kayo: magsipanatili kayo sa aking pagibig. \r\n"}}, {"book": "John", "chapter": 15, "verse": 10, "word": {"tagalog": "Kung tinutupad ninyo ang aking mga utos, ay magsisipanahan kayo sa aking pagibig; gaya ng aking pagtupad sa mga utos ng aking Ama, at ako'y nananatili sa kaniyang pagibig. \r\n"}}, {"book": "John", "chapter": 15, "verse": 12, "word": {"tagalog": "Ito ang aking utos, na kayo'y mangagibigan sa isa't isa, na gaya ng pagibig ko sa inyo. \r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"tagalog": "Walang may lalong dakilang pagibig kay sa rito, na ibigay ng isang tao ang kaniyang buhay dahil sa kaniyang mga kaibigan. \r\n"}}, {"book": "John", "chapter": 15, "verse": 17, "word": {"tagalog": "Ang mga bagay na ito ay iniuutos ko sa inyo, upang kayo'y mangagibigan sa isa't isa. \r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"tagalog": "Kung kayo'y taga sanglibutan, ay iibigin ng sanglibutan ang kaniyang sarili: nguni't sapagka't kayo'y hindi taga sanglibutan, kundi kayo'y hinirang ko sa sanglibutan, kaya napopoot sa inyo ang sanglibutan. \r\n"}}, {"book": "John", "chapter": 16, "verse": 27, "word": {"tagalog": "Sapagka't ang Ama rin ang umiibig sa inyo, sapagka't ako'y inyong inibig, at kayo'y nagsisampalataya na ako'y nagbuhat sa Ama. \r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"tagalog": "Ako'y sa kanila, at ikaw ay sa akin, upang sila'y malubos sa pagkakaisa; upang makilala ng sanglibutan na ikaw ang sa akin ay nagsugo, at sila'y iyong inibig, na gaya ko na inibig mo. \r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"tagalog": "Ama, yaong mga ibinigay mo sa akin ay ibig ko kung saan ako naroroon, sila naman ay dumoong kasama ko, upang makita nila ang kaluwalhatian ko, na ibinigay mo sa akin: sapagka't ako'y iyong inibig bago natatag ang sanglibutan. \r\n"}}, {"book": "John", "chapter": 17, "verse": 26, "word": {"tagalog": "At ipinakilala ko sa kanila ang iyong pangalan, at ipakikilala ko; upang ang pagibig na sa akin ay iniibig mo ay mapasa kanila, at ako'y sa kanila. \r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"tagalog": "Pagkakita nga ni Jesus sa kanyang ina, at sa nakatayong alagad na kaniyang iniibig, ay sinabi niya sa kaniyang ina, Babae, narito, ang iyong anak! \r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"tagalog": "Tumakbo nga siya, at naparoon kay Simon Pedro, at sa isang alagad na iniibig ni Jesus, at sa kanila'y sinabi, Kinuha nila sa libingan ang Panginoon, at hindi namin maalaman kung saan nila siya inilagay. \r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"tagalog": "Yaong alagad nga na iniibig ni Jesus ay nagsabi kay Pedro, Ang Panginoon nga. Kaya't pagkarinig nga ni Simon Pedro na yao'y ang Panginoon, ay nagbigkis siya ng kaniyang tunika (sapagka't siya'y hubo't hubad), at tumalon sa dagat. \r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"tagalog": "Kaya't nang mangakapagpawing gutom sila, ay sinabi ni Jesus kay Simon Pedro, Simon, anak ni Juan, iniibig mo baga ako ng higit kay sa mga ito? Sinabi niya sa kaniya, Oo, Panginoon; nalalaman mo na kita'y iniibig. Sinabi niya sa kaniya, Pakanin mo ang aking mga kordero. \r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"tagalog": "Sinabi niya sa kaniyang muli sa ikalawa, Simon anak ni Juan, Iniibig mo baga ako? Sinabi niya sa kaniya, Oo, Panginoon; nalalaman mo na kita'y iniibig. Sinabi niya sa kaniya, Alagaan mo ang aking mga tupa. \r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"tagalog": "Sinabi niya sa kaniya sa ikatlo, Simon, anak ni Juan, Iniibig mo baga ako? Nalumbay si Pedro sapagka't sa kaniya'y sinabing makaitlo, Iniibig mo baga ako? At sinabi niya sa kaniya, Panginoon, nalalaman mo ang lahat ng mga bagay; nalalaman mo na kita'y iniibig. Sinabi sa kaniya ni Jesus, Pakanin mo ang aking mga tupa. \r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"tagalog": "Si Pedro, paglingon, ay nakita yaong alagad na iniibig ni Jesus na sumusunod; na siya ring humilig sa kaniyang dibdib sa paghapon, at nagsabi, Panginoon, sino ang sa iyo'y magkakanulo? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"tagalog": "At sa kanila'y may napakitang mga dilang kawangis ng apoy, na nagkabahabahagi; at dumapo sa bawa't isa sa kanila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 25, "word": {"tagalog": "Ay minagaling namin, nang mapagkaisahan na, na magsihirang ng mga lalake at suguin sila sa inyo na kasama ng aming mga minamahal na si Bernabe at si Pablo, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"tagalog": "Sa lahat ninyong nangasa Roma, mga iniibig ng Dios, tinawag na mangagbanal: Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama at Panginoong Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"tagalog": "At ang pagasa ay hindi humihiya; sapagka't ang pagibig ng Dios ay nabubuhos sa ating mga puso sa pamamagitan ng Espiritu Santo na ibinigay sa atin. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"tagalog": "Datapuwa't ipinagtatagubilin ng Dios ang kaniyang pagibig sa atin, na nang tayo'y mga makasalanan pa, si Cristo ay namatay dahil sa atin. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 28, "word": {"tagalog": "At nalalaman natin na ang lahat ng mga bagay ay nagkakalakip na gumagawa sa ikabubuti ng mga nagsisiibig sa Dios, sa makatuwid baga'y niyaong mga tinawag alinsunod sa kaniyang nasa. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 35, "word": {"tagalog": "Sino ang maghihiwalay sa atin sa pagibig ni Cristo? ang kapighatian, o ang kahapisan, o ang paguusig, o ang kagutum, o ang kahubaran, o ang panganib, o ang tabak? \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 37, "word": {"tagalog": "Hindi, kundi sa lahat ng mga bagay na ito tayo'y higit pa sa mga mapagtagumpay sa pamamagitan niyaong sa atin ay umibig. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"tagalog": "Kahit ang kataasan, kahit ang kababaan, kahit ang alin mang ibang nilalang, ay hindi makapaghihiwalay sa atin sa pagibig ng Dios, na nasa kay Cristo Jesus na Panginoon natin. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 13, "word": {"tagalog": "Gaya ng nasusulat, Si Jacob ay inibig ko, datapuwa't si Esau ay aking kinapootan. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 25, "word": {"tagalog": "Gaya naman ng sinasabi niya sa aklat ni Oseas, Tatawagin kong aking bayan na hindi ko dating bayan; At iniibig, na hindi dating iniibig. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"tagalog": "Tungkol sa evangelio, ay mga kaaway sila dahil sa inyo: datapuwa't tungkol sa pagkahirang, ay mga pinakaiibig sila dahil sa mga magulang. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"tagalog": "Ang pagibig ay maging walang pagpapaimbabaw. Kapootan ninyo ang masama; makisanib kayo sa mabuti. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"tagalog": "Sa pagibig sa mga kapatid ay mangagmahalan kayo; sa kapurihan ay ipagpauna ng isa't isa ang iba; \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"tagalog": "Huwag kayong mangaghigantihan, mga iniibig, kundi bigyan ninyong daan ang galit ng Dios: sapagka't nasusulat, Akin ang paghihiganti; ako ang gaganti, sabi ng Panginoon. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 8, "word": {"tagalog": "Huwag kayong magkautang ng ano pa man sa kanino man, maliban na sa mangagibigan kayo: sapagka't ang umiibig sa kaniyang kapuwa'y nakaganap na ng kautusan. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"tagalog": "Sapagka't ito, Huwag kang mangangalunya, Huwag kang papatay, Huwag kang magnanakaw, Huwag kang mananakim, at kung mayroon pang ibang utos, ay nauuwi sa salitang ito, sa makatuwid baga'y Ibigin mo ang iyong kapuwa na gaya ng sa iyong sarili. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 10, "word": {"tagalog": "Ang pagibig ay hindi gumagawa ng masama sa kaniyang kapuwa: ang pagibig nga ay siyang katuparan ng kautusan. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"tagalog": "Ngayo'y ipinamamanhik ko sa inyo, mga kapatid, alangalang sa Panginoon nating Jesucristo, at sa pagibig ng Espiritu, na kayo'y makipagsikap na kasama ko sa inyong mga pananalangin sa Dios patungkol sa akin; \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"tagalog": "At batiin ninyo ang iglesia na nasa kanilang bahay. Batiin ninyo si Epeneto na minamahal ko, na siyang pangunahing bunga ng Asia kay Cristo. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 8, "word": {"tagalog": "Batiin ninyo si Ampliato na aking minamahal sa Panginoon. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"tagalog": "Batiin ninyo si Urbano na aming kamanggagawa kay Cristo, at si Estaquis na minamahal ko. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 12, "word": {"tagalog": "Batiin ninyo si Trifena at si Trifosa, na nangagpapagal sa Panginoon. Batiin ninyo si Persida na minamahal, na lubhang nagpagal sa Panginoon. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 9, "word": {"tagalog": "Datapuwa't gaya ng nasusulat, Ang mga bagay na hindi nakita ng mata, at ni narinig ng tainga, Ni hindi pumasok sa puso ng tao, Anomang mga bagay na inihanda ng Dios sa kanila na nangagsisiibig sa kaniya. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 14, "word": {"tagalog": "Hindi ko isinusulat ang mga bagay na ito upang kayo'y hiyain, kundi upang paalalahanan kayong tulad sa aking mga minamahal na anak. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"tagalog": "Dahil dito'y aking sinugo sa inyo si Timoteo, na aking minamahal at tapat na anak sa Panginoon, na siya ang sa inyo'y magpapaalaala ng aking mga daang nanga kay Cristo, gaya ng itinuturo ko saan mang dako sa bawa't iglesia. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 21, "word": {"tagalog": "Anong ibig ninyo? paririyan baga ako sa inyo na may panghampas, o sa pagibig, at sa espiritu ng kahinahunan? \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 3, "word": {"tagalog": "Datapuwa't kung ang sinoman ay umiibig sa Dios, ay kilala niya ang gayon. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"tagalog": "Kaya, mga minamahal ko, magsitakas kayo sa pagsamba sa diosdiosan. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 58, "word": {"tagalog": "Kaya nga, mga kapatid kong minamahal, kayo'y magsitatag, huwag makilos, na laging sumasagana sa gawa ng Panginoon, yamang nalalaman ninyo na hindi walang kabuluhan ang inyong gawa sa Panginoon. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"tagalog": "Kung ang sinoman ay hindi umiibig sa Panginoon, ay maging takuwil siya. Maranatha. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"tagalog": "Ang aking pagibig kay Cristo Jesus ay sumainyo nawang lahat. Siya nawa. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 4, "word": {"tagalog": "Sapagka't sa malaking kapighatian at hapis ng puso ay sinulatan ko kayo na may maraming luha; hindi upang kayo'y palumbayin, kundi upang inyong makilala ang pagibig kong napakasagana sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 8, "word": {"tagalog": "Dahil dito'y ipinamamanhik ko sa inyo na papagtibayin ninyo ang pagibig sa kaniya. \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"tagalog": "Sapagka't ang pagibig ni Cristo ay pumipilit sa amin; sapagka't ipinasisiya namin ang ganito, na kung ang isa ay namatay dahil sa lahat, kung gayo'y lahat ay nangamatay; \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"tagalog": "Sa kalinisan, sa kaalaman, sa pagpapahinuhod, sa kagandahang-loob, sa Espiritu Santo, sa pagibig na hindi pakunwari, \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"tagalog": "Yamang taglay natin ang mga pangakong ito, mga minamahal, ay magsipaglinis tayo sa lahat ng karumihan ng laman at ng espiritu, na pakasakdalin ang kabanalan sa takot sa Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"tagalog": "Datapuwa't yamang kayo'y nagsisisagana sa lahat ng mga bagay, sa pananampalataya, at pananalita, at kaalaman, at sa buong kasipagan, at sa inyong pagibig sa amin ay magsisagana naman kayo sa biyayang ito. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"tagalog": "Hindi ako nangungusap na tulad sa naguutos, kundi gaya ng sumusubok sa pamamagitan ng kasipagan ng iba ang katapatan naman ng inyong pagibig. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 24, "word": {"tagalog": "Inyo ngang ipakita sa kanila sa harapan ng mga iglesia ang katunayan ng inyong pagibig, at ng aming pagmamapuri dahil sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 7, "word": {"tagalog": "Magbigay ang bawa't isa ayon sa ipinasiya ng kaniyang puso: huwag mabigat sa loob, o dahil sa kailangan: sapagka't iniibig ng Dios ang nagbibigay na masaya. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"tagalog": "Bakit? sapagka't hindi ko baga kayo iniibig? Nalalaman ng Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 15, "word": {"tagalog": "At ako'y gugugol ng may malaking kagalakan at pagugugol dahil sa inyong mga kaluluwa. Kung kayo'y iniibig ko ng lalong higit, ako baga'y iniibig ng kaunti? \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 19, "word": {"tagalog": "Iniisip ninyo na sa buong panahong ito'y kami ay nangagdadahilan sa inyo. Sa paningin ng Dios ay nangagsasalita kami sa pangalan ni Cristo. Datapuwa't ang lahat ng mga bagay, mga minamahal, ay sa inyong mga ikatitibay. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"tagalog": "Sa katapustapusan, mga kapatid, paalam na. Mangagpakasakdal kayo; mangaaliw kayo; mangagkaisa kayo ng pagiisip; mangabuhay kayo sa kapayapaan: at ang Dios ng pagibig at ng kapayapaan ay sasa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"tagalog": "Ang biyaya ng Panginoong Jesucristo, at ang pagibig ng Dios, at ang pakikipisan ng Espiritu Santo ay sumainyo nawang lahat. \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"tagalog": "Ako'y napako sa krus na kasama ni Cristo; at hindi na ako ang nabubuhay, kundi si Cristo ang nabubuhay sa akin: at ang buhay na ikinabubuhay ko ngayon sa laman ay ikinabubuhay ko sa pananampalataya, ang pananampalataya na ito'y sa Anak ng Dios, na sa akin ay umibig, at ibinigay ang kaniyang sarili dahil sa akin. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"tagalog": "Sapagka't kay Cristo Jesus, kahit ang pagtutuli ay walang kabuluhan, kahit man ang di-pagtutuli; kundi ang pananampalataya na gumagawa sa pamamagitan ng pagibig. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 13, "word": {"tagalog": "Sapagka't kayo, mga kapatid, ay tinawag sa kalayaan; huwag lamang gamitin ang inyong kalayaan, upang magbigay kadahilanan sa laman, kundi sa pamamagitan ng pagibig ay mangaglingkuran kayo. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 14, "word": {"tagalog": "Sapagka't ang buong kautusan ay natutupad sa isang salita, sa makatuwid ay dito: Iibigin mo ang inyong kapuwa na gaya ng inyong sarili. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"tagalog": "Datapuwa't ang bunga ng Espiritu ay pagibig, katuwaan, kapayapaan, pagpapahinuhod, kagandahang-loob, kabutihan, pagtatapat, \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"tagalog": "Ayon sa pagkapili niya sa atin sa kaniya bago itinatag ang sanglibutan, upang tayo'y maging mga banal at mga walang dungis sa harapan niya sa pagibig: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"tagalog": "Sa ikapupuri ng kaluwalhatian ng kaniyang biyaya, na sa atin ay ipinagkaloob na masagana sa Minamahal: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"tagalog": "Dahil dito ako rin naman, pagkarinig ng pananampalataya sa Panginoong Jesus na nasa inyo, at ng pagibig na inyong ipinakita sa lahat ng mga banal, \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"tagalog": "Nguni't ang Dios, palibhasa'y mayaman sa awa, dahil sa kaniyang malaking pagibig na kaniyang iniibig sa atin, \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"tagalog": "Na si Cristo ay manahan sa inyong mga puso sa pamamagitan ng pananampalataya; upang kung kayo'y magugat at magtumibay sa pagibig. \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"tagalog": "At makilala ang pagibig ni Cristo na di masayod ng kaalaman, upang kayo'y mangapuspos hanggang sa buong kapuspusan ng Dios. \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 2, "word": {"tagalog": "Ng buong kapakumbabaan at kaamuan, na may pagpapahinuhod, na mangagbatahan kayo-kayo sa pagibig; \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"tagalog": "Kundi sa pagsasalita ng katotohanan na may pagibig, ay mangagsilaki sa lahat ng mga bagay sa kaniya, na siyang pangulo, sa makatuwid baga'y si Cristo; \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 16, "word": {"tagalog": "Na dahil sa kaniya'y ang buong katawan na nakalapat na mabuti at nagkakalakip sa pamamagitan ng tulong ng bawa't kasukasuan, ayon sa paggawang nauukol sa bawa't iba't ibang sangkap, ay nagpapalaki sa katawan sa ikatitibay ng kaniyang sarili sa pagibig. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 2, "word": {"tagalog": "At magsilakad kayo sa pagibig, gaya rin naman ng pagibig ni Cristo sa inyo, at ibinigay dahil sa atin ang kaniyang sarili, na hain at handog sa Dios upang maging samyo ng masarap na amoy. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 25, "word": {"tagalog": "Mga lalake, ibigin ninyo ang inyo-inyong asawa, gaya naman ni Cristo na umibig sa iglesia, at ibinigay ang kaniyang sarili dahil sa kaniya; \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"tagalog": "Gayon din naman nararapat ibigin ng mga lalake ang kani-kaniyang sariling asawa, na gaya ng kanilang sariling mga katawan. Ang umiibig sa kaniyang sariling asawa ay umiibig sa kaniyang sarili: \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"tagalog": "Gayon man ay umibig naman ang bawa't isa sa inyo sa kani-kaniyang sariling asawa gaya ng sa kaniyang sarili; at ang babae ay gumalang sa kaniyang asawa. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"tagalog": "Datapuwa't upang mangaalaman ninyo naman ang mga bagay na ukol sa akin, at ang kalagayan ko, si Tiquico na aking minamahal na kapatid at tapat na ministro sa Panginoon, ay siyang magpapakilala sa inyo ng lahat ng mga bagay: \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"tagalog": "Kapayapaan nawa sa mga kapatid, at pagibig na may pananampalataya, mula sa Dios Ama at sa Panginoong Jesucristo. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"tagalog": "Ang biyaya nawa'y sumalahat ng mga nagsisiibig sa ating Panginoong Jesucristo ng pagibig na walang pagkasira. Siya nawa. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"tagalog": "At ito'y idinadalangin ko, na ang inyong pagibig ay lalo't lalo pang sumagana nawa sa kaalaman at sa lahat ng pagkakilala; \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"tagalog": "Datapuwa't itinatanyag ng iba si Cristo dahil sa pagkakampikampi, hindi sa pagtatapat, na ang iniisip ay dalhan ako ng kapighatian sa aking mga tanikala. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"tagalog": "Kaya nga kung mayroong anomang kasiglahan kay Cristo, kung mayroong anomang kaaliwan ng pagibig, kung mayroong anomang pakikisama ng Espiritu, kung mayroong anomang mahinahong awa at habag, \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 2, "word": {"tagalog": "Ay lubusin ninyo ang aking katuwaan, upang kayo'y mangagkaisa ng pagiisip, mangagtaglay ng isa ring pagibig, na mangagkaisa ng akala, at isa lamang pagiisip; \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"tagalog": "Kaya nga, mga minamahal ko, kung paano ang inyong laging pagsunod, na hindi lamang sa harapan ko, kundi bagkus pa ngayong ako'y wala, ay lubusin ninyo ang gawain ng inyong sariling pagkaligtas na may takot at panginginig; \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 1, "word": {"tagalog": "Kaya nga, mga kapatid kong minamahal at pinananabikan, aking katuwaan at putong, magsitibay nga kayo sa Panginoon, mga minamahal ko. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"tagalog": "Katapustapusan, mga kapatid, anomang bagay na katotohanan, anomang bagay na kagalanggalang, anomang bagay na matuwid, anomang bagay na malinis, anomang bagay na kaibigibig, anomang bagay na mabuting ulat; kung may anomang kagalingan, at kung may anomang kapurihan, ay isipin ninyo ang mga bagay na ito. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"tagalog": "Nang nabalitaan namin ng inyong pananampalataya kay Cristo Jesus, at ang pagibig ninyo sa lahat ng mga banal, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 8, "word": {"tagalog": "Na siya rin namang sa amin ay nagbalita ng inyong pagibig sa Espiritu. \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"tagalog": "Upang mangaaliw ang kanilang mga puso, sa kanilang pagkakalakip sa pagibig, at sa lahat ng mga kayamanan ng lubos na katiwasayan ng pagkaunawa, upang makilala nila ang hiwaga ng Dios, sa makatuwid baga'y si Cristo, \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"tagalog": "Mangagbihis nga kayo gaya ng mga hinirang ng Dios, na mga banal at minamahal, ng isang pusong mahabagin, ng kagandahangloob, ng kababaan, ng kaamuan, ng pagpapahinuhod: \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 19, "word": {"tagalog": "Mga lalake, ibigin ninyo ang inyo-inyong asawa, at huwag kayong maging mapait sa kanila. \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"tagalog": "Ang lahat na mga bagay ukol sa akin ay ipatatalastas sa inyo ni Tiquico, na minamahal na kapatid at tapat na ministro, at kasamang lingkod sa Panginoon: \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"tagalog": "Na kasama ni Onesimo, tapat at minamahal na kapatid, na siya'y isa sa inyo. Sila ang magpapatalastas sa inyo ng lahat ng mga bagay na nangyayari dini. \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 14, "word": {"tagalog": "Binabati kayo ni Lucas, ang minamahal na manggagamot, at ni Demas. \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"tagalog": "Na aming inaalaalang walang patid sa harapan ng ating Dios at Ama, ang inyong gawa sa pananampalataya at pagpapagal sa pagibig at pagtitiis sa pagasa sa ating Panginoong Jesucristo; \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 4, "word": {"tagalog": "Yamang aming nalalaman, mga kapatid na minamahal ng Dios, ang pagkahirang sa inyo, \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 12, "word": {"tagalog": "At kayo'y palaguin at pasaganain ng Panginoon sa pagibig sa isa't isa, at sa lahat ng mga tao, na gaya naman ng amin sa inyo; \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"tagalog": "Datapuwa't tungkol sa pagiibigang kapatid ay hindi ninyo kailangan na kayo'y sulatan ng sinoman: sapagka't kayo rin ay tinuruan ng Dios na mangagibigan kayo sa isa't isa; \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"tagalog": "Datapuwa't palibhasa'y mga anak tayo ng araw, mangagpigil tayo, na isuot ang baluti ng pananampalataya at ng pagibig; at ang maging turbante ay ang pagasa ng kaligtasan. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 13, "word": {"tagalog": "At inyong lubos na pakamahalin sila sa pagibig, dahil sa kanilang gawa. Magkaroon kayo-kayo ng kapayapaan. \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"tagalog": "At may buong daya ng kalikuan sa nangapapahamak; sapagka't hindi nila tinanggap ang pagibig sa katotohanan, upang sila'y mangaligtas. \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 13, "word": {"tagalog": "Nguni't kami ay nararapat magpasalamat sa Dios dahil sa inyo, mga kapatid na minamahal ng Panginoon, sa pagkakahirang sa inyo ng Dios buhat nang pasimula sa ikaliligtas sa pagpapabanal ng Espiritu at pananampalataya sa katotohanan: \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"tagalog": "Ngayon ang ating Panginoong Jesucristo rin, at ang Dios na ating Ama na sa amin ay umibig at sa amin ay nagbigay ng walang hanggang kaaliwan at mabuting pagasa sa pamamagitan ng biyaya, \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 5, "word": {"tagalog": "At patnubayan nawa ng Panginoon ang inyong mga puso sa pagibig ng Dios, at sa pagtitiis ni Cristo. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"tagalog": "At totoong sumagana ang biyaya ng ating Panginoon na nasa pananampalataya at pagibig na pawang kay Cristo Jesus. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"tagalog": "At ang mga may panginoong nagsisisampalataya, ay huwag mayamot sa kanila, sapagka't sila'y pawang magkakapatid; kundi bagkus paglingkuran nila silang mabuti, sapagka't nagsisipanampalataya at mga minamahal ang mga nagsisitanggap ng kapakinabangan. Iyong ituro at iaral ang mga bagay na ito. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"tagalog": "Sapagka't ang pagibig sa salapi ay ugat ng lahat ng uri ng kasamaan; na sa pagnanasa ng iba ay nangasinsay sa pananampalataya, at tinuhog ang kanilang sarili ng maraming mga kalumbayan. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"tagalog": "Datapuwa't ikaw, Oh tao, ng Dios, tumakas ka sa mga bagay na ito, at sumunod ka sa katuwiran, sa kabanalan, sa pananampalataya, sa pagibig, sa pagtitiis, sa kaamuan. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"tagalog": "Kay Timoteo na aking minamahal na anak: Biyaya, kaawaan, kapayapaan nawang mula sa Dios Ama at kay Cristo Jesus na Panginoon natin. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't hindi tayo binigyan ng Dios ng espiritu ng katakutan; kundi ng kapangyarihan at ng pagibig at ng kahusayan. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"tagalog": "Ingatan mo ang mga ulirang mga salitang magagaling na narinig mo sa akin, sa pananampalataya at pagibig na nasa kay Cristo Jesus. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"tagalog": "Sapagka't ang mga tao'y magiging maibigin sa kanilang sarili, maibigin sa salapi, mayayabang, mga mapagmalaki, mapagtungayaw, masuwayin sa mga magulang, mga walang turing, mga walang kabanalan, \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"tagalog": "Mga lilo, mga matitigas ang ulo, mga palalo, mga maibigin sa kalayawan kay sa mga maibigin sa Dios; \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"tagalog": "Buhat ngayon ay natataan sa akin ang putong na katuwiran, na ibibigay sa akin ng Panginoon na tapat na hukom sa araw na yaon; at hindi lamang sa akin, kundi sa lahat din naman ng mga naghahangad sa kaniyang pagpapakita. \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"tagalog": "Sapagka't ako'y pinabayaan ni Demas, palibhasa'y iniibig niya ang sanglibutang ito, at napasa Tesalonica; si Crescente ay napasa Galacia, at si Tito ay sa Dalmacia. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"tagalog": "Kundi mapagpatuloy, maibigin sa mabuti, mahinahon ang pagiisip, matuwid, banal, mapagpigil; \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"tagalog": "Upang kanilang maturuan ang mga babaing may kabataan na magsiibig sa kanikaniyang asawa, magsiibig sa kanilang mga anak, mangagpakahinahon, \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 4, "word": {"tagalog": "Nguni't nang mahayag na ang kagandahang-loob ng Dios na ating Tagapagligtas, at ang kaniyang pagibig sa tao, \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"tagalog": "Binabati ka ng lahat ng mga kasama ko. Batiin mo ang mga nagsisiibig sa atin sa pananampalataya. Biyaya ang sumainyo nawang lahat. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na bilanggo ni Cristo Jesus, at si Timoteo na ating kapatid kay Filemon na aming minamahal at kamanggagawa, \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 2, "word": {"tagalog": "At kay Apia na ating kapatid na babae, at kay Arquipo na kapuwa kawal namin, at sa iglesia sa iyong bahay: \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"tagalog": "Sa pagkabalita ko ng iyong pagibig, at ng pananampalataya mo sa Panginoong Jesus, at sa lahat ng mga banal; \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't ako'y totoong nagalak at naaliw sa iyong pagibig, sapagka't ang mga puso ng mga banal ay naginhawahan sa pamamagitan mo, kapatid. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"tagalog": "Gayon ma'y alangalang sa pagibig ay bagkus akong namamanhik, kung sa bagay akong si Pablo ay matanda na, at ngayon nama'y bilanggo ni Cristo Jesus: \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"tagalog": "Na hindi na alipin, kundi higit sa alipin, isang kapatid na minamahal, lalong lalo na sa akin, nguni't gaano pa kaya sa iyo, na siya'y minamahal mo maging sa laman at gayon din sa Panginoon. \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 9, "word": {"tagalog": "Inibig mo ang katuwiran, at kinapootan mo ang kasamaan; Kaya't ang Dios, ang Dios mo, ay nagbuhos sa inyo, Ng langis ng kasayahang higit sa iyong mga kasamahan. \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 9, "word": {"tagalog": "Nguni't, mga minamahal, naniniwala kaming lubos sa magagaling na bagay tungkol sa inyo, at sa mga bagay na kalakip ng pagkaligtas, bagama't kami ay nagsasalita ng ganito: \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 10, "word": {"tagalog": "Sapagka't ang Dios ay hindi liko upang limutin ang inyong gawa at ang pagibig na inyong ipinakita sa kaniyang pangalan, sa inyong paglilingkod sa mga banal, at hanggang ngayo'y nagsisipaglingkod kayo. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 24, "word": {"tagalog": "At tayo'y mangagtinginan upang tayo'y mangaudyok sa pagiibigan at mabubuting gawa; \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 6, "word": {"tagalog": "Sapagka't pinarurusahan ng Panginoon ang kaniyang iniibig, At hinahampas ang bawa't tinatanggap na anak. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"tagalog": "Mamalagi nawa ang pagibig sa mga kapatid. \r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"tagalog": "Mapalad ang taong nagtitiis ng tukso; sapagka't pagkasubok sa kaniya, siya'y tatanggap ng putong ng buhay, na ipinangako ng Panginoon sa mga nagsisiibig sa kaniya. \r\n"}}, {"book": "James", "chapter": 1, "verse": 16, "word": {"tagalog": "Huwag kayong padaya, mga minamahal kong kapatid. \r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"tagalog": "Nalalaman ninyo ito, minamahal kong mga kapatid. Nguni't magmaliksi ang bawa't tao sa pakikinig, magmakupad sa pananalita, magmakupad sa pagkagalit; \r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"tagalog": "Dinggin ninyo, mga minamahal kong kapatid; hindi baga pinili ng Dios ang mga dukha sa sanglibutang ito upang maging mayayaman sa pananampalataya, at mga tagapagmana ng kahariang ipinangako niya sa mga nagsisiibig sa kaniya? \r\n"}}, {"book": "James", "chapter": 2, "verse": 8, "word": {"tagalog": "Gayon man kung inyong ganapin ang kautusang hari, ayon sa kasulatan, Iibigin mo ang iyong kapuwa na gaya ng sa iyong sarili, ay nagsisigawa kayo ng mabuti: \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 8, "word": {"tagalog": "Na hindi ninyo nakita ay inyong iniibig; na bagama't ngayon ay hindi ninyo siya nakikita, gayon ma'y inyong sinasampalatayanan, na kayo'y nangagagalak na totoo na may galak na di masayod at puspos ng kaluwalhatian: \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"tagalog": "Yamang nilinis ninyo ang mga kaluluwa sa inyong pagtalima sa katotohanan, sa pagibig na hindi pakunwari sa mga kapatid, ay mangagibigan kayo ng buong ningas ng inyong puso sa isa't isa: \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"tagalog": "Mga minamahal, ipinamamanhik ko sa inyong tulad sa mga nangingibang bayan at nagsisipaglakbay, na kayo'y magsipagpigil sa mga masamang pita ng laman, na nakikipaglaban sa kaluluwa; \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 8, "word": {"tagalog": "Katapustapusan, kayong lahat ay mangagkaisang akala, madamayin, mangagibigang tulad sa magkakapatid, mga mahabagin, mga mapagkumbabang pagiisip: \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"tagalog": "Sapagka't, Ang magnais umibig sa buhay, At makakita ng mabubuting araw, Ay magpigil ng kaniyang dila sa masama, At ang kaniyang mga labi ay huwag magsalita ng daya: \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 12, "word": {"tagalog": "Mga minamahal, huwag kayong mangagtaka tungkol sa mahigpit na pagsubok sa inyo, na dumarating sa inyo upang kayo'y subukin, na waring ang nangyayari sa inyo'y di karaniwang bagay: \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"tagalog": "Sapagka't siya'y tumanggap sa Dios Ama ng karangalan at kaluwalhatian, nang dumating sa kaniya ang isang tinig mula sa Marangal na Kaluwalhatian, Ito ang sinisinta kong Anak, na siya kong kinalulugdan: \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 15, "word": {"tagalog": "Na pagkaalis sa daang matuwid ay nangaligaw sila, palibhasa'y nagsisunod sa daan ni Balaam na anak ni Beor, na nagibig ng kabayaran ng gawang masama; \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 1, "word": {"tagalog": "Ito nga ang ikalawang sulat, mga minamahal, na isinusulat ko sa inyo; at sa dalawa'y ginigising ko ang inyong tapat na pagiisip sa pamamagitan ng pagpapaalaala sa inyo; \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"tagalog": "Datapuwa't huwag ninyong kalimutan, mga minamahal, ang isang bagay na ito, na ang isang araw sa Panginoon ay katulad ng isang libong taon, at ang isang libong taon ay katulad ng isang araw. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 14, "word": {"tagalog": "Kaya nga, mga minamahal, yamang kayo'y nagsisipaghintay ng mga bagay na ito, ay pagsikapan ninyong masumpungan kayo sa kapayapaan, na walang dungis at walang kapintasan sa paningin niya. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"tagalog": "At inyong ariin na ang pagpapahinuhod ng ating Panginoon ay pagliligtas; na gaya rin naman ni Pablo, na ating minamahal na kapatid, na ayon sa karunungang ibinigay sa kaniya, ay sinulatan kayo; \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 17, "word": {"tagalog": "Kaya nga, mga minamahal, yamang nalalaman na ninyo nang una ang mga bagay na ito, ay magsipagingat kayo, baka kung mangaligaw kayo sa pamamagitan ng kamalian ng masasama, ay mangahulog kayo sa inyong sariling katiyagaan. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"tagalog": "Datapuwa't ang sinomang tumutupad ng kaniyang salita, tunay na sa kaniya ay naging sakdal ang pagibig ng Dios. Dahil dito'y nalalaman nating tayo'y nasa kaniya: \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"tagalog": "Ang umiibig sa kaniyang kapatid ay nananahan sa liwanag, at sa kaniya'y walang anomang kadahilanang ikatitisod. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"tagalog": "Huwag ninyong ibigin ang sanglibutan, ni ang mga bagay na nasa sanglibutan. Kung ang sinoman ay umiibig sa sanglibutan, ay wala sa kaniya ang pagibig ng Ama. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"tagalog": "Masdan ninyo kung gaanong pagibig ang ipinagkaloob sa atin ng Ama, upang tayo'y mangatawag na mga anak ng Dios; at tayo'y gayon nga. Dahil dito'y hindi tayo nakikilala ng sanglibutan, sapagka't siya'y hindi nakilala nito. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 2, "word": {"tagalog": "Mga minamahal, ngayon ay mga anak tayo ng Dios, at hindi pa nahahayag kung magiging ano tayo. Nalalaman natin, na kung siya'y mahayag, tayo'y magiging katulad niya: sapagka't siya'y ating makikitang gaya ng kaniyang sarili. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"tagalog": "Dito nahahayag ang mga anak ng Dios, at ang mga anak ng diablo: ang sinomang hindi gumagawa ng katuwiran ay hindi sa Dios, ni ang hindi umiibig sa kaniyang kapatid. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 11, "word": {"tagalog": "Sapagka't ito ang pasabing inyong narinig buhat ng pasimula, na mangagibigan tayo sa isa't isa: \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"tagalog": "Nalalaman nating tayo'y nangalipat na sa buhay mula sa kamatayan, sapagka't tayo'y nagsisiibig sa mga kapatid. Ang hindi umiibig ay nananahan sa kamatayan. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"tagalog": "Dito'y nakikilala natin ang pagibig, sapagka't kaniyang ibinigay ang kaniyang buhay dahil sa atin; at nararapat nating ibigay ang ating mga buhay dahil sa mga kapatid. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"tagalog": "Datapuwa't ang sinomang mayroong mga pag-aari sa sanglibutang ito, at nakikita ang kaniyang kapatid na nangangailangan, at doo'y ipagkait ang kaniyang awa, paanong mananahan ang pagibig ng Dios sa kaniya? \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 18, "word": {"tagalog": "Mumunti kong mga anak, huwag tayong magsiibig ng salita, ni ng dila man; kundi ng gawa at katotohanan. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 21, "word": {"tagalog": "Mga minamahal, kung tayo'y hindi hinahatulan ng ating puso, ay may pagkakatiwala tayo sa Dios; \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"tagalog": "At ito ang kaniyang utos, na manampalataya tayo sa pangalan ng kaniyang Anak na si Jesucristo, at tayo'y mangagibigan, ayon sa ibinigay niyang utos sa atin. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"tagalog": "Mga minamahal, huwag kayong magsipaniwala sa bawa't espiritu, kundi inyong subukin ang mga espiritu, kung sila'y sa Dios: sapagka't maraming nagsilitaw na mga bulaang propeta sa sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"tagalog": "Mga minamahal, mangagibigan tayo sa isa't isa: sapagka't ang pagibig ay sa Dios; at ang bawa't umiibig ay ipinanganak ng Dios, at nakakakilala sa Dios. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"tagalog": "Ang hindi umiibig ay hindi nakakakilala sa Dios; sapagka't ang Dios ay pagibig. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"tagalog": "Dito nahayag ang pagibig ng Dios sa atin, sapagka't sinugo ng Dios ang kaniyang bugtong na Anak sa sanglibutan upang tayo'y mabuhay sa pamamagitan niya. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"tagalog": "Narito ang pagibig, hindi sa tayo'y umibig sa Dios, kundi siya ang umibig sa atin, at sinugo ang kaniyang Anak na pangpalubagloob sa ating mga kasalanan. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 11, "word": {"tagalog": "Mga minamahal, kung tayo'y inibig ng Dios ng gayon, ay nararapat na mangagibigan din naman tayo. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"tagalog": "Sinoman ay hindi nakakita kailan man sa Dios: kung tayo'y nangagiibigan, ang Dios ay nananahan sa atin, at ang kaniyang pagibig ay nagiging sakdal sa atin: \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 16, "word": {"tagalog": "At ating nakilala at ating sinampalatayanan ang pagibig ng Dios sa atin. Ang Dios ay pagibig; at ang nananahan sa pagibig ay nananahan sa Dios, at ang Dios ay nananahan sa kaniya. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"tagalog": "Dito'y naging sakdal ang pagibig sa atin, upang tayo'y magkaroon ng pagkakatiwala sa araw ng paghuhukom; sapagka't kung ano siya, ay gayon din naman tayo sa sanglibutang ito. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"tagalog": "Walang takot sa pagibig: kundi ang sakdal na pagibig ay nagpapalayas ng takot, sapagka't ang takot ay may kaparusahan; at ang natatakot ay hindi pa pinasasakdal sa pagibig. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 19, "word": {"tagalog": "Tayo'y nagsisiibig, sapagka't siya'y unang umibig sa atin. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"tagalog": "Kung sinasabi ng sinoman, Ako'y umiibig sa Dios, at napopoot sa kaniyang kapatid, ay sinungaling; sapagka't ang hindi umiibig sa kaniyang kapatid na kaniyang nakita, ay paanong makaiibig siya sa Dios na hindi niya nakita? \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"tagalog": "At ang utos na itong mula sa kaniya ay nasa atin, na ang umiibig sa Dios ay dapat umibig sa kaniyang kapatid. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"tagalog": "Ang sinomang nananampalataya na si Jesus ay siyang Cristo ay ipinanganak ng Dios: at ang bawa't umiibig sa nanganak ay umiibig din naman sa ipinanganak niyaon. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 2, "word": {"tagalog": "Dito'y ating nakikilala na tayo'y nagsisiibig sa mga anak ng Dios, pagka tayo'y nagsisiibig sa Dios at tinutupad natin ang kaniyang mga utos. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 3, "word": {"tagalog": "Sapagka't ito ang pagibig sa Dios, na ating tuparin ang kaniyang mga utos: at ang kaniyang mga utos ay hindi mabibigat. \r\n"}}, {"book": "2 John", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang matanda sa hirang na ginang at sa kaniyang mga anak, na aking iniibig sa katotohanan; at hindi lamang ako, kundi pati ng lahat ng mga nakakakilala ng katotohanan; \r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"tagalog": "Sumaatin nawa ang biyaya, awa, at kapayapaang mula sa Dios Ama at kay Jesucristo, Anak ng Ama, sa katotohanan at sa pagibig. \r\n"}}, {"book": "2 John", "chapter": 1, "verse": 5, "word": {"tagalog": "At ngayo'y ipinamamanhik ko sa iyo, ginang, na hindi waring sinusulatan kita ng isang bagong utos, kundi niyaong ating tinanggap nang pasimula, na tayo'y mangagibigan sa isa't isa. \r\n"}}, {"book": "2 John", "chapter": 1, "verse": 6, "word": {"tagalog": "At ito ang pagibig, na tayo'y mangagsilakad ayon sa kaniyang mga utos. Ito ang utos, na tayo'y mangagsilakad sa kaniya, gaya ng inyong narinig nang pasimula. \r\n"}}, {"book": "3 John", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang matanda, kay Gayo na minamahal, na aking iniibig sa katotohanan. \r\n"}}, {"book": "3 John", "chapter": 1, "verse": 2, "word": {"tagalog": "Minamahal, aking idinadalangin na sa lahat ng mga bagay ay guminhawa ka at bumuti ang iyong katawan, na gaya ng pagginhawa ng iyong kaluluwa. \r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"tagalog": "Minamahal, ginagawa mo ang tapat na gawa sa lahat ng iyong ginagawa doon sa mga kapatid at sa mga taga ibang lupa; \r\n"}}, {"book": "3 John", "chapter": 1, "verse": 9, "word": {"tagalog": "Ako'y sumulat ng ilang bagay sa iglesia: datapuwa't si Diotrefes na nagiibig magkaroon ng kataasan sa kanila, ay hindi kami tinatanggap. \r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"tagalog": "Minamahal, huwag mong tularan ang masama, kundi ang mabuti. Ang gumagawa ng mabuti ay sa Dios: ang gumagawa ng masama ay hindi nakakita sa Dios. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 2, "word": {"tagalog": "Kaawaan at kapayapaan at pagibig ang sa inyo nawa'y paramihin. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"tagalog": "Mga minamahal, samantalang ako'y totoong nagsisikap ng pagsulat sa inyo tungkol sa kaligtasan nating lahat, ay napilitan akong sumulat sa inyo na inaaralan kayong makipaglabang masikap dahil sa pananampalataya na ibinigay na minsan at magpakailan man sa mga banal. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"tagalog": "Nguni't kayo, mga minamahal, ay alalahanin ninyo ang mga salitang nang una'y sinabi ng mga apostol ng ating Panginoong Jesucristo; \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"tagalog": "Nguni't kayo, mga minamahal, papagtibayin ninyo ang inyong sarili sa inyong lubhang banal na pananampalataya, na manalangin sa Espiritu Santo, \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"tagalog": "Na magsipanatili kayo sa pagibig sa Dios, na inyong asahan ang awa ng ating Panginoong Jesucristo sa ikabubuhay na walang hanggan. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"tagalog": "At mula kay Jesucristo na siyang saksing tapat, na panganay sa mga patay, at pangulo ng mga hari sa lupa. Doon sa umiibig sa atin, at sa nagkalag sa atin sa ating mga kasalanan sa pamamagitan ng kaniyang dugo; \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 4, "word": {"tagalog": "Nguni't mayroon akong laban sa iyo, na iyong iniwan ang iyong unang pagibig. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"tagalog": "Narito, ibinibigay ko sa sinagoga ni Satanas, ang mga nagsasabing sila'y mga Judio, at sila'y hindi, kundi nangagbubulaan; narito, sila'y aking papapariyanin at pasasambahin sa harap ng iyong mga paa, at nang maalamang ikaw ay aking inibig. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 19, "word": {"tagalog": "Ang lahat kong iniibig, ay aking sinasaway at pinarurusahan: ikaw nga'y magsikap, at magsisi. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 11, "word": {"tagalog": "At siya'y kanilang dinaig dahil sa dugo ng Cordero, at dahil sa salita ng kanilang patotoo, at hindi nila inibig ang kanilang buhay hanggang sa kamatayan. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"tagalog": "At nangagsipanhik sila sa kalaparan ng lupa, at kinubkob ang kampamento ng mga banal, at ang bayang iniibig: at bumaba ang apoy mula sa langit, at sila'y nasupok. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"tagalog": "Nangasa labas ang mga aso, at ang mga manggagaway, at ang mga mapakiapid, at ang mga mamamatay-tao, at ang mga mapagsamba sa diosdiosan, at ang bawa't nagiibig at gumagawa ng kasinungalingan. \r\n"}}]}}}