{"topics": {"feet": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 4, "word": {"tagalog": "Itulot mong dalhan kayo rito ng kaunting tubig, at maghugas kayo ng inyong mga paa, at mangagpahinga kayo sa lilim ng kahoy. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"tagalog": "At nagsabi, Ngayon nga mga panginoon ko, ipinamamanhik ko sa inyo na kayo'y magsiliko at magsipasok sa bahay ng inyong lingkod, at kayo'y matira sa buong magdamag, at maghugas ng inyong mga paa, at sa madaling araw ay magsipagbangon kayo at magpatuloy ng inyong paglakad. At kanilang sinabi, Hindi, kundi sa langsangan mananahan kami sa buong magdamag. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"tagalog": "At pumasok ang lalake sa bahay, at kinalagan ang mga kamelyo; at binigyan ni Laban ng dayami at pagkain ang mga kamelyo, at ng tubig upang ipaghugas ng kaniyang mga paa, at ng mga paa ng mga taong kasama niya. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"tagalog": "At dinala ng katiwala ang mga lalake sa bahay ni Jose, at sila'y binigyan ng tubig, at nangaghugas ng kanilang mga paa; at binigyan ng pagkain ang kanilang mga asno. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 10, "word": {"tagalog": "Ang setro ay hindi mahihiwalay sa Juda, Ni ang tungkod ng pagkapuno sa pagitan ng kaniyang mga paa, Hanggang sa ang Shiloh ay dumating; At sa kaniya tatalima ang mga bansa. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 33, "word": {"tagalog": "At nang matapos si Jacob na makapagbilin sa kaniyang mga anak, ay kaniyang itinaas at itinikom ang kaniyang mga paa sa higaan, at nalagot ang hininga, at nalakip sa kaniyang bayan. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 5, "word": {"tagalog": "At sinabi, Huwag kang lumapit dito, hubarin mo ang iyong panyapak sa iyong mga paa, sapagka't ang dakong iyong kinatatayuan ay banal na lupa. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"tagalog": "Nang magkagayo'y sumunggab si Sephora ng isang batong matalim, at pinutol ang balat ng masama ng kaniyang anak, at inihagis sa kaniyang paanan; at kaniyang sinabi, Tunay na ikaw sa akin ay isang asawang mabagsik. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 11, "word": {"tagalog": "At ganito ninyo kakanin; may bigkis ang inyong baywang, ang inyong mga pangyapak ay nakasuot sa inyong mga paa, at ang inyong tungkod ay tangnan ninyo sa inyong kamay; at inyong kakaning dalidali; siyang paskua ng Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"tagalog": "At kanilang nakita ang Dios ng Israel; at mayroon sa ilalim ng kaniyang mga paa na parang isang yaring lapag na batong zafiro, at paris din ng langit sa kaliwanagan. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 26, "word": {"tagalog": "At igagawa mo ng apat na argolyang ginto, at ilalagay mo ang mga argolya sa apat na sulok na ukol sa apat na paa niyaon. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 19, "word": {"tagalog": "At si Aaron at ang kaniyang mga anak ay maghuhugas doon ng kanilang mga paa: \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 21, "word": {"tagalog": "Gayon sila maghuhugas ng kanilang mga kamay at ng kanilang mga paa upang huwag silang mamatay: at magiging isang palatuntunan magpakailan man sa kanila, sa kaniya at sa kaniyang binhi, sa buong panahon ng kanilang mga lahi. \r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 13, "word": {"tagalog": "At ipinagbubo ng apat na argolyang ginto, at inilagay ang mga argolya sa apat na sulok na ukol sa apat na paa niyaon. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"tagalog": "At si Moises at si Aaron at ang kaniyang mga anak, ay nagsipaghugas doon ng kanilang mga kamay at ng kanilang mga paa; \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"tagalog": "At pinaharap niya ang mga anak ni Aaron, at nilagyan ni Moises ng dugong yaon sa pingol ng kanilang kanang tainga, at sa daliring hinlalaki ng kanang kamay nila, at sa daliring hinlalaki ng kanang paa nila: at iniwisik ni Moises ang dugo sa ibabaw ng dambana sa palibot. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 21, "word": {"tagalog": "Gayon man, ang mga ito'y inyong makakain sa lahat ng may pakpak na umuusad na may apat na paa, ang mga may dalawang paang mahaba, bukod pa sa kanilang mga paa, upang kanilang ipanglukso sa lupa; \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 23, "word": {"tagalog": "Datapuwa't lahat na may pakpak na umuusad na mayroong apat na paa, ay kasuklamsuklam nga sa inyo. \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 42, "word": {"tagalog": "Lahat ng lumalakad ng kaniyang tiyan, at lahat ng lumalakad ng apat na paa o mayroong maraming paa, sa lahat ng bagay na umuusad sa ibabaw ng lupa, ay huwag ninyong kakanin; sapagka't mga karumaldumal nga. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"tagalog": "At sinabi ng mga anak ni Israel sa kaniya, Kami ay aahon sa lansangan: at kung kami ay uminom ng iyong tubig, ako at ang aking mga hayop, ay pagbabayaran ko ang halaga: pahintulutan mo lamang ako na makaraan ng aking mga paa na walang anoman. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"tagalog": "Pagbibilhan mo ako ng pagkain sa salapi, upang makakain ako, at bibigyan mo ako ng tubig sa salapi, upang makainom ako; paraanin mo lamang ako ng aking mga paa; \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 24, "word": {"tagalog": "Bawa't dakong tutuntungan ng talampakan ng inyong paa ay magiging inyo: mula sa ilang, at sa Libano, mula sa ilog, sa ilog Eufrates, hanggang sa dagat kalunuran ay magiging inyong hangganan. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"tagalog": "At sa kaniyang sanggol na lumalabas sa pagitan ng kaniyang mga paa at sa kaniyang mga anak na kaniyang ipanganganak; sapagka't kaniyang kakanin ng lihim sila dahil sa kakulangan ng lahat ng mga bagay, sa pagkubkob at sa kagipitan, na igigipit sa iyo ng iyong mga kaaway sa iyong mga pintuang-bayan. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"tagalog": "Oo't kaniyang iniibig ang bayan: Lahat ng kaniyang mga banal ay nasa iyong kamay: At sila'y umupo sa iyong paanan; Na bawa't isa'y tatanggap ng iyong mga salita. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"tagalog": "At mangyayari, na pagka ang mga talampakan ng mga paa ng mga saserdote na nagdadala ng kaban ng Panginoon, ng Panginoon ng buong lupa, ay titigil sa tubig ng Jordan, na ang tubig ng Jordan ay mahahawi, sa makatuwid baga'y ang tubig na bumababang mula sa itaas; at magiisang bunton. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"tagalog": "At nang dumating sa Jordan ang mga may dala ng kaban, at ang mga paa ng mga saserdote na nagdadala ng kaban ay nabasa sa gilid ng tubig, (sapagka't inaapawan ng Jordan ang lahat niyang pangpang sa buong panahon ng pagaani,) \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 3, "word": {"tagalog": "At iutos ninyo sa kanila, na sabihin, Kumuha kayo mula rito sa gitna ng Jordan, mula sa dakong tinatayuang matatag ng mga paa ng mga saserdote, ng labing dalawang bato, at dalhin ninyo, at ilapag ninyo sa tigilang dako, na inyong tutuluyan sa gabing ito. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 9, "word": {"tagalog": "At si Josue ay nagpabunton ng labing dalawang bato sa gitna ng Jordan, sa dakong tinayuan ng mga saserdote na nagdadala ng kaban ng tipan: at nangandoon, hanggang sa araw na ito. \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"tagalog": "At nangyari, nang umahon mula sa gitna ng Jordan ang mga saserdote na nagdadala ng kaban ng tipan ng Panginoon, at nang matungtong sa tuyong lupa ang mga talampakan ng mga paa ng mga saserdote, na ang tubig ng Jordan ay nanauli sa kanilang dako, at umapaw sa pangpang na gaya ng dati. \r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 5, "word": {"tagalog": "At mga tagpi-tagping pangyapak na nakasuot sa kanilang mga paa, at ng mga lumang bihisan na suot nila; at ang lahat na tinapay na kanilang baon ay tuyo at inaamag. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 24, "word": {"tagalog": "At nangyari, nang kanilang ilabas ang mga haring yaon kay Josue na ipinatawag ni Josue ang lahat na lalake sa Israel, at sinabi sa mga pinuno ng mga lalaking mangdidigma na sumama sa kaniya, Lumapit kayo, ilagay ninyo ang inyong mga paa sa mga leeg ng mga haring ito. At sila'y lumapit at inilagay ang kanilang mga paa sa mga leeg ng mga yaon. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"tagalog": "At si Moises ay sumumpa nang araw na yaon, na nagsasabi, Tunay na ang lupain na tinuntungan ng iyong paa ay magiging isang mana sa iyo at sa iyong mga anak magpakailan man, sapagka't sumunod kang lubos sa Panginoon kong Dios. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 24, "word": {"tagalog": "Nang makalabas nga siya ay dumating ang kaniyang mga alila; at kanilang nakita, at, narito, ang mga pintuan ng kabahayan ay nakakandaduhan; at kanilang sinabi, Walang pagsalang kaniyang tinatakpan ang kaniyang mga paa sa kaniyang silid na pangtaginit. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"tagalog": "At tinawag ni Barac ang Zabulon at ang Nephtali na magkasama sa Cedes; at doo'y umahon ang sangpung libong lalake na kasunod niya: at si Debora ay umahong kasama niya. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 15, "word": {"tagalog": "At nilansag ng Panginoon si Sisara, at lahat ng mga karo niya, at ang buong hukbo niya, ng talim ng tabak sa harap ni Barac; at lumunsad si Sisara sa kaniyang karo, at tumakas na tumakbo. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"tagalog": "Gayon ma'y tumakas si Sisara na tumakbo sa tolda ni Jael na asawa ni Heber na Cineo; sapagka't may kapayapaan si Jabin na hari sa Asor at ang sangbahayan ni Heber na Cineo. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"tagalog": "Sa kaniyang paanan ay nasubasob, siya'y nabuwal, siya'y nalugmok: Sa kaniyang paanan siya'y nasubasob, siya'y nabuwal. Kung saan siya sumubasob, doon siya nalugmok na patay. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 21, "word": {"tagalog": "Sa gayo'y kaniyang ipinasok sa kaniyang bahay, at binigyan ng pagkain ang mga asno: at sila'y naghugas ng kanilang mga paa, at nagkainan at naginuman. \r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 4, "word": {"tagalog": "At mangyayari, paghiga niya, na iyong tatandaan ang dakong kaniyang hihigaan, at ikaw ay papasok, at iyong alisan ng takip ang kaniyang mga paa, at mahiga ka; at sasabihin niya sa iyo kung ano ang iyong gagawin. \r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 7, "word": {"tagalog": "At nang si Booz ay makakain at makainom, at ang kaniyang puso'y maligayahan, siya'y yumaong nahiga sa dulo ng bunton ng trigo; at siya'y naparoong marahan, at inalisan ng takip ang kaniyang mga paa, at siya'y nahiga. \r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 8, "word": {"tagalog": "At nangyari, sa hating gabi, na ang lalake ay natakot at pumihit: at, narito, isang babae ay nakahiga sa kaniyang paanan. \r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 14, "word": {"tagalog": "At siya'y nahiga sa kaniyang paanan hanggang kinaumagahan: at siya'y bumangong maaga bago magkakilala ang isa't isa. Sapagka't kaniyang sinabi, Huwag maalaman na ang babae ay naparoon sa giikan. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"tagalog": "Kaniyang iingatan ang mga paa ng kaniyang mga banal; Nguni't ang masama ay patatahimikin sa mga kadiliman; Sapagka't sa pamamagitan ng kalakasan ay walang lalaking mananaig. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 13, "word": {"tagalog": "At gumapang si Jonathan ng kaniyang mga kamay at ng kaniyang mga paa, at ang kaniyang tagadala ng sandata ay kasunod niya. At sila'y nangabuwal sa harap ni Jonathan; at ang mga yao'y pinagpapatay ng kaniyang tagadala ng sandata na kasunod niya. \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 3, "word": {"tagalog": "At siya'y naparoon sa mga kulungan ng kawan sa daan, na kinaroroonan ng isang yungib; at pumasok si Saul upang takpan ang kaniyang mga paa. Si David nga at ang kaniyang mga tao ay tumatahan sa pinakaloob na bahagi ng yungib. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"tagalog": "At siya'y nagpatirapa sa kaniyang mga paa at nagsabi, Mapasa akin, panginoon ko, mapasa akin ang kasamaan: at isinasamo ko sa iyo na iyong papagsalitain ang iyong lingkod sa iyong mga pakinig, at iyong dinggin ang mga salita ng iyong lingkod. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"tagalog": "At siya'y bumangon at nagpatirapa sa lupa, at nagsabi, Narito, ang iyong lingkod ay isang aba upang maghugas ng mga paa ng mga lingkod ng aking panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 34, "word": {"tagalog": "Ang iyong mga kamay ay hindi nangatatalian, o ang iyong mga paa man ay nangagagapos: Kung paanong nabubuwal ang isang lalake sa harap ng mga anak ng kasamaan ay gayon ka nabuwal. At iniyakan siyang muli ng buong bayan. \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 4, "word": {"tagalog": "Si Jonathan nga na anak ni Saul, ay may isang anak na pilay sa kaniyang mga paa. Siya'y may limang taon nang dumating ang balita tungkol kay Saul at kay Jonathan na mula sa Jezreel, at kinalong siya ng kaniyang yaya at tumakas: at nangyari, habang siya'y nagmamadali ng pagtakas, na siya'y nabagsak, at naging pilay. At ang kaniyang pangalan ay Mephiboseth. \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"tagalog": "At iniutos ni David sa kaniyang mga bataan, at pinatay nila sila, at pinutol ang kanilang mga kamay at ang kanilang mga paa, at mga ibinitin sa tabi ng tangke sa Hebron. Nguni't kanilang kinuha ang ulo ni Is-boseth, at inilibing sa libingan ni Abner sa Hebron. \r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 3, "word": {"tagalog": "At sinabi ng hari, wala na ba kayang natitira sa sangbahayan ni Saul, upang aking mapagpakitaan siya ng kagandahang loob ng Dios? At sinabi ni Siba sa hari, Si Jonathan ay may isang anak pa, na pilay ang kaniyang mga paa. \r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"tagalog": "Gayon tumahan si Mephiboseth sa Jerusalem: sapagka't siya'y kumaing palagi sa dulang ng hari. At siya'y pilay sa kaniyang dalawang paa. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"tagalog": "At sinabi ni David kay Uria, Babain mo ang iyong bahay, at iyong hugasan ang iyong mga paa. At umalis si Uria sa bahay ng hari at isinusunod sa kaniya ang isang pagkain na mula sa hari. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 24, "word": {"tagalog": "At si Mephiboseth na anak ni Saul ay lumusong na sinalubong ang hari; at hindi man siya naghugas ng kaniyang mga paa, o naggupit man ng kaniyang balbas, o nilabhan man ang kaniyang mga suot, mula sa araw na ang hari ay umalis hanggang sa araw na siya'y umuwi na payapa sa bahay. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"tagalog": "Kaniyang pinayukod din naman ang langit at bumaba: At salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 34, "word": {"tagalog": "Kaniyang ginagawa ang mga paa niya na gaya ng sa mga usa; At inilalagay niya ako sa aking matataas na dako. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 37, "word": {"tagalog": "Iyong pinalaki ang aking mga hakbang sa tinutungtungan ko, At ang aking mga paa ay hindi nadulas. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 39, "word": {"tagalog": "At aking pinaglilipol, at aking pinagsasaktan sila, na anopa't sila'y hindi nangakabangon: Oo, sila'y nangabuwal sa paanan ko. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"tagalog": "Bukod dito'y talastas mo naman ang ginawa ni Joab na anak ni Sarvia sa akin, sa makatuwid baga'y ang ginawa niya sa dalawang puno ng mga hukbo ng Israel, kay Abner na anak ni Ner, at kay Amasa na anak ni Jether na kaniyang pinatay, at ibinubo sa kapayapaan ang dugo ng pakikidigma at nabubo ang dugo ng pakikidigma sa kaniyang bigkis na nasa kaniyang mga balakang, at sa loob ng kaniyang mga pangyapak na nasa kaniyang mga paa. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"tagalog": "Talastas mo na kung paanong si David na aking ama ay hindi nakapagtayo ng bahay sa pangalan ng Panginoon niyang Dios dahil sa mga pagdidigmaan sa palibot niya sa bawa't dako, hanggang sa inilagay sila ng Panginoon sa ilalim ng mga talampakan ng kaniyang mga paa. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"tagalog": "At nagkagayon, nang marinig ni Ahias ang ingay ng kaniyang mga paa, pagpasok niya sa pintuan, na sinabi niya, Pumasok ka, ikaw, na asawa ni Jeroboam; bakit ka nagpapakunwaring iba? Sapagka't ako'y sinugo sa iyo na may masamang balita. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"tagalog": "Tumindig ka nga, umuwi ka sa iyong bahay: pagpasok ng iyong mga paa sa bayan ay mamamatay ang bata. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"tagalog": "Ang iba nga sa lahat na gawa ni Asa, at sa kaniyang buong kapangyarihan, at ang lahat niyang ginawa, at ang mga bayan na kaniyang itinayo, di ba nasusulat sa aklat ng mga alaala sa mga hari sa Juda? Nguni't sa panahon ng kaniyang katandaan, siya'y nagkasakit sa kaniyang mga paa. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 27, "word": {"tagalog": "At nang siya'y dumating sa lalake ng Dios sa burol, siya'y humawak sa kaniyang mga paa. At lumapit si Giezi upang ihiwalay siya; nguni't sinabi ng lalake ng Dios: Bayaan siya; sapagka't siya'y namamanglaw; at inilihim ng Panginoon sa akin, at hindi isinaysay sa akin. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"tagalog": "Nang magkagayo'y pumasok siya at nagpatirapa sa kaniyang mga paa, at yumukod sa lupa; at kinalong niya ang kaniyang anak, at umalis. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"tagalog": "Nguni't si Eliseo ay nakaupo sa kaniyang bahay, at ang mga matanda ay nagsiupo na kasama niya; at ang hari ay nagsugo ng isang lalake na mula sa harap niya: nguni't bago dumating ang sugo sa kinaroroonan niya, sinabi niya sa mga matanda, Hindi ba ninyo nakita kung paanong ang anak na ito ng isang mamamatay tao ay nagsugo sa akin na alisin ang aking ulo? masdan ninyo, pagdating ng sugo, sarhan ninyo ang pintuan, at itulak ninyo ang pinto laban sa kaniya: di ba ang ingay ng mga paa ng kaniyang panginoon sa likod niya? \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 35, "word": {"tagalog": "At sila'y nagsiyaon upang ilibing siya: nguni't wala na silang nasumpungan sa kaniya kundi ang bungo, at ang mga paa, at ang mga palad ng kaniyang mga kamay. \r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 21, "word": {"tagalog": "At nangyari, samantalang kanilang inililibing ang isang lalake, na, narito, kanilang natanaw ang isang pulutong; at kanilang inihagis ang lalake sa libingan ni Eliseo: at pagkasagi ng tao ng mga buto ni Eliseo, siya'y nabuhay uli, at tumayo sa kaniyang mga paa. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"tagalog": "Ako'y humukay at uminom ng tubig ng iba, at aking tutuyuin ang lahat na ilog ng Egipto ng talampakan ng aking mga paa. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"tagalog": "At hindi ko na pagagalain pa ang mga paa ng Israel sa labas ng lupain na aking ibinigay sa kanilang mga magulang, kung kanila lamang tutuparing gawin ang ayon sa lahat na aking iniutos sa kanila, at ayon sa buong kautusan na iniutos sa kanila ng aking lingkod na si Moises. \r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 2, "word": {"tagalog": "Nang magkagayo'y tumayo si David na hari sa kaniyang mga paa, at nagsabi, Dinggin ninyo ako: mga kapatid ko, at bayan ko sa ganang akin, na sa aking puso ang ipagtayo ng isang bahay na pahingahan ang kaban ng tipan ng Panginoon, at upang tungtungan ng mga paa ng ating Dios; at ako'y humanda sa pagtatayo. \r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 13, "word": {"tagalog": "Ang mga pakpak ng mga querubing ito ay nangakaladlad ng dalawangpung siko: at sila'y nangakatayo ng kanilang mga paa, at ang kanilang mga mukha ay paharap sa dako ng bahay. \r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 12, "word": {"tagalog": "At nang ikatatlong pu't siyam na taon ng kaniyang paghahari, si Asa ay nagkasakit sa kaniyang mga paa; ang kaniyang sakit ay totoong malubha: gayon ma'y sa kaniyang sakit ay hindi niya hinanap ang Panginoon, kundi ang mga manggagamot. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 21, "word": {"tagalog": "Oo apat na pung taon na iyong kinandili sila sa ilang, at hindi sila nagkulang ng anoman; ang kanilang mga suot ay hindi naluma, at ang kanilang mga paa ay hindi namaga. \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 3, "word": {"tagalog": "At si Esther ay nagsalita pa uli sa harap ng hari, at nagpatirapa sa kaniyang mga paa, at ipinamanhik sa kaniya na may luha, na pawiin ang kasamaan ni Aman na Agageo, at ang kaniyang banta na kaniyang ibinanta sa mga Judio. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 5, "word": {"tagalog": "Sa pagiisip niyaong nasa katiwasayan ay may pagkakutya sa ikasasawi; nahahanda sa mga iyan yaong nangadudulas ang paa. \r\n"}}, {"book": "Job", "chapter": 13, "verse": 27, "word": {"tagalog": "Iyo ring inilalagay ang aking mga paa sa pangawan, at pinupuna mo ang lahat kong landas: ikaw ay gumuguhit ng isang guhit sa palibot ng mga talampakan ng aking mga paa: \r\n"}}, {"book": "Job", "chapter": 18, "verse": 8, "word": {"tagalog": "Sapagka't siya'y inihagis sa lambat ng kaniyang sariling mga paa, at siya'y lumalakad sa mga silo. \r\n"}}, {"book": "Job", "chapter": 18, "verse": 11, "word": {"tagalog": "Mga kakilabutan ay tatakot sa kaniya sa lahat ng dako, at hahabol sa kaniya sa kaniyang mga sakong. \r\n"}}, {"book": "Job", "chapter": 29, "verse": 15, "word": {"tagalog": "Ako'y naging mga mata sa bulag, at naging mga paa ako sa pilay. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 12, "word": {"tagalog": "Sa aking kanan ay tumatayo ang tanga; itinutulak nila ang aking mga paa, at kanilang pinapatag laban sa akin ang kanilang mga paraan ng paghamak. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 11, "word": {"tagalog": "Inilagay niya ang aking mga paa sa mga pangawan, kaniyang pinupuna ang lahat na aking landas. \r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 6, "word": {"tagalog": "Iyong pinapagtataglay siya ng kapangyarihan sa mga gawa ng iyong mga kamay; iyong inilagay ang lahat ng mga bagay sa ilalim ng kaniyang mga paa: \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"tagalog": "Kaniya namang iniyuko ang mga langit, at ibinaba; at salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 33, "word": {"tagalog": "Kaniyang ginagawa ang aking mga paa na gaya ng mga paa ng mga usa: at inilalagay niya ako sa aking mga mataas na dako. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 36, "word": {"tagalog": "Iyong pinalaki ang aking mga hakbang sa ilalim ko, at ang aking mga paa ay hindi nangadulas. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 38, "word": {"tagalog": "Aking sasaktan sila, na anopa't sila'y huwag makatayo: sila'y mangalulugmok sa ilalim ng aking mga paa. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 16, "word": {"tagalog": "Sapagka't niligid ako ng mga aso: kinulong ako ng pulutong ng mga manggagawa ng masama; binutasan nila ang aking mga kamay at ang aking mga paa. \r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 15, "word": {"tagalog": "Ang aking mga mata ay palaging na sa Panginoon; sapagka't huhugutin niya ang aking mga paa sa silo. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"tagalog": "At hindi mo kinulong sa kamay ng kaaway; iyong inilagay ang aking mga paa sa maluwag na dako. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 2, "word": {"tagalog": "Isinampa naman niya ako mula sa isang kakilakilabot na balon, mula sa balahong malagkit; at itinuntong niya ang aking mga paa sa isang malaking bato, at itinatag ang aking mga paglakad. \r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 3, "word": {"tagalog": "Kaniyang pasusukuin ang mga bayan sa ilalim natin, at ang mga bansa sa ilalim ng ating mga paa. \r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 13, "word": {"tagalog": "Sapagka't iniligtas mo ang aking kaluluwa sa kamatayan: hindi mo ba iniligtas ang aking mga paa sa pagkahulog? upang ako'y makalakad sa harap ng Dios sa liwanag ng buhay. \r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 10, "word": {"tagalog": "Magagalak ang matuwid pagka nakita niya ang higanti: kaniyang huhugasan ang kaniyang mga paa sa dugo ng masama. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"tagalog": "Na umaalalay sa ating kaluluwa sa buhay, at hindi tumitiis na makilos ang ating mga paa. \r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 2, "word": {"tagalog": "Nguni't tungkol sa akin, ang mga paa ko'y halos nahiwalay: ang mga hakbang ko'y kamunti nang nangadulas. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"tagalog": "Itaas mo ang iyong mga paa sa mga walang hanggang guho, ang lahat na kasamaang ginawa ng kaaway sa santuario. \r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"tagalog": "Iyong yayapakan ang leon at ang ulupong: ang batang leon at ang ahas ay yuyurakan mo ng iyong mga paa. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 18, "word": {"tagalog": "Ang kaniyang mga paa ay sinaktan nila ng mga pangpangaw; siya'y nalagay sa mga tanikalang bakal: \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 7, "word": {"tagalog": "Mayroon silang mga kamay, nguni't hindi sila nangakatatangan; mga paa ay mayroon sila, nguni't hindi sila nangakalalakad; ni nangagsasalita man sila sa kanilang ngalangala. \r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 8, "word": {"tagalog": "Sapagka't iyong iniligtas ang kaluluwa ko sa kamatayan, at ang mga mata ko sa mga luha, at ang mga paa ko sa pagkabuwal. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 59, "word": {"tagalog": "Ako'y nagiisip sa aking mga lakad, at ibinalik ko ang aking mga paa sa iyong mga patotoo. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"tagalog": "Aking pinigil ang mga paa ko sa lahat ng masamang lakad, upang aking masunod ang salita mo. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 105, "word": {"tagalog": "Ang salita mo'y ilawan sa aking mga paa, at liwanag sa aking landas. \r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"tagalog": "Ang mga paa natin ay nagsisitayo sa loob ng iyong mga pintuang-bayan, Oh Jerusalem; \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't ang kanilang mga paa ay nagsisitakbo sa kasamaan, at sila'y nangagmamadali sa pagbububo ng dugo. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 26, "word": {"tagalog": "Papanatagin mo ang landas ng iyong mga paa, at mangatatag ang lahat ng iyong lakad. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"tagalog": "Ang kaniyang mga paa ay nagsisibaba sa kamatayan; ang kaniyang mga hakbang ay nagsisihawak sa Sheol; \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 13, "word": {"tagalog": "Na kumikindat ng kaniyang mga mata, na nagsasalita ng kaniyang mga paa, na nagsasalita ng kaniyang mga daliri; \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 18, "word": {"tagalog": "Puso na kumakatha ng mga masamang akala, mga paa na matulin sa pagtakbo sa kasamaan; \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 28, "word": {"tagalog": "O makalalakad ba ang sinoman sa mga mainit na baga, at ang kaniyang mga paa ay hindi mapapaso? \r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 11, "word": {"tagalog": "Siya'y madaldal at matigas ang ulo; ang kaniyang mga paa ay hindi nagsisitahan sa kaniyang bahay: \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"tagalog": "Gayon din ang kaluluwa na walang kaalaman ay hindi mabuti; at siyang nagmamadali ng kaniyang mga paa ay nagkakasala. \r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 6, "word": {"tagalog": "Siyang nagsusugo ng pasugo sa pamamagitan ng kamay ng mangmang naghihiwalay ng kaniyang mga paa, at umiinom sa kasiraan. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 5, "word": {"tagalog": "Ang tao na kunwang pumupuri sa kaniyang kapuwa naglalagay ng bitag sa kaniyang mga hakbang. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 3, "word": {"tagalog": "Aking hinubad ang aking suot; paanong aking isusuot? Aking hinugasan ang aking mga paa paanong sila'y aking dudumhan? \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 1, "word": {"tagalog": "Pagkaganda ng iyong mga paa sa mga panyapak, Oh anak na babae ng pangulo! Ang mga pagkakaugpong ng iyong mga hita ay gaya ng mga hiyas, na gawa ng mga kamay ng bihasang manggagawa. \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 16, "word": {"tagalog": "Bukod dito'y sinabi ng Panginoon, Sapagka't ang mga anak na babae ng Sion ay mga mapagmataas, at nagsisilakad na mga may kapalaluan at mga matang nakairap, na nagsisilakad at nagsisikendeng habang nagsisiyaon, at nagpapakalatis ng kanilang mga paa: \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 18, "word": {"tagalog": "Sa araw na yaon ay aalisin ng Panginoon ang kagayakan ng kanilang mga hiyas ng paa, at ang mga hiyas ng ulo, at ang mga pahiyas na may anyong kalahating buwan; \r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 2, "word": {"tagalog": "Sa itaas niya ay nangakatayo ang mga serapin: bawa't isa'y may anim na pakpak: na may dalawa na nagsisitakip ng kaniyang mukha, at may dalawa na nagsisitakip ng kaniyang mga paa, at may dalawa na naglilipad sa kaniya. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"tagalog": "Sa araw na yaon ay aahitin ng Panginoon ang ulo at ang balahibo ng mga paa, ng pangahit na inupahan, ang nangasa bahagi ng dako roon ng Ilog, ang hari sa Asiria: at aalisin din ang balbas. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"tagalog": "Nguni't ikaw ay natapon mula sa iyong libingan na gaya ng kasuklamsuklam na sanga, gaya ng bihisan ng mga patay, na tinaga ng tabak, na bumaba sa mga bato ng hukay: gaya ng bangkay na nayapakan ng paa. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"tagalog": "Ito baga ang inyong masayang bayan, na matanda na mula pa noong unang araw, na dinadala ng kaniyang mga paa sa malayo upang mangibang bayan? \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 6, "word": {"tagalog": "Yayapakan ng paa, sa makatuwid baga'y ng mga paa ng dukha, at ng mga hakbang ng mapagkailangan. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 3, "word": {"tagalog": "Ang putong ng kapalaluan ng mga manglalasing sa Ephraim ay mayayapakan ng paa: \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"tagalog": "Mapapalad kayo na nangaghahasik sa siping ng lahat na tubig, na nangagpapalakad ng mga paa ng baka at ng asno. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"tagalog": "Ako'y humukay at uminom ng tubig, at aking tutuyuin ng talampakan ng aking mga paa ang lahat ng mga ilog ng Egipto. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 3, "word": {"tagalog": "Kaniyang hinahabol sila, at nagpatuloy na tiwasay, sa makatuwid baga'y sa daan na hindi niya dinaanan ng kaniyang mga paa. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"tagalog": "At mga hari ang magiging iyong mga taga kandiling ama, at ang kanilang mga reina, ay iyong mga taga kandiling ina: sila'y magsisiyukod sa iyo ng kanilang mga mukha sa lupa, at hihimuran ang alabok ng inyong mga paa: at iyong makikilala, na ako ang Panginoon, at ang nangaghihintay sa akin ay hindi mangapapahiya. \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 7, "word": {"tagalog": "Anong pagkaganda sa mga bundok ng mga paa niyaong nagdadala ng mga mabuting balita, na naghahayag ng kapayapaan, na nangagdadala ng mga mabuting balita sa ikabubuti, na nagtatanyag ng kaligtasan, na nagsasabi sa Sion, Ang iyong Dios ay naghahari! \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"tagalog": "Tinatakbo ng kanilang mga paa ang kasamaan, at sila'y nangagmamadaling magbubo ng walang salang dugo: ang kanilang mga pagiisip ay mga pagiisip ng kasamaan; kawasakan at kagibaan ay nasa kanilang mga landas. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"tagalog": "Ang kaluwalhatian ng Libano ay darating sa iyo, ang puno ng abeto, ng pino, at ng boj na magkakasama, upang pagandahin ang dako ng aking santuario; at aking gagawin ang dako ng aking mga paa na maluwalhati. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"tagalog": "At ang mga anak nila na dumalamhati sa iyo ay magsisiparoong yuyuko sa iyo; at silang lahat na nagsisihamak sa iyo ay magpapatirapa sa mga talampakan ng iyong mga paa; at tatanawin ka nila Ang bayan ng Panginoon, Ang Sion ng Banal ng Israel. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 16, "word": {"tagalog": "Luwalhatiin ninyo ang Panginoon ninyong Dios, bago siya magpadilim, at bago matisod ang inyong mga paa sa mga madilim na bundok, at, habang kayo'y nangaghihintay ng liwanag, ay kaniyang gagawing lilim ng kamatayan, at papagsasalimuutin niya ang kadiliman. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"tagalog": "Ganito ang sabi ng Panginoon sa bayang ito, Yamang kanilang inibig ang paglaboy; hindi nila pinigil ang kanilang mga paa: kaya't hindi sila tinatanggap ng Panginoon; ngayo'y aalalahanin niya ang kanilang kasamaan, at dadalawin ang kanilang mga kasalanan. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 22, "word": {"tagalog": "Makarinig nawa ng daing mula sa kanilang mga bahay, pagka ikaw ay biglang magdadala ng hukbo sa kanila; sapagka't sila'y nagsihukay ng hukay upang hulihin ako, at ipinagkubli ng mga silo ang aking mga paa. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 22, "word": {"tagalog": "Narito, lahat ng babae na naiwan sa bahay ng hari sa Juda ay malalabas sa mga prinsipe ng hari sa Babilonia, at ang mga babaing yaon ay mangagsasabi, Hinikayat ka ng iyong mga kasamasamang mga kaibigan, at nanaig sa iyo: ngayon ang iyong paa nga ay nalubog sa burak, at sila'y nagsitalikod. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"tagalog": "Mula sa itaas ay nagsugo siya ng apoy sa aking mga buto, at mga pinananaigan; kaniyang ipinagladlad ng silo ang aking mga paa, kaniyang ibinalik ako: kaniyang ipinahamak ako at pinapanglupaypay buong araw. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 34, "word": {"tagalog": "Na yapakan sa ilalim ng paa ang lahat ng bihag sa lupa. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 7, "word": {"tagalog": "At ang kanilang mga paa ay mga matuwid na paa; at ang talampakan ng kanilang mga paa ay parang talampakan ng paa ng isang guya; at sila'y nagsisikinang na parang kulay ng tansong binuli. \r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 1, "word": {"tagalog": "At sinabi niya sa akin, Anak ng tao, tumayo ka ng iyong mga paa, at ako'y makikipagsalitaan sa iyo. \r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 2, "word": {"tagalog": "At ang Espiritu ay sumaakin nang siya'y magsalita sa akin, at itinayo ako sa aking mga paa; at aking narinig siya na nagsasalita sa akin. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 24, "word": {"tagalog": "Nang magkagayo'y suma akin ang Espiritu, at itinayo ako sa aking mga paa; at siya'y nakipagsalitaan sa akin, at nagsabi sa akin, Yumaon ka, magsara ka sa loob ng iyong bahay. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"tagalog": "Itinayo mo ang iyong mataas na dako sa bawa't bukana ng daan, at ginawa mong kasuklamsuklam ang iyong kagandahan, at ibinuka mo ang iyong mga paa sa bawa't nagdaraan, at pinarami mo ang iyong pakikiapid. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"tagalog": "Magbuntong-hininga ka, nguni't huwag malakas; huwag mong tangisan ang patay; itali mo ang pugong mo sa ulo, at isuot mo ang iyong mga panyapak sa iyong mga paa, at huwag mong takpan ang iyong mga labi, at huwag kang kumain ng tinapay ng mga tao. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"tagalog": "At ang inyong turbante ay malalagay sa inyong mga ulo, at ang inyong mga panyapak sa inyong mga paa: kayo'y hindi tatangis o iiyak man; kundi kayo'y manganglulupaypay sa inyong mga kasamaan, at mangagdadaingang isa't isa. \r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 6, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoong Dios: Sapagka't pumakpak ka ng iyong mga kamay, at tumadyak ka ng mga paa, at nagalak ka ng buong paghamak ng iyong kalooban laban sa lupain ng Israel; \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"tagalog": "Anak ng tao, panaghuyan mo si Faraong hari sa Egipto, at sabihin mo sa kaniya, Ikaw ay kawangis ng isang batang leon sa mga bansa; gayon man ikaw ay parang malaking hayop sa mga dagat; at ikaw ay sumagupa sa iyong mga ilog, at nilabo mo ng iyong mga paa ang tubig, at dinumhan mo ang kanilang mga ilog. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"tagalog": "Inaakala baga ninyong munting bagay sa inyo na kumain sa mabuting pastulan, nguni't inyong marapat yapakan ng inyong mga paa ang nalabi sa inyong pastulan? at uminom sa malinaw na tubig, nguni't inyong marapat lampisawin ng inyong mga paa ang nalabi? \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 19, "word": {"tagalog": "At tungkol sa aking mga tupa, kanilang kinakain ang inyong niyapakan ng inyong mga paa, at kanilang iniinom ang nilampisaw ng inyong mga paa. \r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 10, "word": {"tagalog": "Sa gayo'y nanghula ako ng gaya ng iniutos niya sa akin, at ang hininga ay pumasok sa kanila, at sila'y nangabuhay, at nagsitayo ng kanilang mga paa, isang totoong malaking pulutong. \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"tagalog": "At sinabi niya sa akin, Anak ng tao, ito ang dako ng aking luklukan, at dako ng mga talampakan ng aking mga paa, na aking tatahanan sa gitna ng mga anak ni Israel magpakailan man. At hindi na lalapastanganin pa ng sangbahayan ni Israel ang aking banal na pangalan, nila man, o ng kanilang mga hari man, ng kanilang pagpapatutot, at ng mga bangkay man ng kanilang mga hari sa kanilang mga mataas na dako; \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 33, "word": {"tagalog": "Ang kaniyang mga binti ay bakal, ang kaniyang mga paa'y isang bahagi ay bakal, at isang bahagi ay putik na luto. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 34, "word": {"tagalog": "Iyong tinitingnan hanggang sa may natibag na isang bato, hindi ng mga kamay, na tumama sa larawan sa kaniyang mga paang bakal at putik na luto, at mga yao'y binasag. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"tagalog": "At yamang iyong nakita na ang mga paa at mga daliri, ang isang bahagi ay putik na luto ng magpapalyok, at ang isang bahagi ay bakal, ay magiging kahariang hati; nguni't magkakaroon yaon ng kalakasan ng bakal, yamang iyong nakita na ang bakal ay nahahalo sa putik na luto. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 42, "word": {"tagalog": "At kung paanong ang mga daliri ng paa ay bakal ang isang bahagi at ang isang bahagi ay putik, magkakagayon ang kaharian na ang isang bahagi ay matibay, at isang bahagi ay marupok. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 4, "word": {"tagalog": "Ang una'y gaya ng leon, at may mga pakpak ng aguila: aking minasdan hanggang sa ang mga pakpak niyao'y nahugot, at ito'y nataas mula sa lupa, at pinatayo sa dalawang paa na gaya ng isang tao; at puso ng tao ang nabigay sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 7, "word": {"tagalog": "Pagkatapos nito'y may nakita ako sa pangitain sa gabi, at, narito, ang ikaapat na hayop, kakilakilabot at makapangyarihan, at totoong malakas; at may malaking mga ngiping bakal; nananakmal at lumuluray, at niyuyurakan ng kaniyang mga paa ang nalabi: at kaiba sa lahat na hayop na una sa kaniya; at siya'y may sangpung sungay. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 19, "word": {"tagalog": "Nang magkagayo'y ninasa kong maalaman ang katotohanan tungkol sa ikaapat na hayop, na kaiba sa lahat ng yaon, na totoong kakilakilabot, na ang mga ngipin ay bakal, at ang mga kuko ay tanso; na nananakmal, lumalamuray, at niyuyurakan ng kaniyang mga paa ang nalabi; \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"tagalog": "Ang kaniyang katawan naman ay gaya ng berilo, at ang kaniyang mukha ay gaya ng anyo ng kidlat, at ang kaniyang mga mata ay gaya ng mga liwanag ng apoy, at ang kaniyang mga kamay at kaniyang mga paa, ay gaya ng kulay ng pinakintab na tanso, at ang tinig ng kaniyang mga salita ay gaya ng tinig ng isang karamihan. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"tagalog": "Ang Panginoon ay banayad sa pagkagalit, at dakila sa kapangyarihan, at sa anomang paraan ay hindi aariing walang sala ang salarin: ang daan ng Panginoon ay sa ipoipo at sa bagyo, at ang mga ulap ay siyang alabok ng kaniyang mga paa. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 15, "word": {"tagalog": "Narito, nasa ibabaw ng mga bundok ang mga paa niyang nangagdadala ng mga mabuting balita, na nangaghahayag ng kapayapaan! Ipagdiwang mo ang iyong mga kapistahan, Oh Juda, tuparin mo ang iyong mga panata; sapagka't ang masama ay hindi na dadaan pa sa iyo; siya'y lubos na nahiwalay. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 5, "word": {"tagalog": "Sa unahan niya'y nagpapauna ang salot, At nagniningas na baga ang lumalabas sa kaniyang mga paa. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"tagalog": "Si Jehova, na Panginoon, siyang aking lakas; At ginagawa niya ang aking mga paa na gaya ng sa mga usa. At ako'y palalakarin niya sa aking mga mataas na dako. Sa Pangulong Manunugtog, sa aking mga panugtog na kawad. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"tagalog": "At ang kaniyang mga paa ay magsisitayo sa araw na yaon sa bundok ng mga Olivo, na nasa tapat ng Jerusalem sa dakong silanganan; at ang bundok ng mga Olivo ay mahahati sa gitna niya, sa dakong silanganan at sa dakong kalunuran, at magiging totoong malaking libis; at ang kalahati ng bundok ay malilipat sa dakong hilagaan, at ang kalahati ay sa dakong timugan. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"tagalog": "At ito ang salot na ipananalot ng Panginoon sa lahat na bayan na nakipagdigma laban sa Jerusalem: ang kanilang laman ay matutunaw samantalang sila'y nangakatayo ng kanilang mga paa, at ang kanilang mga mata'y mangatutunaw sa kanilang ukit, at ang kanilang dila ay matutunaw sa kanilang bibig. \r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 3, "word": {"tagalog": "At inyong yayapakan ang masasama; sapagka't sila'y magiging abo sa ilalim ng mga talampakan ng inyong mga paa sa kaarawan na aking gawin, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"tagalog": "Huwag ninyong ibigay sa mga aso ang anomang banal, ni ihagis man ang inyong mga perlas sa harap ng mga baboy, baka yurakan ng kanilang mga paa, at mangagbalik at kayo'y lapain. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"tagalog": "At sinomang hindi tumanggap sa inyo, ni duminig sa inyong mga pananalita, pagalis ninyo sa bahay o bayang yaon, ay ipagpag ninyo ang alabok ng inyong mga paa. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"tagalog": "At lumapit sa kaniya ang lubhang maraming tao, na may mga pilay, mga bulag, mga pipi, mga pingkaw, at iba pang marami, at sila'y kanilang inilagay sa kaniyang mga paanan; at sila'y pinagaling niya: \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"tagalog": "At kung ang kamay mo o ang paa mo ay makapagpapatisod sa iyo, ay putulin mo, at iyong itapon: mabuti pa sa iyo ang pumasok sa buhay na pingkaw o pilay, kay sa may dalawang kamay o dalawang paa na ibulid ka sa apoy na walang hanggan. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"tagalog": "Kaya't nagpatirapa ang kaniyang kapuwa alipin at namanhik sa kaniya, na nagsasabi, Pagtiisan mo ako, at ikaw ay pagbabayaran ko. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"tagalog": "At narito, sila'y sinalubong ni Jesus na nagsasabi, Mangagalak kayo. At sila'y nagsilapit at niyakap ang kaniyang mga paa, at siya'y sinamba. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 22, "word": {"tagalog": "At lumapit ang isa sa mga pinuno sa sinagoga, na nagngangalang Jairo; at pagkakita sa kaniya, ay nagpatirapa siya sa kaniyang paanan, \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"tagalog": "At sa alin mang dakong hindi kayo tanggapin, at hindi kayo pakinggan, pagalis ninyo doo'y ipagpag ninyo ang alabok na nasa ilalim ng inyong talampakan bilang patotoo sa kanila. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 25, "word": {"tagalog": "Nguni't ang isang babae na ang kaniyang munting anak na babae ay may isang karumaldumal na espiritu, pagdaka'y nang mabalitaan siya, ay lumapit at nagpatirapa sa kaniyang paanan. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"tagalog": "At kung ang paa mo'y makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok kang pilay sa buhay kay sa may dalawang paa kang mabulid sa impierno. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 79, "word": {"tagalog": "Upang liwanagan ang nangakalugmok sa kadiliman at sa lilim ng kamatayan; Upang itumpak ang ating mga paa sa daan ng kapayapaan. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"tagalog": "At nakatayo sa likuran sa kaniyang mga paanan na tumatangis, ay pinasimulan niyang dinilig ng mga luha ang kaniyang mga paa, at ang mga ito'y kinukuskos ng buhok ng kaniyang ulo, at hinahagkan ang kaniyang mga paa, at pinapahiran ng unguento. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"tagalog": "At paglingon sa babae, ay sinabi niya kay Simon, Nakikita mo baga ang babaing ito? Pumasok ako sa iyong bahay, hindi mo ako binigyan ng tubig na ukol sa aking mga paa: datapuwa't dinilig niya ang aking mga ng kaniyang mga luha, at kinuskos ng kaniyang buhok. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"tagalog": "Hindi mo ako binigyan ng halik: datapuwa't siya, buhat nang ako'y pumasok ay hindi humihinto ng paghalik sa aking mga paa. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"tagalog": "Hindi mo pinahiran ng langis ang aking ulo: datapuwa't pinahiran niya ng unguento ang aking mga paa. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"tagalog": "At sila'y nagsilabas upang makita ang nangyari; at nagsilapit sila kay Jesus, at kanilang naratnan sa paanan ni Jesus ang taong nilabasan ng mga demonio, na nakaupo, may pananamit, at matino ang kaniyang bait: at sila'y nangatakot. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"tagalog": "At narito, lumapit ang isang lalaking nagngangalang Jairo, at siya'y isang pinuno sa sinagoga: at siya'y nagpatirapa sa paanan ni Jesus, at ipinamamanhik sa kaniya, na pumasok sa kaniyang bahay; \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"tagalog": "At ang lahat na di magsitanggap sa inyo sa bayang yaon, ay ipagpag ninyo ang alabok sa inyong mga paa, na pinaka patotoo laban sa kanila. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"tagalog": "At siya'y may isang kapatid na tinatawag na Maria, na naupo rin naman sa mga paanan ng Panginoon, at pinakikinggan ang kaniyang salita. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 22, "word": {"tagalog": "Datapuwa't sinabi ng ama sa kaniyang mga alipin, Dalhin ninyo ritong madali ang pinakamabuting balabal, at isuot ninyo sa kaniya; at lagyan ninyo ng singsing ang kaniyang kamay, at mga panyapak ang kaniyang mga paa: \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 16, "word": {"tagalog": "At siya'y nagpatirapa sa kaniyang paanan, na nagpapasalamat sa kaniya: at siya'y isang Samaritano. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 39, "word": {"tagalog": "Tingnan ninyo ang aking mga kamay at ang aking mga paa, ako rin nga: hipuin ninyo ako, at tingnan; sapagka't ang isang espiritu'y walang laman at mga buto, na gaya ng inyong nakikita na nasa akin. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 40, "word": {"tagalog": "At pagkasabi niya nito, ay ipinakita niya sa kanila ang kaniyang mga kamay at ang kaniyang mga paa. \r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"tagalog": "At ito'y yaong si Maria na nagpahid sa Panginoon ng unguento, at kinuskos ang kaniyang mga paa ng kaniyang mga buhok, na ang kaniyang kapatid na si Lazaro ay may-sakit. \r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"tagalog": "Si Maria nga, pagdating niya sa kinaroroonan ni Jesus, at pagkakita sa kaniya, ay nagpatirapa sa kaniyang paanan, na sinabi sa kaniya, Panginoon, kung ikaw sana'y narito, disin ay hindi namatay ang aking kapatid. \r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"tagalog": "Si Maria nga'y kumuha ng isang libra ng unguentong taganas na nardo, na totoong mahalaga, at pinahiran ang mga paa ni Jesus, at kinuskos ang kaniyang mga paa ng kaniyang mga buhok: at ang bahay ay napuno ng amoy ng unguento. \r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"tagalog": "Nang magkagayo'y nagsalin ng tubig sa kamaw, at pinasimulang hugasan ang mga paa ng mga alagad, at kinuskos ng toalya na sa kaniya'y nakabigkis. \r\n"}}, {"book": "John", "chapter": 13, "verse": 6, "word": {"tagalog": "Sa gayo'y lumapit siya kay Simon Pedro. Sinabi niya sa kaniya, Panginoon, huhugasan mo baga ang aking mga paa? \r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"tagalog": "Sinabi sa kaniya ni Pedro, Huwag mong huhugasan ang aking mga paa kailan man. Sinagot siya ni Jesus, Kung hindi kita huhugasan, ay hindi ka magkakaroon ng bahagi sa akin. \r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"tagalog": "Sinabi sa kaniya ni Simon Pedro, Panginoon, hindi ang aking mga paa lamang, kundi pati ng aking mga kamay at ang aking ulo. \r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"tagalog": "Sinabi sa kaniya ni Jesus, Ang napaliguan na ay walang kailangang hugasan maliban ang kaniyang mga paa, sapagka't malinis nang lubos: at kayo'y malilinis na, nguni't hindi ang lahat. \r\n"}}, {"book": "John", "chapter": 13, "verse": 12, "word": {"tagalog": "Kaya't nang mahugasan niya ang kanilang mga paa, at makuha ang kaniyang mga damit at muling maupo, ay sinabi niya sa kanila, Nalalaman baga ninyo kung ano ang ginawa ko sa inyo? \r\n"}}, {"book": "John", "chapter": 13, "verse": 14, "word": {"tagalog": "Kung ako nga, na Panginoon at Guro, ay naghugas ng inyong mga paa, kayo naman ay nararapat ding mangaghugasan ng mga paa ng isa't isa. \r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"tagalog": "At nakita niya ang dalawang anghel na nararamtan na nangakaupo, ang isa'y sa ulunan, at ang isa'y sa paanan, ng kinalalagyan ng bangkay ni Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"tagalog": "At kaniyang hinawakan siya sa kanang kamay, at siya'y itinindig: at pagdaka'y nagsilakas ang kaniyang mga paa at mga bukong-bukong. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 35, "word": {"tagalog": "At ang mga ito'y inilagay sa mga paanan ng mga apostol: at ipinamamahagi sa bawa't isa, ayon sa kinakailangan ng sinoman. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"tagalog": "Na may isang bukid, ay ipinagbili ito, at dinala ang salapi at inilagay sa mga paanan ng mga apostol. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"tagalog": "At inilingid ang isang bahagi ng halaga, na nalalaman din ito ng kaniyang asawa, at dinala ang isang bahagi, at inilagay sa mga paanan ng mga apostol. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"tagalog": "Datapuwa't sinabi sa kaniya ni Pedro, Bakit kayo'y nagkasundo upang tuksuhin ang Espiritu ng Panginoon? narito, nangasa pintuan ang mga paa ng mga nagsipaglibing sa iyong asawa, at kanilang dadalhin ka sa labas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"tagalog": "At pagdaka'y nahandusay sa paanan niya ang babae, at nalagot ang hininga: at nagsipasok ang mga kabinataan at nasumpungan siyang patay, at siya'y kanilang inilabas at inilibing siya sa siping ng kaniyang asawa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"tagalog": "At sinabi sa kaniya ng Panginoon, Alisin mo ang mga pangyapak sa iyong mga paa: sapagka't ang dakong kinatatayuan mo ay lupang banal. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"tagalog": "At siya'y kanilang itinapon sa labas ng bayan, at binato: at inilagay ng mga saksi ang kanilang mga damit sa mga paanan ng isang binata na nagngangalang Saulo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 25, "word": {"tagalog": "At nangyari, na pagpasok ni Pedro, ay sinalubong siya ni Cornelio, at nagpatirapa sa kaniyang paanan, at siya'y sinamba. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 25, "word": {"tagalog": "At nang ginaganap na ni Juan ang kaniyang katungkulan, ay sinabi niya, Sino baga ako sa inyong akala? Hindi ako siya. Datapuwa't narito, may isang dumarating sa hulihan ko na hindi ako karapatdapat na magkalag ng mga pangyapak ng kaniyang mga paa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 51, "word": {"tagalog": "Datapuwa't ipinagpag nila ang alabok ng kanilang mga paa laban sa kanila, at nagsiparoon sa Iconio. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 8, "word": {"tagalog": "At sa Listra ay may isang lalaking nakaupo, na sa mga paa'y walang lakas, pilay mula pa sa tiyan ng kaniyang ina, na kailan ma'y hindi nakalakad. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"tagalog": "Ay nagsabi ng malakas na tinig, Magtindig kang matuwid sa iyong mga paa. At siya'y lumukso at lumakad. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 24, "word": {"tagalog": "Na, nang tanggapin nito ang gayong tagubilin, ay ipinasok sila sa kalooblooban ng bilangguan, at piniit ang kanilang mga paa sa mga pangawan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"tagalog": "At paglapit sa amin, at pagkakuha ng pamigkis ni Pablo, ay ginapos niya ang kaniyang sariling mga paa't kamay, at sinabi, Ganito ang sabi ng Espiritu Santo, Ganitong gagapusin ng mga Judio sa Jerusalem ang lalaking may-ari ng pamigkis na ito, at siya'y kanilang ibibigay sa mga kamay ng mga Gentil. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"tagalog": "Ako'y Judio, na ipinanganak sa Tarso ng Cilicia, datapuwa't pinapagaral sa bayang ito, sa paanan ni Gamaliel, na tinuruan alinsunod sa mahigpit na kaparaanan ng kautusan ng ating mga magulang, palibhasa'y masikap tungkol sa Dios, na gaya ninyong lahat ngayon: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 16, "word": {"tagalog": "Datapuwa't magbangon ka, at ikaw ay tumindig sa iyong mga paa: sapagka't dahil dito'y napakita ako sa iyo, upang ihalal kitang ministro at saksi din naman ng mga bagay na nakita mo sa akin, at ng mga bagay na pagpapakitaan ko sa iyo; \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 15, "word": {"tagalog": "Ang kanilang mga paa ay matulin sa pagbububo ng dugo; \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"tagalog": "At paano silang magsisipangaral, kung hindi sila nga sinugo? gaya nga ng nasusulat, Anong pagkaganda ng mga paa niyaong mga nagdadala ng masasayang balita ng mga bagay na mabuti! \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"tagalog": "At si Satanas ay dudurugin ng Dios ng kapayapaan sa madaling panahon sa ilalim ng inyong mga paa. Ang biyaya nawa ng ating Panginoong Jesucristo ay sumainyo. \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"tagalog": "At hindi makapagsasabi ang mata sa kamay, Hindi kita kinakailangan: at hindi rin ang ulo sa mga paa, Hindi ko kayo kailangan. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 25, "word": {"tagalog": "Sapagka't kinakailangang siya'y maghari hanggang mailagay niya sa ilalim ng kaniyang mga talampakan ang lahat niyang mga kaaway. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 27, "word": {"tagalog": "Sapagka't kaniyang pinasuko ang lahat ng mga bagay sa ilalim ng kaniyang paa. Datapuwa't kung sinasabi, ang lahat ng mga bagay ay pinasuko, ay maliwanag na itinangi yaong nagpasuko ng lahat ng mga bagay sa kaniya. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"tagalog": "At ang lahat ng mga bagay ay pinasuko niya sa ilalim ng kaniyang mga paa, at siyang pinagkaloobang maging pangulo ng lahat ng mga bagay sa iglesia, \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"tagalog": "At ang inyong mga paa ay may panyapak na paghahanda ng evangelio ng kapayapaan; \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"tagalog": "Na may mabuting patotoo tungkol sa mabubuting gawa; kung siya'y nagalaga sa mga anak, kung siya'y nagpatuloy sa mga taga ibang bayan, kung siya'y naghugas ng mga paa ng mga banal, kung siya'y umabuloy sa mga napipighati, kung ginanap niya na may kasipagan ang bawa't mabuting gawa. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 8, "word": {"tagalog": "Inilagay mo ang lahat ng mga bagay sa pagsuko sa ilalim ng kaniyang mga paa. Sapagka't nang pasukuin niya ang lahat ng mga bagay sa kaniya, ay wala siyang iniwan na di sumuko sa kaniya. Nguni't ngayon ay hindi pa natin nakikitang sumuko sa kaniya ang lahat ng mga bagay. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 13, "word": {"tagalog": "At magsigawa kayo ng matuwid na landas sa inyong mga paa, upang huwag maligaw ang pilay, kundi bagkus gumaling. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"tagalog": "At ang kaniyang mga paa ay katulad ng tansong binuli, na gaya ng dinalisay sa isang lutuang-bakal; at ang kaniyang tinig ay gaya ng lagaslas ng maraming tubig. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 17, "word": {"tagalog": "At nang siya'y aking makita, ay nasubasob akong waring patay sa kaniyang paanan. At ipinatong niya sa akin ang kaniyang kanang kamay, na sinasabi, Huwag kang matakot; ako'y ang una at ang huli, \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"tagalog": "At sa anghel ng iglesia sa Tiatira ay isulat mo: Ang mga bagay na ito ay sinasabi ng Anak ng Dios, na may mga matang gaya ng ningas ng apoy, at ang kaniyang mga paa ay gaya ng tansong binuli: \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"tagalog": "Narito, ibinibigay ko sa sinagoga ni Satanas, ang mga nagsasabing sila'y mga Judio, at sila'y hindi, kundi nangagbubulaan; narito, sila'y aking papapariyanin at pasasambahin sa harap ng iyong mga paa, at nang maalamang ikaw ay aking inibig. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"tagalog": "At nakita ko ang ibang malakas na anghel na nanaog na mula sa langit, na nabibihisan ng isang alapaap; at ang bahaghari ay nasa kaniyang ulo, at ang kaniyang mukha ay gaya ng araw, at ang kaniyang mga paa ay gaya ng mga haliging apoy; \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"tagalog": "At pagkatapos ng tatlong araw at kalahati, ang hininga ng buhay na mula sa Dios ay pumasok sa kanila, at sila'y nangagsitindig; at dinatnan ng malaking takot ang mga nakakita sa kanila. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"tagalog": "At ang isang dakilang tanda ay nakita sa langit: isang babae na nararamtan ng araw, at ang buwan ay nasa ilalim ng kaniyang mga paa, at sa kaniyang ulo ay may isang putong na labingdalawang bituin; \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"tagalog": "At ang hayop na aking nakita ay katulad ng isang leopardo, at ang kaniyang mga paa ay gaya ng sa oso, at ang kaniyang bibig ay gaya ng bibig ng leon: at ibinigay sa kaniya ng dragon ang kaniyang kapangyarihan, at ang kaniyang luklukan, at dakilang kapamahalaan. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"tagalog": "At ako'y nagpatirapa sa kaniyang paanan upang siya'y aking sambahin. At sinasabi niya sa akin, Ingatan mong huwag gawin iyan: ako'y kapuwa mo alipin at ng iyong mga kapatid na mayroong patotoo ni Jesus: sumamba ka sa Dios: sapagka't ang patotoo ni Jesus ay siyang espiritu ng hula. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"tagalog": "At akong si Juan, ako ang nakarinig at nakakita ng mga bagay na ito. At nang aking marinig at makita, ay nagpatirapa ako upang sumamba sa harapan ng anghel na nagpakita sa akin ng mga bagay na ito. \r\n"}}]}}}