{"topics": {"Pharisee": {"verses": [{"book": "Matthew", "chapter": 3, "verse": 7, "word": {"tagalog": "Datapuwa't nang makita niyang marami sa mga Fariseo at Saduceo na nagsisiparoon sa kaniyang pagbabautismo, ay sinabi niya sa kanila, Kayong lahi ng mga ulupong, sino ang sa inyo'y nagpaunawa upang magsitakas sa galit na darating? \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"tagalog": "Sapagka't sinasabi ko sa inyo, na kung hindi hihigit ang inyong katuwiran sa katuwiran ng mga eskriba at mga Fariseo, sa anomang paraan ay hindi kayo magsisipasok sa kaharian ng langit. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"tagalog": "At nang makita ito ng mga Fariseo, ay sinabi nila sa kaniyang mga alagad, Bakit sumasalo ang inyong Guro sa mga maniningil ng buwis at mga makasalanan? \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 14, "word": {"tagalog": "Nang magkagayo'y nagsilapit sa kaniya ang mga alagad ni Juan, na nangagsabi, Bakit kami at ang mga Fariseo ay nangagaayunong madalas, datapuwa't hindi nangagaayuno ang mga alagad mo? \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"tagalog": "Datapuwa't sinabi ng mga Fariseo, sa pamamagitan ng prinsipe ng mga demonio ay nagpapalabas siya ng mga demonio. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"tagalog": "Datapuwa't pagkakita nito ng mga Fariseo, ay sinabi nila sa kaniya, Tingnan mo, ginagawa ng mga alagad mo ang hindi matuwid na gawin sa sabbath. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 14, "word": {"tagalog": "Datapuwa't nagsialis ang mga Fariseo, at nangagpulong laban sa kaniya, kung papaanong siya'y maipapupuksa nila. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"tagalog": "Datapuwa't nang marinig ito ng mga Fariseo, ay kanilang sinabi, Ang taong ito'y hindi nagpapalabas ng mga demonio, kundi sa pamamagitan ni Beelzebub na prinsipe ng mga demonio. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 38, "word": {"tagalog": "Nang magkagayo'y nagsisagot sa kaniya ang ilan sa mga eskriba at sa mga Fariseo, na nangagsasabi, Guro, ibig namin makakita ng isang tanda sa iyo. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"tagalog": "Nang magkagayo'y nagsilapit kay Jesus na mula sa Jerusalem ang mga Fariseo at ang mga eskriba, na nagsisipagsabi, \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"tagalog": "Nang magkagayo'y nagsilapit ang mga alagad, at sa kaniya'y sinabi, Nalalaman mo bagang nangagdamdam ang mga Fariseo, pagkarinig nila ng pananalitang ito? \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"tagalog": "At nagsilapit ang mga Fariseo at mga Saduceo, na tinutukso siya na sa kaniya'y nagsisihiling na sila'y pagpakitaan ng isang tanda na mula sa langit. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Kayo'y mangagingat at magsipangilag sa lebadura ng mga Fariseo at mga Saduceo. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 11, "word": {"tagalog": "Ano't hindi ninyo napaguunawa na hindi ang sinabi ko sa inyo'y tungkol sa tinapay? Datapuwa't kayo'y mangagingat sa lebadura ng mga Fariseo at ng mga Saduceo. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 12, "word": {"tagalog": "Nang magkagayo'y kanilang natalastas na sa kanila'y hindi ipinagutos na sila'y magsipagingat sa lebadura ng tinapay, kundi sa mga aral ng mga Fariseo at ng mga Saduceo. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"tagalog": "At nagsilapit sa kaniya ang mga Fariseo, na siya'y tinutukso nila, at kanilang sinasabi, Naaayon baga sa kautusan na ihiwalay ng isang lalake ang kaniyang asawa sa bawa't kadahilanan? \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 45, "word": {"tagalog": "At nang marinig ng mga pangulong saserdote at ng mga Fariseo ang kaniyang mga talinghaga, ay kanilang napaghalata na sila ang kaniyang pinagsasalitaan. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 15, "word": {"tagalog": "Nang magkagayo'y nagsialis ang mga Fariseo, at nangagsanggunian sila kung paano kayang mahuhuli nila siya sa kaniyang pananalita. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 34, "word": {"tagalog": "Datapuwa't nang marinig ng mga Fariseo na kaniyang napatahimik ang mga Saduceo, ay nangagkatipon sila. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"tagalog": "Habang nangagkakatipon nga ang mga Fariseo, ay tinanong sila ni Jesus ng isang tanong. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"tagalog": "Na nagsasabi, Nagsisiupo ang mga eskriba at mga Fariseo sa luklukan ni Moises. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"tagalog": "Datapuwa't sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't sinasarhan ninyo ang kaharian ng langit laban sa mga tao: sapagka't kayo'y hindi na nagsisipasok, at ang nagsisipasok man ay ayaw ninyong bayaang mangakapasok. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"tagalog": "Sa aba ninyo, mga eskriba't mga Fariseo, mga mapagpaimbabaw! Sapagka't sinasakmal ninyo ang mga bahay ng mga babaing bao, at inyong dinadahilan ang mahahabang panalangin: kaya't magsisitanggap kayo ng lalong mabigat na parusa. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't inyong nililibot ang dagat at ang lupa sa paghanap ng isa ninyong makakampi; at kung siya'y magkagayon na, ay inyong ginagawa siyang makaibayo pang anak ng impierno kay sa inyong sarili. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't nangagbibigay kayo ng sa ikapu ng yerbabuena, at ng anis at ng komino, at inyong pinababayaang di ginagawa ang lalong mahahalagang bagay ng kautusan, na dili iba't ang katarungan, at ang pagkahabag, at ang pananampalataya: datapuwa't dapat sana ninyong gawin ang mga ito, at huwag pabayaang di gawin yaong iba. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 25, "word": {"tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpapaimbabaw! sapagka't inyong nililinis ang labas ng saro at ng pinggan, datapuwa't sa loob ay puno sila ng panglulupig at katakawan. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 26, "word": {"tagalog": "Ikaw bulag na Fariseo, linisin mo muna ang loob ng saro at ng pinggan, upang luminis naman ang kaniyang labas. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 27, "word": {"tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't tulad kayo sa mga libingang pinaputi, na may anyong maganda sa labas, datapuwa't sa loob ay puno ng mga buto ng mga patay na tao, at ng lahat na karumaldumal. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't itinatayo ninyo ang mga libingan ng mga propeta, at inyong ginayakan ang mga libingan ng mga matuwid, \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"tagalog": "Nang kinabukasan nga, na siyang araw pagkatapos ng Paghahanda, ay nangagkatipon kay Pilato ang mga pangulong saserdote at ang mga Fariseo, \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"tagalog": "At nang makita ng mga eskriba at mga Fariseo, na siya'y kumakaing kasalo ng mga makasalanan at ng mga maniningil ng buwis, ay nagsipagsabi sa kaniyang mga alagad, Ano ito na siya'y kumakain at umiinom na kasalo ng mga maniningil ng buwis at ng mga makasalanan? \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 18, "word": {"tagalog": "At nangagaayuno ang mga alagad ni Juan at ang mga Fariseo: at sila'y nagsilapit at sinabi sa kaniya, Bakit nangagaayuno ang mga alagad ni Juan at ang mga alagad ng mga Fariseo, datapuwa't hindi nangagaayuno ang iyong mga alagad? \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"tagalog": "At sinabi sa kaniya ng mga Fariseo, Narito, bakit ginagawa nila sa araw ng sabbath ang hindi matuwid? \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 6, "word": {"tagalog": "At nagsilabas ang mga Fariseo, at pagdaka'y nakipagsanggunian sa mga Herodiano laban sa kaniya, kung paanong siya'y maipapupuksa nila. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"tagalog": "At nakisama sa kanila ang mga Fariseo, at ilan sa mga eskriba, na nagsipanggaling sa Jerusalem, \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 3, "word": {"tagalog": "(Sapagka't ang mga Fariseo, at ang lahat ng mga Judio, ay hindi nagsisikain, kundi muna mangaghugas na maingat ng mga kamay, na pinanghahawakan ang mga sali't-saling sabi ng matatanda; \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 5, "word": {"tagalog": "At siya'y tinanong ng mga Fariseo at ng mga eskriba, Bakit ang iyong mga alagad ay hindi nagsisilakad ng ayon sa sali't-saling sabi ng matatanda, kundi nagsisikain sila ng kanilang tinapay ng mga kamay na karumaldumal? \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"tagalog": "At nagsilabas ang mga Fariseo, at nangagpasimulang makipagtalo sa kaniya, na hinahanapan siya ng isang tandang mula sa langit, na tinutukso siya. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 15, "word": {"tagalog": "At ipinagbilin niya sa kanila, na nagsabi, Tingnan ninyo, mangagingat kayo sa lebadura ng mga Fariseo at sa lebadura ni Herodes. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"tagalog": "At nagsilapit sa kaniya ang mga Fariseo, at siya'y tinanong, Matuwid baga sa lalake na ihiwalay ang kaniyang asawa? na siya'y tinutukso. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 13, "word": {"tagalog": "At kanilang sinugo sa kaniya ang ilan sa mga Fariseo at sa mga Herodiano, upang siya'y mahuli nila sa pananalita. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"tagalog": "At nangyari nang isa sa mga araw na yaon, na siya'y nagtuturo; at may nangakaupo doong mga Fariseo at mga guro sa kautusan, na nagsipanggaling sa bawa't nayon ng Galilea at Judea at Jerusalem: at ang kapangyarihan ng Panginoon ay sumasa kaniya upang magpagaling. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"tagalog": "At ang mga eskriba at mga Fariseo ay nangagpasimulang mangagkatuwiranan, na nangagsasabi, Sino ito na nagsasalita ng mga kapusungan? Sino ang makapagpapatawad ng mga kasalanan, kundi ang Dios lamang? \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"tagalog": "At nangagbulongbulungan ang mga Fariseo at ang kanilang mga eskriba laban sa kaniyang mga alagad, na nangagsasabi, Bakit kayo'y nagsisikain at nagsisiinom na kasalo ng mga maniningil ng buwis at ng mga makasalanan? \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"tagalog": "At sinabi nila sa kaniya, Ang mga alagad ni Juan ay nangagaayunong madalas, at nagsisigawa ng mga pagdaing; gayon din ang mga alagad ng mga Fariseo; datapuwa't ang mga iyo'y nagsisikain at nagsisiinom. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"tagalog": "Datapuwa't sinabi ng ilan sa mga Fariseo, Bakit ginagawa ninyo ang di matuwid gawin sa araw ng sabbath? \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"tagalog": "At inaabangan siya ng mga eskriba at ng mga Fariseo, kung siya'y magpapagaling sa sabbath; upang makasumpong sila ng paraan na siya'y maisakdal. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 30, "word": {"tagalog": "Datapuwa't pinawalang halaga ng mga Fariseo at ng mga tagapagtanggol ng kautusan sa kanilang sarili ang payo ng Dios, at hindi napabautismo sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"tagalog": "At ipinamanhik sa kaniya ng isa sa mga Fariseo na kumaing kasalo niya. At siya'y pumasok sa bahay ng Fariseo at naupo sa dulang. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"tagalog": "At narito, ang isang babaing makasalanan na nasa bayan; at nang maalaman niyang siya'y nasa dulang ng pagkain sa bahay ng Fariseo ay nagdala siya ng isang sisidlang alabastro na puno ng unguento, \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"tagalog": "Nang makita nga ito ng Fariseo na sa kaniya'y naganyaya, ay nagsalita sa kaniyang sarili, na sinasabi, Ang taong ito, kung siya'y isang propeta ay nakikilala niya kung sino at kung ano ang babaing ito na sa kaniya'y humihipo, na siya'y makasalanan. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"tagalog": "Samantala ngang siya'y nagsasalita, ay inanyayahan siya ng isang Fariseo na kumaing kasalo niya: at siya'y pumasok, at naupo sa dulang. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 38, "word": {"tagalog": "At nang makita ito ng Fariseo, ay nagtaka na siya'y hindi muna naghugas bago mananghali. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 39, "word": {"tagalog": "At sinabi sa kaniya ng Panginoon, Gayon nga kayong mga Fariseo na nililinis ninyo ang dakong labas ng saro at ng pinggan; datapuwa't ang loob ninyo'y puno ng panglulupig at kasamaan. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"tagalog": "Datapuwa't sa aba ninyong mga Fariseo! sapagka't nagbibigay kayo ng ikapu ng yerbabuena, at ng ruda, at ng bawa't gugulayin, at pinababayaan ninyo ang katarungan at ang pagibig ng Dios: datapuwa't dapat ngang gawin ninyo ang mga ito, at huwag pabayaan di ginagawa ang mga yaon. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"tagalog": "Sa aba ninyong mga Fariseo! sapagka't inyong iniibig ang mga pangulong upuan sa mga sinagoga, at ang mga pagpupugay sa mga pamilihan. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"tagalog": "Sa aba ninyo! sapagka't kayo'y tulad sa mga libingang hindi nakikita, at di nalalaman ng mga taong nagsisilakad sa ibabaw nila. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 53, "word": {"tagalog": "At paglabas niya roon, ay nangagpasimula ang mga eskriba at ang mga Fariseo na higpitang mainam siya, at akitin siyang magsalita ng maraming mga bagay; \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"tagalog": "Samantalang nangagkakatipon ang libolibong tao, na ano pa't nagkakayapakan silasila, ay nagpasimula siyang magsalita muna sa kaniyang mga alagad, Mangagingat kayo sa lebadura ng mga Fariseo, na ito'y pagpapaimbabaw nga. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 31, "word": {"tagalog": "Nagsidating nang oras ding yaon ang ilang Fariseo, na nangagsasabi sa kaniya, Lumabas ka, at humayo ka rito: sapagka't ibig kang patayin ni Herodes. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"tagalog": "At nangyari, sa pagpasok niya sa bahay ng isa sa mga pinuno ng mga Fariseo nang isang sabbath upang kumain ng tinapay, at inaabangan nila siya. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"tagalog": "At pagsagot ni Jesus, ay nagsalita sa mga tagapagtanggol ng kautusan at sa mga Fariseo, na sinasabi, Matuwid baga o hindi na magpagaling sa sabbath? \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"tagalog": "At ang mga Fariseo at gayon din ang mga eskriba ay nangagbubulongbulungan, na nangagsasabi, Tinatanggap ng taong ito ang mga makasalanan, at sumasalo sa kanila. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 14, "word": {"tagalog": "At ang mga Fariseo, na pawang maibigin sa salapi, ay nangakikinig ng lahat ng mga bagay na ito; at siya'y tinutuya nila. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 20, "word": {"tagalog": "At palibhasa'y tinanong siya ng mga Fariseo, kung kailan darating ang kaharian ng Dios, ay sinagot niya sila at sinabi, Ang kaharian ng Dios ay hindi paririto na mapagkikita: \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"tagalog": "May dalawang lalaking nagsipanhik sa templo upang magsipanalangin; ang isa'y Fariseo, at ang isa'y maniningil ng buwis. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"tagalog": "Ang Fariseo ay nakatayo at nanalangin sa kaniyang sarili ng ganito, Dios, pinasasalamatan kita, na hindi ako gaya ng ibang mga tao, na mga manglulupig, mga liko, mga mapangalunya, o hindi man lamang gaya ng maniningil ng buwis na ito. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 39, "word": {"tagalog": "At ilan sa mga Fariseo na mula sa karamihan ay nangagsabi sa kaniya, Guro, sawayin mo ang iyong mga alagad. \r\n"}}, {"book": "John", "chapter": 1, "verse": 24, "word": {"tagalog": "At sila'y sinugo buhat sa mga Fariseo. \r\n"}}, {"book": "John", "chapter": 3, "verse": 1, "word": {"tagalog": "May isang lalake nga sa mga Fariseo, na nagngangalang Nicodemo, isang pinuno ng mga Judio: \r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"tagalog": "Nang maalaman nga ng Panginoon na nabalitaan ng mga Fariseo na si Jesus ay gumagawa at bumabautismo ng lalong maraming alagad kay sa kay Juan \r\n"}}, {"book": "John", "chapter": 7, "verse": 32, "word": {"tagalog": "Nangarinig ng mga Fariseo ang bulongbulungan ng karamihan tungkol sa kaniya; at nangagsugo ang mga pangulong saserdote at ang mga Fariseo ng mga punong kawal upang siya'y hulihin. \r\n"}}, {"book": "John", "chapter": 7, "verse": 45, "word": {"tagalog": "Nagsidating nga ang mga punong kawal sa mga pangulong saserdote at sa mga Fariseo; at sinabi nila sa kanila, Bakit hindi ninyo siya dinala? \r\n"}}, {"book": "John", "chapter": 7, "verse": 47, "word": {"tagalog": "Sinagot nga sila ng mga Fariseo, Kayo baga naman ay nangailigaw rin? \r\n"}}, {"book": "John", "chapter": 7, "verse": 48, "word": {"tagalog": "Sumampalataya baga sa kaniya ang sinoman sa mga pinuno, o ang sinoman sa mga Fariseo? \r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"tagalog": "At dinala sa kaniya ng mga eskriba at ng mga Fariseo ang isang babaing nahuli sa pangangalunya; at nang mailagay siya sa gitna, \r\n"}}, {"book": "John", "chapter": 8, "verse": 13, "word": {"tagalog": "Sinabi nga sa kaniya ng mga Fariseo, Nagpapatotoo ka sa iyong sarili; hindi totoo ang patotoo mo. \r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"tagalog": "Dinala nila sa mga Fariseo siya na nang una'y bulag. \r\n"}}, {"book": "John", "chapter": 9, "verse": 15, "word": {"tagalog": "Muli ngang tinanong naman siya ng mga Fariseo kung paanong tumanggap siya ng kaniyang paningin. At sinabi niya sa kanila, Nilagyan niya ng putik ang ibabaw ng aking mga mata, at naghugas ako, at ako'y nakakakita. \r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"tagalog": "Ang ilan nga sa mga Fariseo ay nangagsabi, Ang taong ito'y hindi galing sa Dios, sapagka't hindi nangingilin sa sabbath. Datapuwa't sinasabi ng mga iba, Paano bagang makagagawa ng gayong mga tanda ang isang taong makasalanan? At nagkaroon ng pagkakabahabahagi sa gitna nila. \r\n"}}, {"book": "John", "chapter": 9, "verse": 40, "word": {"tagalog": "Yaong mga Fariseo na kasama niya ay nangakarinig ng mga bagay na ito, at sinabi sa kaniya, Kami baga naman ay mga bulag din? \r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"tagalog": "Datapuwa't ang ilan sa kanila ay nagsiparoon sa mga Fariseo, at sinaysay sa kanila ang mga bagay na ginawa ni Jesus. \r\n"}}, {"book": "John", "chapter": 11, "verse": 47, "word": {"tagalog": "Ang mga pangulong saserdote nga at ang mga Fariseo ay nangagpulong, at nagsipagsabi, Ano ang ginagawa natin? sapagka't ang taong ito'y gumagawa ng maraming tanda. \r\n"}}, {"book": "John", "chapter": 11, "verse": 57, "word": {"tagalog": "Ang mga pangulong saserdote at ang mga Fariseo nga ay nangagutos, na, kung ang sinomang tao'y nakakaalam ng kung saan siya naroroon, ay dapat niyang ihayag, upang kanilang madakip siya. \r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"tagalog": "Ang mga Fariseo nga'y nangagsangusapan, Tingnan ninyo kung paanong kayo'y walang anomang ikapanaig; narito, ang sanglibutan ay sumusunod sa kaniya. \r\n"}}, {"book": "John", "chapter": 12, "verse": 42, "word": {"tagalog": "Gayon man maging sa mga pinuno ay maraming nagsisampalataya sa kaniya; datapuwa't dahil sa mga Fariseo ay hindi nila ipinahayag, baka sila'y mapalayas sa sinagoga: \r\n"}}, {"book": "John", "chapter": 18, "verse": 3, "word": {"tagalog": "Si Judas nga, pagkatanggap ng pulutong ng mga kawal, at mga punong kawal na mula sa mga pangulong saserdote at mga Fariseo, ay nagsiparoon na may mga ilawan at mga sulo at mga sandata. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 34, "word": {"tagalog": "Datapuwa't nagtindig sa Sanedrin ang isang Fariseo, na nagngangalang Gamaliel, doktor sa kautusan, na pinapupurihan ng buong bayan, at nagutos na ilabas na sandali ang mga tao. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"tagalog": "Datapuwa't nagsitindig ang ilan sa sekta ng mga Fariseong nagsisampalataya na nangagsasabi, Kinakailangang sila'y tuliin, at sa kanila'y ipagbiling ganapin ang kautusan ni Moises. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"tagalog": "Datapuwa't nang matalastas ni Pablo na ang isang bahagi ay mga Saduceo at ang iba'y mga Fariseo, ay sumigaw siya sa Sanedrin, Mga kapatid na lalake, ako'y Fariseo, anak ng mga Fariseo: ako'y sinisiyasat tungkol sa pagasa at pagkabuhay na maguli ng mga patay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 7, "word": {"tagalog": "At nang masabi na niya ang gayon, nangyari ang isang pagtatalo sa mga Fariseo at sa mga Saduceo; at nagkabahabahagi ang kapulungan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"tagalog": "Sapagka't sinasabi ng mga Saduceo na walang pagkabuhay na maguli, ni anghel, ni espiritu; datapuwa't kapuwa pinaniniwalaan ng mga Fariseo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"tagalog": "At nagkaroon ng malaking sigawan, at nagsitindig ang ilan sa mga eskriba na kakampi ng mga Fariseo, at nakikipagtalo, na nagsipagsabi, Wala kaming masumpungang anomang kasalanan sa taong ito: at ano kung siya'y kinausap man ng isang espiritu, o ng isang anghel? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 5, "word": {"tagalog": "Na napagtatalastas nila mula pa nang una, kung ibig nilang magsisaksi, na alinsunod sa lalong mahigpit na sekta ng aming relihion ay nabuhay akong isang Fariseo. \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 5, "word": {"tagalog": "Na tinuli ng ikawalong araw, mula sa lahi ng Israel, mula sa angkan ni Benjamin, Hebreo sa mga Hebreo; tungkol sa kautusan, ay Fariseo; \r\n"}}]}}}