{"topics": {"voice": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 8, "word": {"tagalog": "At narinig nila ang tinig ng Panginoong Dios na lumalakad sa halamanan sa kulimlim ng araw: at nagtago ang lalake at ang kaniyang asawa sa harapan ng Panginoong Dios sa pagitan ng mga punong kahoy sa halamanan. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 10, "word": {"tagalog": "At sinabi niya, Narinig ko ang iyong tinig sa halamanan, at ako'y natakot, sapagka't ako'y hubad; at ako'y nagtago. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"tagalog": "At kay Adam ay sinabi, Sapagka't iyong dininig ang tinig ng iyong asawa, at kumain ka ng bunga ng punong kahoy na aking iniutos sa iyo na sinabi, Huwag kang kakain niyaon; sumpain ang lupa dahil sa iyo; kakain ka sa kaniya sa pamamagitan ng iyong pagpapagal sa lahat ng mga araw ng iyong buhay; \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"tagalog": "At sinabi niya, Anong iyong ginawa? ang tinig ng dugo ng iyong kapatid ay dumadaing sa akin mula sa lupa. \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 23, "word": {"tagalog": "At sinabi ni Lamec sa kaniyang mga asawa: Ada at Zilla pakinggan ninyo ang aking tinig: Kayong mga asawa ni Lamec ay makinig ng aking salaysay: Sapagka't pumatay ako ng isang tao, dahil sa ako'y sinugatan, At ng isang binata, dahil sa ako'y hinampas. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"tagalog": "At sinabi ni Sarai kay Abram, Narito, ngayon, ako'y hinadlangan ng Panginoon na ako'y magkaanak; ipinamamanhik ko sa iyong sumiping ka sa aking alilang babae; marahil ay magkakaanak ako sa pamamagitan niya. At dininig ni Abram ang sabi ni Sarai. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 12, "word": {"tagalog": "At sinabi ng Dios kay Abraham, Huwag mong mabigatin ito sa iyong paningin dahil sa iyong alipin; sa lahat na sabihin sa iyo ni Sara, ay makinig ka sa kaniyang tinig, sapagka't kay Isaac tatawagin ang iyong lahi. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 16, "word": {"tagalog": "At yumaon at naupo sa tapat niya, na ang layo ay isang hilagpos ng pana; sapagka't sinabi niya, Huwag kong makita ang kamatayan ng bata. At naupo sa tapat, at naghihiyaw at umiyak. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"tagalog": "At narinig ng Dios ang tinig ng bata; at tinawag ng anghel ng Dios si Agar, mula sa langit, at sa kaniya'y sinabi, Naano ka Agar? Huwag kang matakot; sapagka't narinig ng Dios ang tinig ng bata sa kinalalagyan. \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 18, "word": {"tagalog": "At pagpapalain sa iyong binhi ang lahat ng bansa sa lupa; sapagka't sinunod mo ang aking tinig. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"tagalog": "Sapagka't sinunod ni Abraham ang aking tinig, at ginanap ang aking bilin, ang aking mga utos, ang aking mga palatuntunan at ang aking mga kautusan. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"tagalog": "Ngayon nga, anak ko, sundin mo ang aking tinig, ayon sa iniutos ko sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"tagalog": "At sinabi sa kaniya ng kaniyang ina, Sa akin mapunta ang sumpa sa iyo, anak ko: sundin mo lamang ang aking tinig, at yumaon ka, na dalhin mo sa akin. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 22, "word": {"tagalog": "At lumapit si Jacob kay Isaac na kaniyang ama: at hinipo siya, at sinabi, Ang tinig ay tinig ni Jacob, nguni't ang mga kamay ay mga kamay ni Esau. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"tagalog": "At sinabi ni Esau sa kaniyang ama, Wala ka ba, kundi isa lamang basbas, ama ko? Basbasan mo ako, ako naman, Oh ama ko. At humiyaw si Esau at umiyak. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"tagalog": "Ngayon nga, anak ko, sundin mo ang aking tinig; at bumangon ka, at tumakas ka hanggang kay Laban na aking kapatid, sa Haran; \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 11, "word": {"tagalog": "At hinagkan ni Jacob si Raquel; at humiyaw ng malakas at umiyak. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"tagalog": "At sinabi ni Raquel, Hinatulan ako ng Dios, at dininig din naman ang aking tinig, at binigyan ako ng anak: kaya't pinanganlang Dan. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 14, "word": {"tagalog": "Na siya'y tumawag ng mga tao sa kaniyang bahay, at sinalita sa kanila, na sinasabi, Tingnan ninyo, na dinalhan niya tayo ng isang Hebreo, upang tayo'y tuyain; pinasok niya ako upang ako'y sipingan, at ako'y naghihiyaw ng malakas: \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 15, "word": {"tagalog": "At nangyari nang marinig niyang ako'y nagtaas ng tinig at naghihiyaw, na iniwan ang kaniyang suot sa aking siping, at tumakas, at lumabas. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 18, "word": {"tagalog": "At nangyari, na sapagka't nagtaas ako ng aking tinig at ako'y naghihiyaw, ay kaniyang iniwan ang suot niya sa aking siping, at tumakas sa labas. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 18, "word": {"tagalog": "At kanilang didinggin ang iyong tinig: at ikaw ay paroroon, ikaw at ang mga matanda sa Israel, sa hari sa Egipto, at inyong sasabihin sa kaniya, Ang Panginoon, ang Dios ng mga Hebreo, ay nakipagtagpo sa amin: at ngayo'y pahintulutan mo kami na maglakbay, na tatlong araw sa ilang, upang kami ay makapaghain sa Panginoon naming Dios. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"tagalog": "At si Moises ay sumagot at nagsabi, Datapuwa't, narito, hindi nila paniniwalaan ako, ni didinggin ang aking tinig sapagka't kanilang sasabihin, Ang Panginoon ay hindi napakita sa iyo. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 8, "word": {"tagalog": "At mangyayari, na kung sila'y hindi maniniwala sa iyo, ni makikinig sa tinig ng unang tanda, ay kanilang paniniwalaan ang tinig ng huling tanda. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"tagalog": "At mangyayari na kung sila'y hindi maniniwala sa dalawang tandang ito, ni hindi makikinig sa iyong tinig, ay kukuha ka ng tubig sa ilog, at iyong ibubuhos sa tuyong lupa, at ang tubig na iyong kukunin sa ilog ay magiging dugo sa tuyong lupa. \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"tagalog": "At sinabi ni Faraon, Sino ang Panginoon na aking pakikinggan ang kaniyang tinig, upang pahintulutan kong yumaon ang Israel? Hindi ko nakikilala ang Panginoon at saka hindi ko pahihintulutang yumaon ang Israel. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 26, "word": {"tagalog": "At sinabi, Kung iyong didinggin ng buong sikap ang tinig ng Panginoon mong Dios, at iyong gagawin ang matuwid sa kaniyang mga mata, at iyong didinggin ang kaniyang mga utos, at iyong gaganapin ang lahat niyang mga palatuntunan ay wala akong ilalagay na karamdaman sa iyo, na gaya ng inilagay ko sa mga Egipcio: sapagka't ako ang Panginoon na nagpapagaling sa iyo. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 19, "word": {"tagalog": "Dinggin mo ngayon ang aking tinig; papayuhan kita, at sumaiyo nawa ang Dios: ikaw ang maging tagapagakay sa bayan sa harap ng Dios, at dalhin mo ang mga usap sa Dios: \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"tagalog": "Sa gayon, ay dininig ni Moises ang kaniyang biyanan, at ginawang lahat yaong sinabi. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"tagalog": "Kaya't ngayon, kung tunay na inyong susundin ang aking tinig, at iingatan ang aking tipan, ay magiging isang tanging kayamanan nga kayo sa akin, na higit sa lahat ng bayan: sapagka't ang buong lupa ay akin; \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 16, "word": {"tagalog": "At nangyari ng ikatlong araw, ng umaga, na kumulog at kumidlat, at may isang salimuot na ulap sa ibabaw ng bundok, at ang tunog ng pakakak ay napakalakas; at ang buong bayan na nasa kampamento ay nanginig. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"tagalog": "At nang lumalakas ng lumalakas ang tunog ng pakakak ay nagsasalita si Moises, at sinasagot siya ng Dios sa pamamagitan ng tinig. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"tagalog": "Magingat kayo sa kaniya, at dinggin ninyo ang kaniyang tinig; huwag ninyong mungkahiin siya: sapagka't hindi niya patatawarin ang inyong pagsalangsang; sapagka't ang aking pangalan ay nasa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"tagalog": "Datapuwa't kung didinggin mong lubos ang kaniyang tinig, at gagawin mo ang lahat ng aking sinasalita; ay magiging kaaway nga ako ng iyong mga kaaway, kaalit ng iyong mga kaalit. \r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"tagalog": "At lumapit si Moises at isinaysay sa bayan ang lahat ng mga salita ng Panginoon, at ang lahat ng mga palatuntunan. At ang buong bayan ay sumagot ng paminsan, at nagsabi, Lahat ng mga salita na sinalita ng Panginoon, ay aming gagawin. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"tagalog": "At kaniyang sinabi, Hindi ingay ng pagtatagumpay, o ingay man ng pagkatalo, kundi ingay ng mga umaawit ang aking naririnig. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"tagalog": "At kung ang sinoman ay magkasala, sa pagkarinig niya ng tinig ng pautos, sa paraang siya'y saksi maging kaniyang nakita o nalaman, kung hindi niya ihayag, ay siya nga ang magtataglay ng kasamaan niya. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"tagalog": "At nang si Moises ay pumasok sa tabernakulo ng kapisanan, upang makipagsalitaan sa kaniya, ay narinig nga niya ang tinig na nagsasalita sa kaniya, mula sa itaas ng luklukan ng awa na nasa ibabaw ng kaban ng patotoo, na nasa gitna ng dalawang querubin: at siya'y nagsalita sa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 1, "word": {"tagalog": "At ang buong kapisanan ay naglakas ng kanilang tinig, at humiyaw; at ang bayan ay umiyak ng gabing yaon. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"tagalog": "Sapagka't ang lahat ng taong yaon na nakakita ng aking kaluwalhatian at ng aking mga tanda, na aking ginawa sa Egipto at sa ilang ay tinukso pa rin ako nitong makasangpu, at hindi dininig ang aking tinig; \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"tagalog": "At nang kami ay dumaing sa Panginoon ay dininig niya ang aming tinig, at nagsugo siya ng isang anghel, at inilabas kami sa Egipto: at, narito, kami ay nasa Cades, na isang bayan na nasa dulo ng iyong hangganan: \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 3, "word": {"tagalog": "At dininig ng Panginoon ang tinig ng Israel, at ibinigay ang Cananeo sa kanila, at kanilang lubos na nilipol sila at ang kanilang mga bayan: at ang ipinangalan sa dakong yaon ay Horma. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 34, "word": {"tagalog": "At narinig ng Panginoon ang tinig ng inyong mga salita, at nag-init, at sumumpa, na nagsasabi, \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 45, "word": {"tagalog": "At kayo'y bumalik at umiyak sa harap ng Panginoon; nguni't hindi dininig ng Panginoon ang inyong tinig, ni pinakinggan kayo. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"tagalog": "At ang Panginoo'y nagsalita sa inyo mula sa gitna ng apoy; inyong narinig ang tinig ng mga salita, nguni't wala kayong anyong nakita; ang inyo lamang narinig ay isang tinig. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 30, "word": {"tagalog": "Pagka ikaw ay nasa kapighatian, at ang lahat ng mga bagay na ito ay dumating sa iyo sa mga huling araw, ay magbabalik loob ka sa Panginoon mong Dios, at iyong didinggin ang kaniyang tinig. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"tagalog": "Narinig ba kaya kailan man ng mga tao ang tinig ng Dios na nagsalita sa gitna ng apoy, gaya ng narinig mo, at nabuhay? \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"tagalog": "Mula sa langit ay ipinarinig niya sa iyo ang kaniyang tinig, upang kaniyang turuan ka; at sa ibabaw ng lupa ay kaniyang ipinakita sa iyo ang kaniyang dakilang apoy, at iyong narinig ang kaniyang mga salita sa gitna ng apoy. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"tagalog": "Ang mga salitang ito ay sinalita ng Panginoon sa buong kapisanan ninyo sa bundok mula sa gitna ng apoy, sa ulap, at sa salisalimuot na kadiliman, ng malakas na tinig: at hindi na niya dinagdagan pa. At kaniyang isinulat sa dalawang tapyas na bato, at ibinigay sa akin. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"tagalog": "At nangyari, nang inyong marinig ang tinig mula sa gitna ng kadiliman, samantalang ang bundok ay nagliliyab sa apoy, ay lumapit kayo sa akin, sa makatuwid baga'y ang lahat ng mga pangulo sa inyong mga lipi, at ang inyong mga matanda; \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"tagalog": "At inyong sinabi, Narito, ipinakita sa amin ng Panginoon nating Dios ang kaniyang kaluwalhatian at ang kaniyang kadakilaan, at aming narinig ang kaniyang tinig mula sa gitna ng apoy: aming nakita sa araw na ito, na ang Dios ay nakikipag-usap sa tao, at siya'y buhay. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"tagalog": "Ngayon nga, bakit kami mamamatay? sapagka't pupugnawin kami ng dakilang apoy na ito: kung marinig pa namin ang tinig ng Panginoon nating Dios, ay mamamatay nga kami. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"tagalog": "Sapagka't sino sa lahat ng laman na nakarinig ng tinig ng buhay na Dios na nagsasalita mula sa gitna ng apoy, na gaya namin, at nabuhay? \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 28, "word": {"tagalog": "At narinig ng Panginoon ang tinig ng inyong mga salita, nang kayo'y magsalita sa akin; at sinabi ng Panginoon sa akin, Aking narinig ang tinig ng mga salita ng bayang ito, na kanilang sinalita sa iyo; mabuti ang kanilang pagkasabi ng lahat na kanilang sinalita. \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"tagalog": "Kung paano ang bansang nililipol ng Panginoon sa harap ninyo, ay gayon kayo malilipol; sapagka't hindi ninyo dininig ang tinig ng Panginoon ninyong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"tagalog": "At nang suguin kayo ng Panginoon mula sa Cades-barnea, na sabihin, Sumampa kayo at ariin ninyo ang lupain na ibinigay ko sa inyo; kayo nga'y nanghimagsik laban sa utos ng Panginoon ninyong Dios, at hindi ninyo pinanampalatayanan siya, ni dininig ang kaniyang tinig. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"tagalog": "Kayo'y lalakad ayon sa Panginoon ninyong Dios, at matatakot sa kaniya, at gaganap ng kaniyang mga utos, at susunod sa kaniyang tinig at maglilingkod sa kaniya at lalakip sa kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 18, "word": {"tagalog": "Pagka iyong didinggin ang tinig ng Panginoon mong Dios, na iyong gaganapin ang lahat ng kaniyang mga utos na aking iniuutos sa iyo sa araw na ito, na iyong gagawin ang matuwid sa paningin ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 5, "word": {"tagalog": "Kung iyong didinggin lamang na masikap ang tinig ng Panginoon mong Dios, na isagawa ang buong utos na ito na aking iniuutos sa iyo sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"tagalog": "Ayon sa lahat ng iyong ninasa sa Panginoon mong Dios sa Horeb, sa araw ng kapulungan, na sinasabi, Huwag mong iparinig uli sa akin ang tinig ng Panginoon kong Dios, ni ipakita pa sa akin itong dakilang apoy, upang huwag akong mamatay. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"tagalog": "Kung ang isang lalake ay may matigas na loob at mapanghimagsik na anak, na ayaw makinig ng tinig ng kaniyang ama, o ng tinig ng kaniyang ina, at bagaman kanilang parusahan siya ay ayaw makinig sa kanila: \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"tagalog": "At kanilang sasabihin sa mga matanda sa kaniyang bayan. Itong aming anak ay matigas na loob at mapanghimagsik, na ayaw niyang dinggin ang aming tinig; siya'y may masamang pamumuhay, at manglalasing. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 7, "word": {"tagalog": "At kami ay dumaing sa Panginoon, sa Dios ng aming mga magulang at dininig ng Panginoon ang aming tinig, at nakita ang aming kadalamhatian, at ang aming gawa, at ang aming kapighatian; \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 14, "word": {"tagalog": "Hindi ko kinain sa aking pagluluksa, ni inilabas ko nang ako'y marumi, ni ibinigay ko upang gamitin sa patay: aking dininig ang tinig ng Panginoon kong Dios; aking ginawa ayon sa buong iniutos mo sa akin. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 17, "word": {"tagalog": "Iyong ipinahayag sa araw na ito na ang Panginoo'y iyong Dios, at ikaw ay lalakad sa kaniyang mga daan, at iyong gaganapin ang kaniyang mga palatuntunan, at ang kaniyang mga utos, at ang kaniyang mga hatol, at iyong didinggin ang kaniyang tinig: \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"tagalog": "Iyo ngang susundin ang tinig ng Panginoon mong Dios, at tutuparin mo ang kaniyang mga utos at ang kaniyang mga palatuntunan na aking iniuutos sa iyo sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 14, "word": {"tagalog": "At ang mga Levita ay sasagot, at magsasabi ng malakas na tinig sa lahat ng mga lalake sa Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 1, "word": {"tagalog": "At mangyayaring kung iyong didingging masikap ang tinig ng Panginoon mong Dios, upang isagawa ang lahat niyang utos na aking iniuutos sa iyo sa araw na ito, ay itataas ka ng Panginoon mong Dios sa lahat ng mga bansa sa lupa: \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"tagalog": "At ang lahat ng pagpapalang ito ay darating sa iyo at aabot sa iyo, kung iyong didinggin ang tinig ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 15, "word": {"tagalog": "Nguni't mangyayari, na kung hindi mo didinggin ang tinig ng Panginoon mong Dios, na isasagawa ang lahat ng kaniyang mga utos at ang kaniyang palatuntunan na aking iniuutos sa iyo sa araw na ito, na ang lahat ng sumpang ito ay darating sa iyo at aabot sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 45, "word": {"tagalog": "At lahat ng mga sumpang ito ay darating sa iyo at hahabulin ka, at aabutan ka, hanggang sa magiba ka; sapagka't hindi mo dininig ang tinig ng Panginoon mong Dios, upang tuparin ang kaniyang mga utos at ang kaniyang mga palatuntunan na kaniyang iniutos sa iyo: \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"tagalog": "At kayo'y malalabing kaunti sa bilang, pagkatapos na kayo'y naging gaya ng mga bituin sa langit sa karamihan; sapagka't hindi ninyo dininig ang tinig ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"tagalog": "At magbabalik ka sa Panginoon mong Dios, at iyong susundin ang kaniyang tinig ayon sa lahat na iniuutos ko sa iyo sa araw na ito, ninyo at ng iyong mga anak, ng iyong buong puso at ng iyong buong kaluluwa; \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"tagalog": "At ikaw ay babalik at susunod sa tinig ng Panginoon, at iyong gagawin ang lahat ng kaniyang mga utos na aking iniuutos sa iyo sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 10, "word": {"tagalog": "Kung iyong susundin ang tinig ng Panginoon mong Dios, upang tuparin mo ang kaniyang mga utos at ang kaniyang mga palatuntunan na nasusulat sa aklat na ito ng kautusan; kung ikaw ay manunumbalik sa Panginoon mong Dios ng iyong buong puso, at ng iyong buong kaluluwa. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"tagalog": "Na iyong ibigin ang Panginoon mong Dios, na sundin ang kaniyang tinig, at lumakip sa kaniya: sapagka't siya ang iyong buhay, at ang kalaunan ng iyong mga araw; upang matahanan mo ang lupain na isinumpa ng Panginoon sa iyong mga magulang, kay Abraham, kay Isaac, at kay Jacob, na ibibigay sa kanila. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"tagalog": "At ito ang basbas sa Juda; at kaniyang sinabi, Dinggin mo, Panginoon, ang tinig ng Juda, At padatnin mo sa kaniyang bayan: Sukat na sa kaniya ang kaniyang mga kamay; At ikaw ay maging tulong laban sa kaniyang mga kaalit. \r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"tagalog": "Sapagka't ang mga anak ni Israel ay lumakad na apat na pung taon sa ilang, hanggang sa ang buong bansa, sa makatuwid baga'y ang mga lalaking pangdigma na lumabas mula sa Egipto, ay nalipol, sapagka't hindi nila dininig ang tinig ng Panginoon: na siyang sinumpaan ng Panginoon na hindi niya ipakikita sa kanila ang lupain na isinumpa ng Panginoon sa kanilang mga magulang na ibibigay sa atin, na lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 10, "word": {"tagalog": "At iniutos ni Josue sa bayan, na sinasabi, Huwag kayong hihiyaw, ni huwag ninyong iparirinig ang inyong tinig, ni huwag magbubuka ang inyong bibig ng anomang salita, hanggang sa araw na aking sabihing kayo'y humiyaw; kung magkagayo'y hihiyaw kayo. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 14, "word": {"tagalog": "At hindi nagkaroon ng araw na gaya niyaon bago nangyari yaon o pagkatapos niyaon, na ang Panginoon ay nakinig sa tinig ng tao: sapagka't ipinakipaglaban ng Panginoon ang Israel. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"tagalog": "At sinabi sa kanila, Inyong iningatan ang lahat na iniutos sa inyo ni Moises na lingkod ng Panginoon, at inyong dininig ang aking tinig sa lahat na aking iniutos sa inyo; \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"tagalog": "At sinabi ng bayan kay Josue, Ang Panginoon nating Dios ay aming paglilingkuran, at ang kaniyang tinig ay aming didinggin. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"tagalog": "At huwag kayong makikipagtipan sa mga taga lupaing ito; inyong iwawasak ang kanilang mga dambana. Nguni't hindi ninyo dininig ang aking tinig: bakit ginawa ninyo ito? \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"tagalog": "At nangyari, pagkasalita ng anghel ng Panginoon ng mga salitang ito sa lahat ng mga anak ni Israel, na inilakas ng bayan ang kanilang tinig at umiyak. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 20, "word": {"tagalog": "At ang galit ng Panginoon ay nagalab laban sa Israel; at kaniyang sinabi, Sapagka't sinalangsang ng bansang ito ang aking tipan na aking iniutos sa kanilang mga magulang, at hindi dininig ang aking tinig; \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"tagalog": "At aking sinabi sa inyo, Ako ang Panginoon ninyong Dios; kayo'y huwag matatakot sa mga dios ng mga Amorrheo, na siyang lupaing inyong tinatahanan: nguni't hindi ninyo dininig ang aking tinig. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 7, "word": {"tagalog": "At nang kanilang saysayin kay Jotham, siya'y yumaon at tumayo sa taluktok ng bundok Gerizim, at inilakas ang kaniyang tinig, at sumigaw, at sinabi sa kanila, Dinggin ninyo ako, ninyong mga lalake sa Sichem, upang dinggin kayo ng Dios. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"tagalog": "At dininig ng Dios ang tinig ni Manoa; at nagbalik ang anghel ng Dios sa babae habang siya'y nakaupo sa bukid: nguni't si Manoa na kaniyang asawa ay hindi niya kasama. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 3, "word": {"tagalog": "Nang sila'y malapit sa bahay ni Michas, ay nakilala nila ang tinig ng binatang Levita: at sila'y lumiko roon, at sinabi nila sa kaniya, Sinong nagdala sa iyo rito? at ano ang iyong ginagawa sa dakong ito? at anong mayroon ka rito? \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"tagalog": "At sinabi ng mga anak ni Dan sa kaniya, Huwag ng marinig ang iyong tinig, baka daluhungin ka ng mga mapusok na kasama, at iyong iwala ang iyong buhay, pati ng buhay ng iyong sangbahayan. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"tagalog": "Ngayon nga'y ibigay ninyo ang mga lalake, ang mga hamak na tao, na nasa Gabaa, upang aming patayin sila, at alisin ang kasamaan sa Israel. Nguni't hindi dininig ng mga anak ni Benjamin ang tinig ng kanilang mga kapatid na mga anak ni Israel. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 2, "word": {"tagalog": "At ang bayan ay naparoon sa Beth-el at umupo roon hanggang sa kinahapunan sa harap ng Dios, at inilakas ang kanilang mga tinig, at tumangis na mainam. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"tagalog": "Ipagkaloob nawa ng Panginoon na kayo'y makasumpong ng kapahingahan, bawa't isa sa inyo sa bahay ng kaniyang asawa. Nang magkagayo'y kaniyang hinagkan sila; at inilakas nila ang kanilang tinig at nagsiiyak. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 14, "word": {"tagalog": "At inilakas nila ang kanilang tinig at nagsiiyak uli; at hinagkan ni Orpha ang kaniyang biyanan; nguni't si Ruth ay yumakap sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 13, "word": {"tagalog": "Si Ana nga'y nagsasalita sa kaniyang puso; ang kaniya lamang mga labi ang gumagalaw, nguni't ang kaniyang tinig ay hindi naririnig: kaya't inakala ni Eli na siya'y lasing. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"tagalog": "Kung ang isang tao ay magkasala laban sa iba, ay hahatulan siya ng Dios; nguni't kung ang isang tao ay magkasala laban sa Panginoon, sino ang mamamagitan sa kaniya? Gayon ma'y hindi nila dininig ang tinig ng kanilang ama, sapagka't inakalang patayin sila ng Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 7, "word": {"tagalog": "At sinabi ng Panginoon kay Samuel, Dinggin mo ang tinig ng bayan sa lahat ng kanilang sinasabi sa iyo; sapagka't hindi ikaw ang kanilang itinakuwil, kundi itinakuwil nila ako, upang huwag akong maghari sa kanila. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 9, "word": {"tagalog": "Ngayon nga'y dinggin mo ang kanilang tinig: gayon ma'y tatanggi kang mainam sa kanila, at ipakikilala mo sa kanila ang paraan ng hari na maghahari sa kanila. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"tagalog": "Nguni't tinanggihang dinggin ng bayan ang tinig ni Samuel; at kanilang sinabi, Hindi; kundi magkakaroon kami ng hari sa amin; \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"tagalog": "At sinabi ng Panginoon kay Samuel, Dinggin mo ang kanilang tinig at lagyan mo sila ng hari. At sinabi ni Samuel sa mga tao sa Israel, Yumaon ang bawa't isa sa inyo sa kanikaniyang bayan. \r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 4, "word": {"tagalog": "Nang magkagayo'y pumaroon ang mga sugo sa Gabaa kay Saul at sinalita ang mga salitang ito sa mga pakinig ng bayan: at ang buong bayan ay naglakas ng tinig at umiyak. \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 1, "word": {"tagalog": "At sinabi ni Samuel sa buong Israel, Narito, aking dininig ang inyong tinig sa lahat na inyong sinabi sa akin, at naghalal ako ng isang hari sa inyo. \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"tagalog": "Kung kayo'y matatakot sa Panginoon, at maglilingkod sa kaniya, at makikinig sa kaniyang tinig, at hindi manghihimagsik laban sa utos ng Panginoon, at kayo at gayon din ang hari na naghahari sa inyo ay maging masunurin sa Panginoon ninyong Dios, ay mabuti: \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"tagalog": "Nguni't kung hindi ninyo didinggin ang tinig ng Panginoon, kundi manghihimagsik kayo laban sa utos ng Panginoon, ay magiging laban nga sa inyo ang kamay ng Panginoon gaya sa inyong mga magulang. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 1, "word": {"tagalog": "At sinabi ni Samuel kay Saul, Sinugo ako ng Panginoon upang pahiran kita ng langis na maging hari sa kaniyang bayan, sa Israel: ngayon nga'y dinggin mo ang tinig ng mga salita ng Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"tagalog": "Bakit nga hindi mo sinunod ang tinig ng Panginoon, kundi ikaw ay dumaluhong sa pananamsam, at ikaw ay gumawa ng masama sa paningin ng Panginoon? \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"tagalog": "At sinabi ni Saul kay Samuel, Oo, aking sinunod ang tinig ng Panginoon, at ako'y yumaon sa daan na pinagsuguan sa akin ng Panginoon, at aking dinala si Agag na hari ng Amalec, at aking lubos na nilipol ang mga Amalecita. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"tagalog": "At sinabi ni Samuel, Nagtataglay kaya ang Panginoon ng napakadakilang pagkatuwa sa mga handog na susunugin at sa mga hain, na gaya sa pagsunod ng tinig ng Panginoon? Narito, ang pagsunod ay maigi kay sa hain, at ang pagdinig kay sa taba ng mga tupang lalake. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"tagalog": "At sinabi ni Saul kay Samuel, Ako'y nagkasala; sapagka't ako'y sumalangsang sa utos ng Panginoon, at sa iyong mga salita; sapagka't ako'y natakot sa bayan, at sumunod sa kanilang tinig. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 6, "word": {"tagalog": "At dininig ni Saul ang tinig ni Jonathan; at sumumpa si Saul: Buhay ang Panginoon, siya'y hindi papatayin. \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 16, "word": {"tagalog": "At nangyari, nang makatapos si David ng pagsasalita ng mga salitang ito kay Saul, ay sinabi ni Saul, Ito ba ang iyong tinig, anak kong David? At inilakas ni Saul ang kaniyang tinig, at umiyak. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 35, "word": {"tagalog": "Sa gayo'y tinanggap ni David sa kaniyang kamay ang dinala niya sa kaniya: at sinabi niya sa kaniya, Umahon kang payapa na umuwi sa iyong bahay; tingnan mo, aking dininig ang iyong tinig, at aking tinanggap ang iyong pagkatao. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 17, "word": {"tagalog": "At nakilala ni Saul ang tinig ni David at nagsabi, Ito ba ang tinig mo, anak kong David? At sinabi ni David, Aking tinig nga, panginoon ko, Oh hari. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 12, "word": {"tagalog": "At nang makita ng babae si Samuel, ay sumigaw ng malakas na tinig at nagsalita ang babae kay Saul, na sinasabi, Bakit mo ako dinaya? sapagka't ikaw ay si Saul. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"tagalog": "Sapagka't hindi mo sinunod ang tinig ng Panginoon, at hindi mo ginawa ang kaniyang mabagsik na galit sa Amalec, kaya't ginawa ng Panginoon ang bagay na ito sa iyo sa araw na ito. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"tagalog": "At naparoon ang babae kay Saul at nakita na siya'y totoong bagabag, at sinabi sa kaniya, Narito, narinig ng iyong lingkod ang iyong tinig, at aking inilagay ang aking buhay sa aking kamay, at aking dininig ang iyong mga salita na iyong sinalita sa akin. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"tagalog": "Ngayon nga, isinasamo ko sa iyo, iyong dinggin naman ang tinig ng iyong lingkod, at papaglagyin mo ako ng isang subo na tinapay sa harap mo; at iyong kanin upang ikaw ay lumakas, paglakad mo ng iyong lakad. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 23, "word": {"tagalog": "Nguni't siya'y tumanggi at nagsabi, Hindi ako kakain. Nguni't ipinilit ng kaniyang mga lingkod na pati ng babae; at dininig niya ang kanilang tinig. Sa gayo'y siya'y bumangon sa lupa, ay umupo sa higaan. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"tagalog": "Nang magkagayo'y si David at ang bayan na nasa kaniya ay naglakas ng tinig, at umiyak, hanggang sa sila'y nawalan ng lakas na umiyak. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"tagalog": "At kanilang inilibing si Abner sa Hebron: at inilakas ng hari ang kaniyang tinig, at umiyak sa libingan ni Abner; at ang buong bayan ay umiyak. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"tagalog": "At nangyari, nang ikapitong araw, na ang bata ay namatay. At nangatakot ang mga lingkod ni David na saysayin sa kaniya na ang bata ay patay na: sapagka't kanilang sinabi, Narito, samantalang ang bata ay buhay pa, tayo ay nakipagsalitaan sa kaniya, at hindi siya nakinig sa ating tinig: gaano ngang ikababagabag niya kung ating sasabihin sa kaniya na ang bata ay patay na? \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 14, "word": {"tagalog": "Gayon ma'y hindi niya dininig ang kaniyang tinig: kundi palibhasa't siya'y malakas kay sa kaniya, dinahas niya siya, at sumiping sa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"tagalog": "At nangyari pagkatapos niyang makapagsalita, na, narito, ang mga anak ng hari ay nagsidating, at inilakas ang kanilang tinig at nagsiiyak: at ang hari naman at ang lahat niyang mga lingkod ay nagsiiyak na mainam. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 23, "word": {"tagalog": "At ang buong lupain ay umiyak ng malakas, at ang buong bayan ay tumawid: ang hari man ay tumawid din sa batis ng Cedron, at ang buong bayan ay tumawid, sa daan ng ilang. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 4, "word": {"tagalog": "At tinakpan ng hari ang kaniyang mukha, at ang hari ay sumigaw ng malakas. Oh anak kong Absalom, Oh Absalom, anak ko, anak ko! \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"tagalog": "Ako sa araw na ito'y may walong pung taon na; makapapansin pa ba ako ng mabuti at masama? malalasahan pa ba ng iyong lingkod ang kaniyang kinakain at iniinom? maririnig ko pa ba ang tinig ng mangaawit na lalake at babae? bakit pa nga magiging isang pasan ang iyong lingkod sa aking panginoon na hari? \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"tagalog": "Sa aking pagkahapis ay tumawag ako sa Panginoon; Oo, ako'y tumawag sa aking Dios: At kaniyang dininig ang aking tinig mula sa kaniyang templo, At ang aking daing ay sumapit sa kaniyang mga pakinig. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"tagalog": "Ang Panginoo'y kumulog sa langit, At ang Kataastaasan ay nagbigkas ng tinig niya. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 55, "word": {"tagalog": "At siya'y tumayo, at binasbasan ang buong kapisanan ng Israel ng malakas na tinig, na sinasabi, \r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 22, "word": {"tagalog": "At dininig ng Panginoon ang tinig ni Elias; at ang kaluluwa ng bata ay bumalik sa kaniya, at siya'y muling nabuhay. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 26, "word": {"tagalog": "At kanilang kinuha ang baka na ibinigay sa kanila, at kanilang inihanda, at tinawagan ang pangalan ni Baal mula sa kinaumagahan hanggang sa kinatanghaliang tapat, na nagsisipagsabi, Oh Baal dinggin mo kami. Nguni't walang tinig, o sinomang sumagot. At sila'y nagsisilukso sa siping ng dambana na ginawa. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"tagalog": "At nangyari nang makaraan ang kinatanghaliang tapat, na sila'y nanghula hanggang sa oras ng paghahandog ng alay na ukol sa hapon: nguni't wala kahit tinig, ni sinomang sumagot, ni sinomang makinig. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"tagalog": "At pagkatapos ng lindol ay apoy; nguni't ang Panginoon ay wala sa apoy: at pagkatapos ng apoy ay isang marahang bulong na tinig. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 13, "word": {"tagalog": "At nangyari, nang marinig ni Elias, ay tinakpan niya ang kaniyang mukha ng kaniyang balabal, at lumabas, at tumayo sa pasukan sa yungib. At, narito, dumating ang isang tinig sa kaniya, at nagsabi, Ano ang ginagawa mo rito Elias? \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 25, "word": {"tagalog": "At bumilang ka sa iyo ng isang hukbo, na gaya ng hukbo na iyong ipinahamak, kabayo kung kabayo, at karo kung karo: at tayo'y magsisilaban sa kanila sa kapatagan, at walang pagsalang tayo'y magiging lalong malakas kay sa kanila. At kaniyang dininig ang kanilang tinig at ginawang gayon. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"tagalog": "Nang magkagayo'y sinabi niya sa kaniya, Sapagka't hindi mo sinunod ang tinig ng Panginoon, narito, pagkahiwalay mo sa akin, ay papatayin ka ng isang leon. At pagkahiwalay niya sa kaniya, ay nasumpungan siya ng isang leon, at pinatay siya. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 31, "word": {"tagalog": "At si Giezi ay nagpauna sa kanila, at ipinatong ang tungkod sa mukha ng bata; nguni't wala kahit tinig, o pakinig man. Kaya't siya'y bumalik na sinalubong siya, at nagsaysay sa kaniya, na nagsabi, Ang bata'y hindi magising. \r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"tagalog": "Sa gayo'y nagsiparoon sila, at nagsitawag sa tagatanod-pinto ng bayan: at kanilang isinaysay sa kanila, na sinasabi, Kami ay nagsiparoon sa kampamento ng mga taga Siria, at, narito, walang lalake roon ni tinig man ng lalake, kundi mga nakataling kabayo, at mga asnong nangakatali, at ang mga tolda na gaya ng dati. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sumulat siya ng isang sulat na ikalawa sa kanila, na nagsasabi, Kung kayo'y sasa aking siping, at kung inyong didinggin ang aking tinig, kunin ninyo ang mga ulo ng mga lalake na mga anak ng inyong panginoon, at magsiparito kayo sa akin sa Jezreel sa kinabukasan sa may ganitong panahon. Ang mga anak nga ng hari, yamang pitong pung katao ay nangasa kasamahan ng mga dakilang tao sa bayan, na nagalaga sa kanila. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"tagalog": "Sapagka't hindi nila sinunod ang tinig ng Panginoon nilang Dios, kundi kanilang sinalangsang ang kaniyang tipan, ang lahat na iniutos ni Moises na lingkod ng Panginoon, at hindi dininig o ginawa man. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 28, "word": {"tagalog": "Nang magkagayo'y si Rabsaces ay tumayo at sumigaw ng malakas sa wikang Judio, at nagsalita, na sinasabi, Dinggin ninyo ang salita ng dakilang hari, ng hari sa Asiria. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 22, "word": {"tagalog": "Sino ang iyong pinulaan at tinungayaw? at laban kanino itinaas mo ang iyong tinig at ipinandilat mo ang iyong mga mata ng mataas? sa makatuwid baga'y laban sa Isang Banal ng Israel. \r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"tagalog": "At si David ay nagsalita sa pinuno ng mga Levita, na ihalal ang kanilang mga kapatid na mangaawit, na may mga panugtog ng tugtugin, mga salterio, at mga alpa, at mga simbalo, upang magsitugtog ng malakas, at maglakas ng tinig na may kagalakan. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"tagalog": "Nangyari nga, nang ang mga nangagpapakakak at mga mangaawit ay nangagkakatugma, upang mangagpatunog ng isang tunog na maririnig sa pagdalangin at pasasalamat sa Panginoon; at nang kanilang itaas ang kanilang tinig na katugma ng mga pakakak, at mga simbalo, at mga panugtog ng tugtugin at magsipuri sa Panginoon, na magsipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man: na nang magkagayo'y ang bahay ay napuno ng ulap; sa makatuwid bagay ang bahay ng Panginoon, \r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 14, "word": {"tagalog": "At sila'y nagsisumpa sa Panginoon ng malakas na tinig, at may mga hiyawan, at may mga pakakak, at may mga patunog. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"tagalog": "At ang mga Levita, sa mga anak ng mga Coathita at sa mga anak ng mga Coraita; ay nagsitayo upang purihin ang Panginoon, ang Dios ng Israel, ng totoong malakas na tinig. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"tagalog": "Nang magkagayo'y ang mga saserdote na mga Levita ay nagsitindig at binasbasan ang bayan: at ang kanilang tinig ay narinig, at ang kanilang dalangin ay umilanglang sa kaniyang banal na tahanan, hanggang sa langit. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"tagalog": "At siya'y sumigaw ng malakas sa wikang Judio sa bayan ng Jerusalem na nasa kuta, upang takutin sila, at upang bagabagin sila; upang kanilang masakop ang bayan. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 12, "word": {"tagalog": "Nguni't marami sa mga saserdote, at mga Levita, at mga pangulo ng mga sangbahayan ng mga magulang, mga matanda na nangakakita ng unang bahay, ng ang tatagang-baon ng bahay na ito ay malagay sa harap ng kanilang mga mata, ay nagsiiyak ng malakas; at marami ay nagsihiyaw ng malakas dahil sa kagalakan: \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 12, "word": {"tagalog": "Nang magkagayo'y ang buong kapisanan ay sumagot at nagsabi ng malakas, Kung ano ang iyong sinabi tungkol sa amin, gayon ang nararapat naming gawin. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 4, "word": {"tagalog": "Nang magkagayo'y nagsitayo sa mga baytang ng mga Levita, si Jesua, at si Bani, si Cadmiel, si Sebanias, si Bunni, si Serebias, si Bani at si Chenani, at nagsidaing ng malakas sa Panginoon nilang Dios. \r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"tagalog": "At nang kanilang itanaw ang kanilang mga mata mula sa malayo, at hindi siya makilala, kanilang inilakas ang kanilang tinig, at nagsiiyak at hinapak ng bawa't isa sa kanila ang kanikaniyang balabal, at nagbuhos ng alabok sa kanilang mga ulo sa dakong langit. \r\n"}}, {"book": "Job", "chapter": 3, "verse": 7, "word": {"tagalog": "Narito, mapagisa ang gabing yaon; huwag nawang datnan yaon ng masayang tinig. \r\n"}}, {"book": "Job", "chapter": 3, "verse": 18, "word": {"tagalog": "Doo'y ang mga bihag ay nangagpapahingang magkakasama; hindi nila naririnig ang tinig ng nagpapaatag. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 10, "word": {"tagalog": "Ang ungal ng leon, at ang tinig ng mabangis na leon, at ang mga ngipin ng mga batang leon, ay nangabali. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 16, "word": {"tagalog": "Tumayong nakatigil, nguni't hindi ko mawari ang anyo niyaon; isang anyo ang nasa harap ng aking mga mata: tahimik, at ako'y nakarinig ng tinig, na nagsasabi, \r\n"}}, {"book": "Job", "chapter": 9, "verse": 16, "word": {"tagalog": "Kung ako'y tumawag, at siya'y sumagot sa akin; gayon ma'y hindi ako maniniwala na kaniyang dininig ang aking tinig. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 31, "word": {"tagalog": "Kaya't ang aking alpa ay naging panangis, at ang aking flauta ay naging tinig ng umiiyak. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 8, "word": {"tagalog": "Tunay na ikaw ay nagsalita sa aking pakinig, at aking narinig ang tinig ng iyong mga salita, na nagsasabi, \r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"tagalog": "Kung ngayon ay mayroon kang unawa ay dinggin mo ito: Dinggin mo ang tinig ng aking mga salita. \r\n"}}, {"book": "Job", "chapter": 37, "verse": 2, "word": {"tagalog": "Dinggin ninyo oh dinggin ang hiyaw ng kaniyang tinig, at ang sigaw na lumalabas sa kaniyang bibig. \r\n"}}, {"book": "Job", "chapter": 37, "verse": 4, "word": {"tagalog": "Sumunod nito'y isang hugong na dumadagundong; siya'y kumukulog ng hugong ng kaniyang karilagan: at hindi tumitigil doon kung naririnig ang kaniyang tinig. \r\n"}}, {"book": "Job", "chapter": 37, "verse": 5, "word": {"tagalog": "Ang Dios ay kumukulog na kagilagilalas ng kaniyang tinig; dakilang mga bagay ang ginawa niya, na hindi natin matalastas. \r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"tagalog": "Mailalakas mo ba ang iyong tinig hanggang sa mga alapaap, upang takpan ka ng saganang tubig? \r\n"}}, {"book": "Job", "chapter": 40, "verse": 9, "word": {"tagalog": "O mayroon ka bang kamay na parang Dios? At makakukulog ka ba ng tinig na gaya niya? \r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"tagalog": "Ako'y dumadaing ng aking tinig sa Panginoon, at sinasagot niya ako mula sa kaniyang banal na bundok. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"tagalog": "Dinggin mo ang tinig ng aking daing, Hari ko, at Dios ko; sapagka't sa iyo'y dumadalangin ako. \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"tagalog": "Oh Panginoon, sa kinaumagaha'y didinggin mo ang aking tinig; sa kinaumagahan ay aayusin ko ang aking dalangin sa iyo, at magbabantay ako. \r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 8, "word": {"tagalog": "Magsilayo kayo sa akin, kayong lahat na manggagawa ng kasamaan: sapagka't narinig ng Panginoon ang tinig ng aking pagtangis. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"tagalog": "Sa aking kapanglawan ay tumawag ako sa Panginoon, at dumaing ako sa aking Dios: dininig niya ang aking tinig mula sa kaniyang templo, at ang aking daing sa harap niya ay dumating sa loob ng kaniyang mga pakinig. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"tagalog": "Ang Panginoon naman ay kumulog sa mga langit, at pinatunog ng Kataastaasan ang kaniyang tinig; mga granizo, at mga bagang apoy. \r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 3, "word": {"tagalog": "Walang pananalita o wika man; ang kanilang tinig ay hindi marinig. \r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 7, "word": {"tagalog": "Upang aking maiparinig ang tinig ng pagpapasalamat, at maisaysay ang lahat na iyong kagilagilalas na gawa. \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"tagalog": "Dinggin mo, Oh Panginoon, pagka ako'y sumisigaw ng aking tinig: maawa ka rin sa akin, at sagutin mo ako. \r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"tagalog": "Dinggin mo ang tinig ng aking mga pananaing, pagka ako'y dumadaing sa iyo, pagka aking iginagawad ang aking mga kamay sa dako ng banal na sanggunian sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 6, "word": {"tagalog": "Purihin ang Panginoon, sapagka't dininig niya ang tinig ng aking mga pananaing. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"tagalog": "Ang tinig ng Panginoon ay nasa ibabaw ng tubig: ang Dios ng kaluwalhatian ay kumukulog, sa makatuwid baga'y ang Panginoon sa ibabaw ng maraming tubig. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"tagalog": "Ang tinig ng Panginoon ay makapangyarihan; ang tinig ng Panginoon ay puspos ng kamahalan. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 5, "word": {"tagalog": "Ang tinig ng Panginoon ay bumabali ng mga cedro; Oo, pinagpuputolputol ng Panginoon ang mga cedro ng Libano. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"tagalog": "Humahawi ng liyab ng apoy ang tinig ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 8, "word": {"tagalog": "Niyayanig ng tinig ng Panginoon ang ilang: niyayanig ng Panginoon ang ilang ng Kades. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"tagalog": "Pinapanganganak ng tinig ng Panginoon ang mga usa, at hinuhubdan ang mga gubat: at sa kaniyang templo ay nagsasabi ang bawa't bagay: kaluwalhatian. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 22, "word": {"tagalog": "Tungkol sa akin, sinabi ko sa aking pagmamadali, nahiwalay ako sa harap ng iyong mga mata: gayon ma'y dininig mo ang tinig ng aking mga pamanhik, nang ako'y dumaing sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"tagalog": "Ang mga bagay na ito ay aking naaalaala, at nanglulumo ang aking kaluluwa sa loob ko, kung paanong ako'y nagpatuloy sa karamihan, at pinatnubayan ko sila sa bahay ng Dios, na may tinig ng kagalakan at pagpupuri, na isang karamihan na nagdidiwang ng kapistahan. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"tagalog": "Dahil sa tinig niya na dumuduwahagi at tumutungayaw; dahil sa kaaway at sa manghihiganti. \r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 6, "word": {"tagalog": "Ang mga bansa ay nangagkagulo, ang mga kaharian ay nangakilos: inihiyaw niya ang kaniyang tinig, ang lupa ay natunaw. \r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 1, "word": {"tagalog": "Oh ipakpak ang inyong mga kamay ninyong lahat na mga bayan; magsihiyaw kayo sa Dios ng tinig ng pagtatagumpay. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"tagalog": "Dahil sa tinig ng kaaway, dahil sa pagpighati ng masama; sapagka't sila'y naghagis ng kasamaan sa akin, at sa galit ay inuusig nila ako. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"tagalog": "Sa hapon at sa umaga, at sa katanghaliang tapat, ako'y dadaing at hihibik: at kaniyang didinggin ang aking tinig. \r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"tagalog": "At hindi nakakarinig ng tinig ng mga enkantador, na kailan man ay hindi umeenkanto ng gayon na may karunungan. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"tagalog": "Dinggin mo ang tinig ko, Oh Dios, sa aking hibik: ingatan mo ang buhay ko sa pagkatakot sa kaaway. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"tagalog": "Oh purihin ninyo ang ating Dios, ninyong mga bayan, at iparinig ninyo ang tinig ng kaniyang kapurihan: \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"tagalog": "Nguni't katotohanang dininig ako ng Dios; kaniyang pinakinggan ang tinig ng aking dalangin. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"tagalog": "Sa kaniya na sumasakay sa langit ng mga langit, na noon pang una: narito, binibigkas niya ang kaniyang tinig, na makapangyarihang tinig, \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 23, "word": {"tagalog": "Huwag mong kalimutan ang tinig ng iyong mga kaaway: ang ingay niyaong nagsisibangon laban sa iyo ay patuloy na lumalala. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 1, "word": {"tagalog": "Ako'y dadaing ng aking tinig sa Dios; sa Dios ng aking tinig; at kaniyang didinggin ako. \r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"tagalog": "Ang tinig ng iyong kulog, ay nasa ipoipo; tinanglawan ng mga kidlat ang sanglibutan: ang lupa ay nayanig at umuga. \r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 11, "word": {"tagalog": "Nguni't hindi nakinig sa aking tinig ang bayan ko; at hindi ako sinunod ng Israel. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"tagalog": "Dinggin mo, Oh Panginoon, ang aking dalangin; at pakinggan mo ang tinig ng aking mga pananaing. \r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 3, "word": {"tagalog": "Ang mga baha ay nagtaas, Oh Panginoon, ang mga baha ay nagtaas ng kanilang hugong; ang mga baha ay nagtaas ng kanilang mga alon. \r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 7, "word": {"tagalog": "Sapagka't siya'y ating Dios, at tayo'y bayan ng kaniyang pastulan, at mga tupa ng kaniyang kamay. Ngayon, kung inyong didinggin ang kaniyang tinig! \r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 5, "word": {"tagalog": "Magsiawit kayo sa Panginoon ng mga pagpuri ng alpa; ng alpa at ng tinig na tugma. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 5, "word": {"tagalog": "Dahil sa tinig ng aking daing ang mga buto ko'y nagsisidikit sa aking laman. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"tagalog": "Purihin ninyo ang Panginoon, ninyong mga anghel niya: ninyong makapangyarihan sa kalakasan na gumaganap ng kaniyang salita, na nakikinig sa tinig ng kaniyang salita. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 7, "word": {"tagalog": "Sa iyong pagsaway sila'y nagsitakas; sa hugong ng iyong kulog ay nagmadaling nagsialis sila; \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 25, "word": {"tagalog": "Kundi nangagsiungol sa kanilang mga tolda, at hindi nangakinig sa tinig ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"tagalog": "Aking iniibig ang Panginoon, sapagka't kaniyang dininig ang aking tinig at aking mga hiling. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 15, "word": {"tagalog": "Ang tinig ng kagalakan at kaligtasan ay nasa mga tolda ng matuwid: ang kanan ng Panginoon ay gumagawang matapang. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 149, "word": {"tagalog": "Dinggin mo ang tinig ko ayon sa iyong kagandahang-loob: buhayin mo ako, Oh Panginoon, ayon sa iyong mga kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 2, "word": {"tagalog": "Panginoon, dinggin mo ang aking tinig: pakinggan ng iyong mga pakinig ang tinig ng aking mga pamanhik. \r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 6, "word": {"tagalog": "Aking sinabi sa Panginoon. Ikaw ay Dios ko: Pakinggan mo ang tinig ng aking mga dalangin, Oh Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 1, "word": {"tagalog": "Panginoon, ako'y tumawag sa iyo: magmadali ka sa akin: pakinggan mo ang tinig ko, pagka ako'y tumatawag sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 1, "word": {"tagalog": "Ako'y dumadaing ng aking tinig sa Panginoon; ako'y namamanhik ng aking tinig sa Panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 20, "word": {"tagalog": "Karunungan ay humihiyaw na malakas sa lansangan; kaniyang inilalakas ang kaniyang tinig sa mga luwal na dako; \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"tagalog": "Oo, kung ikaw ay dadaing ng pagbubulay, at itataas mo ang iyong tinig sa pagunawa; \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"tagalog": "Ni hindi ko man sinunod ang tinig ng aking mga tagapagturo, O ikiling ko man ang aking pakinig sa kanila na mga nagturo sa akin! \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"tagalog": "Hindi ba umiiyak ang karunungan, at inilalabas ng unawa ang kaniyang tinig? \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 4, "word": {"tagalog": "Sa inyo, Oh mga lalake, ako'y tumatawag; at ang aking tinig ay sa mga anak ng mga tao. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"tagalog": "Siyang nagpapala sa kaniyang kaibigan ng malakas na tinig, na bumabangong maaga sa kinaumagahan, mabibilang na sumpa sa kaniya. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"tagalog": "Sapagka't ang panaginip ay dumarating sa karamihan ng gawain; at ang tinig ng mangmang sa karamihan ng mga salita. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"tagalog": "Huwag bayaan ang iyong bibig, na papagkasalanin ang iyong laman; at huwag ka mang magsabi sa harap ng anghel, na isang kamalian: bakit nga magagalit ang Dios sa iyong tinig, at sisirain ang gawa ng iyong mga kamay? \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 20, "word": {"tagalog": "Huwag mong sumpain ang hari, huwag, huwag sa iyong pagiisip; at huwag mong sumpain ang mayaman sa iyong silid na tulugan: sapagka't isang ibon sa himpapawid ay magdadala ng tinig, at ang may mga pakpak ay magsasaysay ng bagay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"tagalog": "At ang mga pintuan ay sasarhan sa mga lansangan; pagka ang tunog ng giling ay humina, at ang isa'y babangon sa tinig ng ibon, at lahat ng mga anak na babae ng tugtugin ay mabababa; \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"tagalog": "Ang tinig ng aking sinta! narito, siya'y dumarating, na lumulukso sa mga bundok, lumulundag sa mga burol. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"tagalog": "Ang mga bulaklak ay namumukadkad sa lupa; ang panahon ng pagaawitan ng mga ibon ay dumarating, at ang tinig ng batobato ay naririnig sa ating lupain; \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 14, "word": {"tagalog": "Oh kalapati ko, na nasa mga bitak ng malalaking bato, sa puwang ng matarik na dako, ipakita mo sa akin ang iyong mukha, iparinig mo sa akin ang iyong tinig; Sapagka't matamis ang iyong tinig, at ang iyong mukha ay kahalihalina. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"tagalog": "Ako'y nakatulog, nguni't ang aking puso ay gising: ang tinig ng aking sinta ang siyang tumutuktok, na kaniyang sinasabi, pagbuksan mo ako, kapatid ko, sinta ko, kalapati ko, sakdal ko: sapagka't ang aking ulo ay basa ng hamog, ang aking mga kulot na buhok ay ng mga patak ng gabi. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 13, "word": {"tagalog": "Ikaw na tumatahan sa mga halamanan, ang mga kasama ay nangakikinig ng iyong tinig: iparinig mo sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 4, "word": {"tagalog": "At ang mga patibayan ng mga pintuan ay nakilos sa tinig ng sumisigaw, at ang bahay ay napuno ng usok. \r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 8, "word": {"tagalog": "At narinig ko ang tinig ng Panginoon, na nagsasabi, Sinong susuguin ko, at sinong yayaon sa ganang amin? Nang magkagayo'y sinabi ko: Narito ako; suguin mo ako. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 30, "word": {"tagalog": "Humiyaw kang malakas ng iyong tinig, Oh anak na babae ng Galim! duminig ka, Oh Lais! Oh ikaw na kaawaawang Anathoth! \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 2, "word": {"tagalog": "Kayo'y mangaglagay ng isang watawa't sa bundok, na walang punong kahoy, mangaglakas kayo ng tinig sa kanila, inyong senyasan ng kamay, upang sila'y magsipasok sa mga pintuang-bayan ng mga mahal na tao. \r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"tagalog": "At ang Hesbon ay humihiyaw, at ang Eleale; ang kanilang tinig ay naririnig hanggang sa Jahas: kaya't ang mga lalaking nangasasakbatan sa Moab ay nagsihiyaw ng malakas; ang kaniyang kalooban ay nagugulumihanan. \r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"tagalog": "Ang mga ito ay maglalakas ng kanilang tinig, sila'y magsisihiyaw; dahil sa kamahalan ng Panginoon ay nagsisihiyaw sila ng malakas mula sa dagat. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 23, "word": {"tagalog": "Pakinggan ninyo, at dinggin ninyo ang aking tinig, inyong dinggin, at pakinggan ang aking pananalita. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 4, "word": {"tagalog": "At ikaw ay mabababa, at magsasalita mula sa lupa, at ang iyong salita ay magiging mababa na mula sa alabok: at ang iyong tinig ay magiging gaya ng isang nakikipagsanggunian sa masamang espiritu, mula sa lupa, at ang iyong pananalita ay bubulong mula sa alabok. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"tagalog": "Sapagka't ang bayan ay tatahan sa Sion sa Jerusalem: ikaw ay hindi na iiyak pa; siya'y tunay na magiging mapagbiyaya sa iyo sa tinig ng iyong daing; pagka kaniyang maririnig, sasagutin ka niya. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"tagalog": "At iparirinig ng Panginoon ang kaniyang maluwalhating tinig, at ipakikilala ang pagbabaka ng kaniyang bisig, na may pagkagalit ng kaniyang galit, at ng liyab ng mamumugnaw na apoy, na may bugso ng ulan, at bagyo, at granizo, \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 31, "word": {"tagalog": "Sapagka't sa pamamagitan ng tinig ng Panginoon ay mangagkakawatakwatak ang taga Asiria, na nananakit ng pamalo. \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 4, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon sa akin, Kung paano na ang leon at ang batang leon ay umuungal sa kaniyang huli, pagka ang karamihan ng mga pastor ay nagpipisan laban sa kaniya, na hindi siya matatakot sa kanilang tinig, o maduduwag man dahil sa ingay nila: gayon bababa ang Panginoon ng mga hukbo sa bundok ng Sion, at sa burol niyaon upang makipaglaban. \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 9, "word": {"tagalog": "Kayo'y magsibangon, kayong mga babaing tiwasay, at dinggin ninyo ang tinig ko; ninyong mga walang bahalang anak na babae, pakinggan ninyo ang aking pananalita. \r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 13, "word": {"tagalog": "Nang magkagayo'y tumayo si Rabsaces, at humiyaw ng malakas na tinig sa wikang Judio, at nagsabi: Dinggin ninyo ang mga salita ng dakilang hari, ng hari sa Asiria. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 23, "word": {"tagalog": "Sino ang iyong pinulaan at tinungayaw? at laban kanino itinaas mo ang iyong tinig at ipinandilat mo ang iyong mga mata ng mataas? laban nga sa Banal ng Israel. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 3, "word": {"tagalog": "Ang tinig ng isang sumisigaw, Ihanda ninyo sa ilang ang daan ng Panginoon pantayin ninyo sa ilang ang lansangan para sa ating Dios. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"tagalog": "Ang tinig ng isang nagsasabi, Ikaw ay dumaing. At sinabi ng isa, Ano ang aking idadaing? Lahat ng laman ay damo, at ang buong kagandahan niyaon ay parang bulaklak ng parang. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"tagalog": "Oh ikaw na nagsasabi ng mga mabuting balita sa Sion, sumampa ka sa mataas na bundok; Oh ikaw na nagsasabi ng mga mabuting balita sa Jerusalem, ilakas mo ang iyong tinig na may kalakasan; ilakas mo, huwag kang matakot; sabihin mo sa mga bayan ng Juda, Tingnan ang inyong Dios! \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 2, "word": {"tagalog": "Siya'y hindi hihiyaw, o maglalakas man ng tinig, o iparirinig man ang kaniyang tinig sa lansangan. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"tagalog": "Mangaglakas ng kanilang tinig ang ilang at ang mga bayan niyaon, ang mga nayon na tinatahanan ng Cedar: magsiawit ang mga nananahan sa Selah, magsihiyaw sila mula sa mga taluktok ng mga bundok. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"tagalog": "Kayo'y magsilabas sa Babilonia, inyong takasan ang mga Caldeo; kayo'y mangagpahayag na may tinig ng awitan, inyong saysayin ito, itanyag ninyo hanggang sa wakas ng lupa: inyong sabihin, Tinubos ng Panginoon ang Jacob na kaniyang lingkod. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"tagalog": "Sino sa inyo ang natatakot sa Panginoon, na sumusunod sa tinig ng kaniyang lingkod? Siyang lumalakad sa kadiliman, at walang liwanag, tumiwala siya sa pangalan ng Panginoon, at umasa sa kaniyang Dios. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 3, "word": {"tagalog": "Sapagka't inaliw ng Panginoon ang Sion; kaniyang pinasaya ang lahat niyang sirang dako, at ginawa niyang parang Eden ang kaniyang ilang, at ang kaniyang lupang masukal ay parang halamanan ng Panginoon; kagalakan at kasayahan ay masusumpungan doon, pagpapasalamat, at tinig na mainam. \r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"tagalog": "Ang tinig ng iyong mga bantay! sila'y naglalakas ng tinig, na magkakasamang nagsisiawit; sapagka't sila'y makakakita ng mukhaan pagka ang Panginoon ay bumalik sa Sion. \r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"tagalog": "Humiyaw ka ng malakas, huwag kang magpigil, ilakas mo ang iyong tinig na parang pakakak, at iyong ipahayag sa aking bayan ang kanilang pagsalangsang, at sa sangbahayan ni Jacob ang kanilang mga kasalanan. \r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"tagalog": "Narito, kayo'y nangagaayuno para sa pakikipagkaalit at pakikipagtalo, at upang manakit ng suntok ng kasamaan: hindi kayo nangagaayuno sa araw na ito, upang inyong iparinig ang inyong tinig sa itaas. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"tagalog": "At ako'y magagalak sa Jerusalem, at maliligaya sa aking bayan; at ang tinig ng iyak ay hindi na maririnig pa sa kaniya, o ang tinig man ng daing. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"tagalog": "Ang ingay ng kagulo na mula sa bayan, ang tinig na mula sa templo, ang tinig ng Panginoon na naggagawad ng kagantihan sa kaniyang mga kaaway. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"tagalog": "Kilalanin mo lamang ang iyong kasamaan, na ikaw ay sumalansang sa Panginoon mong Dios, at iyong ikinalat ang iyong mga kaugalian sa mga taga ibang lupa sa ilalim ng bawa't sariwang punong kahoy, at kayo'y hindi nagsisunod sa aking tinig, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 21, "word": {"tagalog": "Isang tinig ay naririnig sa mga luwal na kaitaasan, ang iyak at ang mga samo ng mga anak ni Israel; sapagka't kanilang pinasama ang kanilang lakad, kanilang nilimot ang Panginoon nilang Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"tagalog": "Tayo'y magsihiga sa ating kahihiyan, at takpan tayo ng ating kalituhan: sapagka't tayo'y nangagkasala laban sa Panginoon nating Dios, tayo at ang ating mga magulang, mula sa ating kabataan hanggang sa araw na ito; at hindi tayo nakinig sa tinig ng Panginoon nating Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 15, "word": {"tagalog": "Sapagka't isang tinig ay nagpapahayag mula sa Dan, at nagbabalita ng kasamaan, mula sa mga burol ng Ephraim. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"tagalog": "Inyong banggitin sa mga bansa: narito, inyong ibalita laban sa Jerusalem, na ang mga bantay ay nanggagaling sa malayong lupain, at inihihiyaw nila ang kanilang tinig laban sa mga bayan ng Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 31, "word": {"tagalog": "Sapagka't ako'y nakarinig ng tinig na gaya ng sa babaing nagdaramdam, ng daing ng gaya ng sa nanganganak sa panganay, ng tinig ng anak na babae ng Sion, na nagsisikip ang hininga, na naguunat ng kaniyang mga kamay, na nagsasabi, Sa aba ko ngayon! sapagka't ang kaluluwa ko ay nanglulupaypay sa harap ng mga mamamatay tao. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"tagalog": "Sila'y nagsisihawak ng busog at ng sibat; sila'y mabagsik at walang habag; ang kanilang tinig ay humuhugong na parang dagat, at sila'y nagsisisakay sa mga kabayo, bawa't isa ay humahanay, na parang isang lalake sa pakikipagbaka, laban sa iyo Oh anak na babae ng Sion. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 23, "word": {"tagalog": "Kundi ang bagay na ito ang iniutos ko sa kanila, na aking sinasabi, Inyong dinggin ang aking tinig, at ako'y magiging inyong Dios, at kayo'y magiging aking bayan; at magsilakad kayo sa lahat ng daan na iniuutos ko sa inyo, sa ikabubuti ninyo. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"tagalog": "At iyong sasabihin sa kanila, Ito ang bansang hindi nakinig sa tinig ng Panginoon nilang Dios, o tumanggap man ng aral: katotohanan ay nawala, at nahiwalay sa kanilang bibig. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"tagalog": "Kung magkagayo'y aking ipatitigil sa mga bayan ng Juda, at sa mga lansangan ng Jerusalem, ang tinig ng kalayawan at ang tinig ng kasayahan, ang tinig ng kasintahang lalake at ang tinig ng kasintahang babae: sapagka't ang lupain ay masisira. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"tagalog": "Narito, ang tinig ng hiyaw ng anak na babae ng aking bayan na mula sa lupain na totoong malayo: Hindi baga ang Panginoon ay nasa Sion? hindi baga ang kaniyang Hari ay nandoon? Bakit minungkahi nila ako sa galit ng kanilang mga larawang inanyuan, at ng mga walang kabuluhan ng iba? \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"tagalog": "Sa mga bundok ay maglalakas ako ng pagiyak at pananangis, at sa mga sabsaban sa ilang ay panaghoy, sapagka't nasunog ang mga yaon, na anopa't walang dumaraan; hindi man narinig ng mga tao ang angal ng kawan; ang mga ibon sa himpapawid at gayon din ang mga hayop sa parang ay nagsitakas, ang mga ito'y nagsiyaon. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"tagalog": "At sinabi ng Panginoon, Sapagka't kanilang pinabayaan ang aking kautusan na aking inilagay sa harap nila, at hindi nagsisunod sa aking tinig, o nilakaran man nila; \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 19, "word": {"tagalog": "Sapagka't ang tinig ng panangis ay naririnig mula sa Sion, Ano't tayo'y nasisira! tayo'y lubhang nangalito, sapagka't ating pinabayaan ang lupain, sapagka't kanilang ibinagsak ang ating mga tahanan. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"tagalog": "Pagka siya'y naguutos, may hugong ng tubig sa langit, at kaniyang pinaiilanglang ang mga singaw mula sa mga dulo ng lupa; siya'y nagpapakidlat para sa ulan, at naglalabas ng hangin mula sa mga kinalalagyan. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 4, "word": {"tagalog": "Na aking iniutos sa iyong mga magulang, nang araw na aking inilabas sila mula sa lupain ng Egipto, mula sa hurnong bakal, na nagsasabi, inyong talimahin ang aking tinig, at inyong isagawa, ayon sa lahat na iniuutos ko sa inyo: sa gayo'y magiging bayan ko kayo, at ako'y magiging inyong Dios; \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"tagalog": "Sapagka't aking pinatunayang mainam sa inyong mga magulang nang araw na aking iahon sila sa lupain ng Egipto, hanggang sa araw na ito, na ako'y bumabangong maaga at pinatutunayan ko, na aking sinasabi, Inyong talimahin ang aking tinig. \r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 9, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Narito, aking ipatitigil sa dakong ito, sa harap ng iyong mga mata at sa inyong mga kaarawan, ang tinig ng kalayawan, at ang tinig ng kasayahan, ang tinig ng kasintahang lalaki at ang tinig ng kasintahang babae. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"tagalog": "Kung gumawa ng kasamaan sa aking paningin, na hindi sundin ang aking tinig, ay pagsisisihan ko nga ang kabutihan, na aking ipinagsabing pakikinabangan nila. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 19, "word": {"tagalog": "Pakinggan mo ako, Oh Panginoon, at ulinigin mo ang tinig nila na nakikipagtalo sa akin. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"tagalog": "Ikaw ay sumampa sa Libano, at humiyaw; at ilakas mo ang iyong tinig sa Basan, at ikaw ay humiyaw mula sa Abarim; sapagka't lahat ng mangingibig sa iyo ay nalipol. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"tagalog": "Ako'y nagsalita sa iyo sa iyong kaginhawahan; nguni't iyong sinabi, Hindi ko didinggin. Ito ang naging iyong paraan mula sa iyong kabataan, na hindi mo dininig ang aking tinig. \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 10, "word": {"tagalog": "Bukod dito'y aalisin ko sa kanila ang tinig ng kalayawan at ang tinig ng kasayahan, ang tinig ng kasintahang lalaki at ang tinig ng kasintahang babae, ang tunog ng mga batong gilingan, at ang liwanag ng ilawan. \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"tagalog": "Kaya't ihula mo laban sa kanila ang lahat ng mga salitang ito, at sabihin mo sa kanila, Ang Panginoon ay uungol mula sa itaas, at ilalakas ang kaniyang tinig mula sa kaniyang banal na tahanan; siya'y uungol ng malakas laban sa kaniyang kulungan; siya'y hihiyaw, gaya nila na magsisiyapak ng ubas, laban sa lahat na nananahan sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 36, "word": {"tagalog": "Tinig ng hiyaw ng mga pastor, at ng angal ng pinakamainam sa kawan! sapagka't inilalagay ng Panginoon na sira ang kanilang pastulan. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"tagalog": "Kaya't ngayo'y pabutihin ninyo ang inyong mga lakad at ang inyong mga gawa, at inyong talimahin ang tinig ng Panginoon ninyong Dios; at pagsisisihan ng Panginoon ang kasamaan na kaniyang sinalita laban sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon; Kami ay nangakarinig ng tinig ng panginginig, ng takot, at hindi ng kapayapaan. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 19, "word": {"tagalog": "At mula sa kanila magmumula ang pagpapasalamat, at ang tinig ng nangagsasaya: at aking pararamihin sila, at sila'y hindi magiging kaunti; akin ding luluwalhatiin sila, at sila'y hindi magiging maliit. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 15, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Isang tinig ay narinig sa Rama, panaghoy, at kalagimlagim na iyak, iniiyakan ni Raquel ang kaniyang mga anak; siya'y tumatangging maaliw dahil sa kaniyang mga anak, sapagka't sila'y wala na. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Iyong pigilin ang iyong tinig sa pagiyak, at ang iyong mga mata sa mga luha: sapagka't gagantihin ang iyong mga gawa, sabi ng Panginoon; at sila'y magsisibalik na mula sa lupain ng kaaway. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"tagalog": "At sila'y pumasok, at kanilang inari; nguni't hindi dininig ang itong tinig, o lumakad man sa iyong kautusan; sila'y hindi nagsigawa ng anoman sa lahat na iyong iniutos sa kanila na gawin: kaya't iyong pinapangyari ang buong kasamaang ito sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"tagalog": "Ang tinig ng kagalakan at ang tinig ng kasayahan, ang tinig ng kasintahang lalake at ang tinig ng kasintahang babae, ang tinig nilang nangagsasabi, Kayo'y mangagpasalamat sa Panginoon ng mga hukbo, sapagka't ang Panginoon ay mabuti, sapagka't ang kaniyang kagandahang-loob ay magpakailan pa man; at ng nangagdadala ng hain ng pagpapasalamat sa bahay ng Panginoon. Sapagka't aking ibabalik ang nangabihag sa lupain gaya ng una, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"tagalog": "At aming tinalima ang tinig ni Jonadab na anak ni Rechab na aming magulang sa lahat na kaniyang ibinilin sa amin na huwag magsiinom ng alak sa lahat ng mga araw namin, kami, ang aming mga asawa, ang aming mga anak na lalake o babae man; \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 20, "word": {"tagalog": "Nguni't sinabi ni Jeremias, Hindi ka ibibigay nila. Isinasamo ko sa iyo, na talimahin mo ang tinig ng Panginoon, tungkol sa aking sinalita sa iyo: sa gayo'y ikabubuti mo, at ikaw ay mabubuhay. \r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"tagalog": "At pinapangyari, at ginawa ng Panginoon ayon sa kaniyang sinalita: sapagka't kayo'y nangagkasala laban sa Panginoon, at hindi nagsitalima ng kaniyang tinig, kaya't ang bagay na ito ay dumating sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"tagalog": "Maging mabuti, o maging masama, aming tatalimahin ang tinig ng Panginoon nating Dios, na siya naming pinagsusuguan sa iyo; upang ikabuti namin, pagka aming tinatalima ang tinig ng Panginoon nating Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"tagalog": "Nguni't kung inyong sabihin, Kami ay hindi magsisitahan sa lupaing ito; na anopa't hindi ninyo talimahin ang tinig ng Panginoon ninyong Dios, \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"tagalog": "At aking ipinahayag sa inyo sa araw na ito; nguni't hindi ninyo dininig ang tinig ng Panginoon ninyong Dios sa anomang bagay na kaniyang ipinasugo sa akin sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"tagalog": "Sa gayo'y si Johanan na anak ni Carea, at ang lahat na kapitan sa mga kawal, at ang buong bayan, ay hindi nagsitalima sa tinig ng Panginoon na tumahan sa lupain ng Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"tagalog": "At sila'y nagsipasok sa lupain ng Egipto; sapagka't hindi nila tinalima ang tinig ng Panginoon: at sila'y nagsiparoon hanggang sa Taphnes. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"tagalog": "Sapagka't kayo'y nangagsunog ng kamangyan, at sapagka't kayo'y nangagkasala laban sa Panginoon, at hindi nagsitalima sa tinig ng Panginoon, o nagsilakad man sa kaniyang kautusan, o sa kaniyang palatuntunan man, o sa kaniyang mga patotoo man; dahil dito ang kasamaang ito ay nangyari sa inyo, gaya sa araw na ito. \r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 22, "word": {"tagalog": "Ang hugong niyaon ay yayaong parang ahas; sapagka't sila'y magsisiyaong kasama ng hukbo, at magsisiparoong laban sa kaniya na mga may palakol, na parang mga mamumutol ng kahoy. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 3, "word": {"tagalog": "Ang hugong ng hiyaw mula sa Horonaim, pananamsam at malaking kapahamakan! \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"tagalog": "Mula sa hiniyawan ng Hesbon hanggang sa Eleale, hanggang sa Jajaz ay naglakas sila ng kanilang tinig, mula sa Zoar hanggang sa Horonaim, sa Eglat-selisiya: sapagka't ang tubig ng Nimrim man ay masisira. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"tagalog": "Inyong dinggin ang tinig nila na nagsisitakas at nagsisitahan mula sa lupain ng Babilonia, upang maghayag sa Sion ng kagantihan ng Panginoon nating Dios, ng kagantihan ng kaniyang templo. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"tagalog": "Kanilang iniaakma ang busog at ang sibat; sila'y mababagsik, at walang awa; ang kanilang tinig ay humuhugong na parang dagat, at sila'y nagsisisakay sa mga kabayo, bawa't isa ay humahanay na parang lalake sa pakikipagbaka, laban sa iyo, Oh anak na babae ng Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"tagalog": "Paglalakas niya ng kaniyang tinig, nagkaroon ng kagulo ng tubig sa langit, at kaniyang pinailanglang ang mga singaw mula sa mga wakas ng lupa: kaniyang iginawa ng mga kidlat ang ulan, at inilabas ang hangin mula sa kaniyang mga imbakan. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"tagalog": "Sapagka't ang Panginoon ay nananamsam sa Babilonia, at nanglilipol doon ang dakilang tinig; at ang mga alon ng mga yaon ay nagsisihugong na parang maraming tubig; ang hugong ng kanilang kaingay ay lumabas: \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 56, "word": {"tagalog": "Iyong dininig ang aking tinig; huwag mong ikubli ang iyong pakinig sa aking hingal, sa aking daing. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"tagalog": "At nang sila'y magsiyaon, aking narinig ang pagaspas ng kanilang mga pakpak na parang hugong ng maraming tubig, parang tinig ng Makapangyarihan sa lahat, na hugong ng kagulo na gaya ng kaingay ng isang hukbo: pagka sila'y nagsisitayo, kanilang ibinababa ang kanilang mga pakpak. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"tagalog": "At may tinig na nagmula sa itaas ng langit na nasa ibabaw ng kanilang mga ulo: pagka sila'y nagsisitayo, kanilang ibinababa ang kanilang mga pakpak. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 28, "word": {"tagalog": "Kung paano ang anyo ng bahaghari na nasa alapaap sa kaarawan ng ulan, gayon ang anyo ng kinang sa palibot. Ito ang anyo ng kaluwalhatian ng Panginoon. At nang aking makita, ako'y nasubasob, at aking narinig ang tinig ng isang nagsasalita. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 12, "word": {"tagalog": "Nang magkagayo'y itinaas ako ng Espiritu, at aking narinig sa likuran ko ang tinig ng malaking hugong, na nagsasabi; Purihin ang kaluwalhatian ng Panginoon mula sa kaniyang dako. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 18, "word": {"tagalog": "Kaya't akin namang gagawin sa kapusukan; ang aking mata ay hindi magpapatawad, o mahahabag man ako: at bagaman sila'y nagsisidaing sa aking pakinig ng malakas na tinig, gayon ma'y hindi ko sila didinggin. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"tagalog": "Nang magkagayo'y sumigaw siya sa aking pakinig ng malakas na tinig, na nagsasabi, Magsilapit yaong mga may katungkulan sa bayan, na bawa't isa'y may kaniyang pangpatay na almas sa kaniyang kamay. \r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 5, "word": {"tagalog": "At ang pagaspas ng mga pakpak ng mga kerubin ay narinig hanggang sa looban sa labas, na gaya ng tinig ng Dios na Makapangyarihan sa lahat, pagka siya'y nagsasalita. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 13, "word": {"tagalog": "At nangyari, nang ako'y nanghuhula, na si Pelatias na anak ni Benaias ay namatay. Nang magkagayo'y nasubasob ako, at ako'y sumigaw ng malakas, at aking sinabi, Ah Panginoong Dios! gagawa ka baga ng lubos na wakas sa nalabi sa Israel? \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 9, "word": {"tagalog": "At may tanikalang inilagay siya nila sa isang kulungan, at dinala nila siya sa hari sa Babilonia; ipinasok nila siya sa katibayan, upang ang kaniyang tinig ay huwag nang marinig sa mga bundok ng Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"tagalog": "Nasa kanang kamay niya ang panghuhula sa Jerusalem, upang mag-umang ng mga pangsaksak, upang bukahin ang bibig sa pagpatay, upang itaas ang tinig sa paghiyaw, upang mag-umang ng mga pangsaksak laban sa mga pintuang-bayan, upang maglagay ng mga bunton upang magtayo ng mga katibayan. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"tagalog": "At ang tinig ng pulutong na tiwasay ay nasa kaniya: at nadala na kasama ng mga lalake sa mga karaniwan ang mga manglalasing na mula sa ilang; at sila'y nangaglagay ng mga pulsera sa mga kamay nila, at mga magandang putong sa kanilang mga ulo. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"tagalog": "At iparirinig ang kanilang tinig sa iyo, at hihiyaw ng kalagimlagim, at mangagbubuhos ng alabok sa kanilang mga ulo, sila'y magsisigumon sa mga abo: \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"tagalog": "At, narito, ikaw ay parang masayang awit sa kanila na may maligayang tinig, at nakatutugtog na mabuti sa panugtog; sapagka't kanilang naririnig ang iyong mga salita, nguni't hindi nila ginagawa. \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"tagalog": "At, narito, ang kaluwalhatian ng Dios ng Israel ay nanggagaling sa dakong silanganan: at ang kaniyang tinig ay gaya ng lagaslas ng maraming tubig; at ang lupa ay nagningning sa kaniyang kaluwalhatian. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"tagalog": "Samantalang ang salita ay nasa bibig pa ng hari, ay may isang tinig na nanggaling sa langit, na nagsasabi, Oh haring Nabucodonosor, sa iyo'y sinalita: Ang kaharian ay mahihiwalay sa iyo. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 20, "word": {"tagalog": "At nang siya'y lumapit sa yungib kay Daniel, siya'y sumigaw ng taghoy na tinig; ang hari ay nagsalita, at nagsabi kay Daniel, Oh Daniel, na lingkod ng buhay na Dios, ang iyo bagang Dios na iyong pinaglilingkurang palagi ay makapagliligtas sa iyo sa mga leon? \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 11, "word": {"tagalog": "Ako'y tumingin nang oras na yaon dahil sa tinig ng mga dakilang salita na sinalita ng sungay; ako'y tumingin hanggang sa ang hayop ay napatay, at ang kaniyang katawan ay nagiba, at siya'y nabigay upang sunugin sa apoy. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 16, "word": {"tagalog": "At narinig ko ang tinig ng isang tao sa pagitan ng mga pangpang ng Ulai, na tumatawag at nagsasabi, Gabriel, ipaaninaw mo sa taong ito ang pangitain. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"tagalog": "Ni hindi man namin tinalima ang tinig ng Panginoon naming Dios, upang lumakad ng ayon sa kaniyang mga kautusan, na kaniyang inilagay sa harap namin sa pamamagitan ng kaniyang mga lingkod na propeta. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"tagalog": "Oo, buong Israel ay sumalangsang ng iyong kautusan, sa pagtalikod, upang huwag nilang talimahin ang iyong tinig: kaya't ang sumpa ay nabuhos sa amin, at ang sumpa na nakasulat sa kautusan ni Moises na lingkod ng Dios; sapagka't kami ay nangagkasala laban sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"tagalog": "Kaya't iniingatan ng Panginoon ang kasamaan, at ibinagsak sa amin; sapagka't ang Panginoon naming Dios ay matuwid sa lahat ng kaniyang mga gawa na kaniyang ginagawa, at hindi namin dininig ang kaniyang tinig. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"tagalog": "Ang kaniyang katawan naman ay gaya ng berilo, at ang kaniyang mukha ay gaya ng anyo ng kidlat, at ang kaniyang mga mata ay gaya ng mga liwanag ng apoy, at ang kaniyang mga kamay at kaniyang mga paa, ay gaya ng kulay ng pinakintab na tanso, at ang tinig ng kaniyang mga salita ay gaya ng tinig ng isang karamihan. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 9, "word": {"tagalog": "Gayon ma'y narinig ko ang tinig ng kaniyang mga salita; at nang aking marinig ang tinig ng kaniyang mga salita, ako nga'y nagupiling sa isang mahimbing na pagkakatulog, na ang aking mukha ay pasubsob. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 11, "word": {"tagalog": "At pinatutunog ng Panginoon ang kaniyang tinig sa harap ng kaniyang hukbo; sapagka't ang kaniyang kampamento ay totoong malaki; sapagka't malakas na nagsasagawa ng kaniyang salita; sapagka't ang kaarawan ng Panginoon ay dakila at totoong kakilakilabot; at sinong makatatahan? \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"tagalog": "At ang Panginoo'y aangal mula sa Sion, at palalakasin ang kaniyang tinig mula sa Jerusalem; at ang langit at ang lupa ay mangayayanig: nguni't ang Panginoon ay magiging kanlungan sa kaniyang bayan, at katibayan sa mga anak ni Israel. \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"tagalog": "At kaniyang sinabi, Ang Panginoon ay aangal mula sa Sion, at sisigaw ng kaniyang tinig mula sa Jerusalem; at ang mga pastulan ng mga pastor ay mananambitan, at ang taluktok ng Carmelo ay matutuyo. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"tagalog": "At kaniyang sinabi, Tinawagan ko ang Panginoon dahil sa aking pagdadalamhati, At siya'y sumagot sa akin; Mula sa tiyan ng Sheol ako'y sumigaw, At iyong dininig ang aking tinig. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"tagalog": "Nguni't ako'y maghahain sa iyo ng tinig ng pasasalamat; Aking tutuparin yaong aking ipinanata. Kaligtasa'y sa Panginoon. \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 1, "word": {"tagalog": "Dinggin ninyo ngayon kung ano ang sinasabi ng Panginoon: Bumangon ka, makipagkaalit ka sa harap ng mga bundok, at dinggin ng mga burol ang iyong tinig. \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"tagalog": "Ang tinig ng Panginoon ay humihiyaw sa bayan, at ang taong may karunungan ay makakakita ng iyong pangalan: dinggin ninyo ang tungkod, at ang naghalal niyaon. \r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 7, "word": {"tagalog": "At si Huzab ay nahubdan; siya'y dinala; at ang kaniyang mga alilang babae ay nananaghoy na parang huni ng mga kalapati, na nagsisidagok sa kanilang mga dibdib. \r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 13, "word": {"tagalog": "Narito, ako'y laban sa iyo, sabi ng Panginoon ng mga hukbo, at aking susunugin ang kaniyang mga karo sa usok, at lalamunin ng tabak ang iyong mga batang leon; at aking ihihiwalay ang iyong huli sa lupa, at ang tinig ng iyong mga sugo ay hindi na maririnig. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"tagalog": "Ang mga bundok ay nangakakita sa iyo, at nangatakot; Ang unos ng tubig ay dumaan: Inilakas ng kalaliman ang kaniyang tinig, At itinaas ang kaniyang mga kamay sa itaas. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 16, "word": {"tagalog": "Aking narinig, at ang aking katawan ay nanginginig, Ang aking mga labi ay nangatal sa tinig; kabuluka'y pumapasok sa aking mga buto, at ako'y nanginginig sa aking dako; Sapagka't ako'y kailangang magtiis sa kaarawan ng kabagabagan, Sa pagsampa ng bayan na lumulusob sa atin. \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 14, "word": {"tagalog": "Ang dakilang kaarawan ng Panginoon ay malapit na, malapit na at nagmamadaling mainam, sa makatuwid baga'y ang tinig ng kaarawan ng Panginoon; ang makapangyarihang tao ay sumisigaw roon ng kalagimlagim. \r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"tagalog": "At mga bakaha'y hihiga sa gitna niyaon, lahat ng hayop ng mga bansa: ang pelikano at gayon din ang erizo ay tatahan sa mga kapitel niyaon; kanilang tinig ay huhuni sa mga dungawan; kasiraa'y sasapit sa mga pasukan; sapagka't kaniyang sinira ang mga yaring kahoy na cedro. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"tagalog": "Siya'y hindi sumunod sa tinig; siya'y hindi napasaway; siya'y hindi tumiwala sa Panginoon; siya'y hindi lumapit sa kaniyang Dios. \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"tagalog": "Nang magkagayo'y si Zorobabel na anak ni Sealtiel, at si Josue na anak ni Josadac, na pangulong saserdote, sangpu ng buong nalabi sa bayan, nagsitalima sa tinig ng Panginoon nilang Dios, at sa mga salita ni Hagai na propeta, na siyang sinugo ng Panginoon nilang Dios; at ang bayan ay natakot sa harap ng Panginoon. \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"tagalog": "At silang nangasa malayo ay magsisiparito at mangagtatayo sa loob ng templo ng Panginoon, at inyong malalaman na ang Panginoon ng mga hukbo ay siyang nagsugo sa akin sa inyo. At ito'y mangyayari kung inyong tatalimahing masikap ang tinig ng Panginoon ninyong Dios. \r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 3, "word": {"tagalog": "Ang isang hugong ng panambitan ng mga pastor! sapagka't ang kanilang kaluwalhatian ay nasira; ang isang hugong ng ungal ng mga batang leon! sapagka't ang kapalaluan ng Jordan ay nasira. \r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 18, "word": {"tagalog": "Isang tinig ay narinig sa Rama, Pananangis at kalagimlagim na iyak, Tinatangisan ni Raquel ang kaniyang mga anak; At ayaw na siyang maaliw, sapagka't sila'y wala na. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"tagalog": "Sapagka't ito yaong sinalita sa pamamagitan ng propeta Isaias, na nagsasabi, Ang tinig ng isang sumisigaw sa ilang, Ihanda ninyo ang daan ng Panginoon, Tuwirin ninyo ang kaniyang mga landas. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"tagalog": "At narito, ang isang tinig na mula sa mga langit, na nagsasabi, Ito ang sinisinta kong Anak, na siya kong lubos na kinalulugdan. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 19, "word": {"tagalog": "Hindi siya makikipagtalo, ni sisigaw; Ni maririnig man ng sinoman ang kaniyang tinig sa mga lansangan. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"tagalog": "Samantalang nagsasalita pa siya, narito, ang isang maningning na alapaap ay lumilim sa kanila: at narito, ang isang tinig na mula sa alapaap, na nagsasabi, Ito ang sinisinta kong Anak, na siya kong kinalulugdan; siya ang inyong pakinggan. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"tagalog": "At nang malapit na ang oras na ikasiyam ay sumigaw si Jesus ng malakas na tinig, na sinasabi: Eli, Eli, lama sabachthani? sa makatuwid baga'y, Dios ko, Dios ko bakit mo ako pinabayaan? \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"tagalog": "At muling sumigaw si Jesus ng malakas na tinig, at nalagot ang kaniyang hininga. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 3, "word": {"tagalog": "Ang tinig ng isang sumisigaw sa ilang, Ihanda ninyo ang daan ng Panginoon, Tuwirin ninyo ang kaniyang mga landas; \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"tagalog": "At may isang tinig na nagmula sa mga langit, Ikaw ang sinisinta kong Anak, sa iyo ako lubos na nalulugod. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 26, "word": {"tagalog": "At ang karumaldumal na espiritu, nang mapangatal niya siya at makapagsisigaw ng malakas na tinig, ay lumabas sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"tagalog": "At nagsisisigaw ng malakas na tinig, na kaniyang sinabi, Ano ang pakialam ko sa iyo, Jesus, ikaw na Anak ng Dios na Kataastaasan? kita'y pinamamanhikan alangalang sa Dios, na huwag mo akong pahirapan. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"tagalog": "At dumating ang isang alapaap na sa kanila'y lumilim: at may isang tinig na nanggaling sa alapaap, Ito ang sinisinta kong Anak; siya ang inyong pakinggan. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"tagalog": "At nang oras na ikasiyam ay sumigaw si Jesus ng malakas na tinig: Eloi, Eloi, lama sabacthani? na kung liliwanagin ay, Dios ko, Dios ko, bakit mo ako pinabayaan? \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"tagalog": "At si Jesus ay sumigaw ng malakas na tinig, at nalagot ang hininga. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"tagalog": "At sumigaw siya ng malakas na tinig, at sinabi, Pinagpala ka sa mga babae, at pinagpala ang bunga ng iyong tiyan. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"tagalog": "Sapagka't ganito, pagdating sa aking mga pakinig ng tinig ng iyong bati, lumukso sa tuwa ang sanggol sa aking tiyan. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"tagalog": "Gaya ng nasusulat sa aklat ng salita ng propeta Isaias, Ang tinig ng isang sumisigaw sa ilang, Ihanda ninyo ang daan ng Panginoon, Tuwirin ninyo ang kaniyang mga landas. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"tagalog": "At bumaba sa kaniya ang Espiritu Santo na may anyong katawan, tulad sa isang kalapati, at nanggaling ang isang tinig sa langit, Ikaw ang sinisinta kong Anak; sa iyo ako lubos na nalulugod. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"tagalog": "At sa sinagoga ay may isang lalake na may espiritu ng karumaldumal na demonio; at siya'y sumigaw ng malakas na tinig, \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"tagalog": "At nang makita niya si Jesus, siya'y sumigaw, at nagpatirapa sa harap niya, at sinabi ng malakas na tinig, Ano ang pakialam ko sa iyo, Jesus, ikaw na Anak ng Dios na Kataastaasan? Ipinamamanhik ko sa iyo, na huwag mo akong pahirapan. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"tagalog": "At may tinig na nanggaling sa alapaap, na nagsasabi, Ito ang aking Anak, ang aking hirang: siya ang inyong pakinggan. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"tagalog": "At nang dumating ang tinig, si Jesus ay nasumpungang nagiisa. At sila'y di nagsisiimik, at nang mga araw na yao'y hindi nila sinabi kanino mang tao ang alin man sa mga bagay na kanilang nakita. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 27, "word": {"tagalog": "At nangyari, na nang sinasabi niya ang mga bagay na ito, ang isang babaing mula sa karamihan ay naglakas ng kaniyang tinig at sinabi sa kaniya, Mapalad ang tiyang sa iyo'y nagdala, at ang mga dibdib na iyong sinusuhan. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"tagalog": "At sila'y nagsisigaw na nagsisipagsabi, Jesus, Guro, maawa ka sa amin. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 15, "word": {"tagalog": "At isa sa kanila, nang makita niyang siya'y gumaling, ay nagbalik, na niluluwalhati ang Dios ng malakas na tinig; \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"tagalog": "At nang nalalapit siya sa libis ng bundok ng mga Olivo, ang buong karamihan ng mga alagad ay nangagpasimulang mangagkatuwa at mangagpuri sa Dios ng malakas na tinig dahil sa lahat ng mga gawang makapangyarihan na kanilang mangakita. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 23, "word": {"tagalog": "Datapuwa't pinipilit nilang hingin sa malalakas na tinig, na siya'y ipako sa krus. At nanaig ang kanilang mga tinig. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"tagalog": "At si Jesus, na sumigaw ng malakas na tinig, ay nagsabi, Ama, sa mga kamay mo ay ipinagtatagubilin ko ang aking espiritu: at pagkasabi nito, ay nalagot ang hininga. \r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"tagalog": "Sinabi niya, Ako ang tinig ng isang humihiyaw sa ilang, Tuwirin ninyo ang daan ng Panginoon, gaya ng sinabi ng propeta Isaias. \r\n"}}, {"book": "John", "chapter": 3, "verse": 29, "word": {"tagalog": "Ang nagtatangkilik sa kasintahang babae ay ang kasintahang lalake: datapuwa't ang kaibigan ng kasintahang lalake, na nakatayo at nakikinig sa kaniya, ay nagagalak na lubos dahil sa tinig ng kasintahang lalake: ito ngang aking kaligayahan ay naganap. \r\n"}}, {"book": "John", "chapter": 5, "verse": 25, "word": {"tagalog": "Katotohanan, katotohanang sinasabi ko sa inyo, Dumarating ang panahon, at ngayon nga, na maririnig ng mga patay ang tinig ng Anak ng Dios; at ang mangakarinig ay mangabubuhay. \r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"tagalog": "Huwag ninyong ipanggilalas ito: sapagka't dumarating ang oras, na ang lahat ng nangasa libingan ay makaririnig ng kaniyang tinig, \r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"tagalog": "At ang Ama na nagsugo sa akin, ay siyang nagpatotoo tungkol sa akin. Kailan ma'y hindi ninyo narinig ang kaniyang tinig, ni hindi man ninyo nakita ang kaniyang anyo. \r\n"}}, {"book": "John", "chapter": 10, "verse": 3, "word": {"tagalog": "Binubuksan siya ng bantaypinto; at dinirinig ng mga tupa ang kaniyang tinig: at tinatawag ang kaniyang sariling mga tupa sa pangalan, at sila'y inihahatid sa labas. \r\n"}}, {"book": "John", "chapter": 10, "verse": 4, "word": {"tagalog": "Pagka nailabas na niya ang lahat ng sariling kaniya, ay pinangungunahan niya sila, at nagsisisunod sa kaniya ang mga tupa: sapagka't nakikilala nila ang kaniyang tinig. \r\n"}}, {"book": "John", "chapter": 10, "verse": 5, "word": {"tagalog": "At sa iba'y hindi sila magsisisunod, kundi magsisitakas sa kaniya: sapagka't hindi nila nakikilala ang tinig ng mga iba. \r\n"}}, {"book": "John", "chapter": 10, "verse": 16, "word": {"tagalog": "At mayroon akong ibang mga tupa, na hindi sa kulungang ito: sila'y kailangan din namang dalhin ko, at kanilang diringgin ang aking tinig; at sila'y magiging isang kawan, at magkakaroon ng isang pastor. \r\n"}}, {"book": "John", "chapter": 10, "verse": 27, "word": {"tagalog": "Dinirinig ng aking mga tupa ang aking tinig, at sila'y aking nakikilala, at sila'y nagsisisunod sa akin: \r\n"}}, {"book": "John", "chapter": 11, "verse": 43, "word": {"tagalog": "At nang masabi niya ang gayon, ay sumigaw siya ng malakas na tinig, Lazaro, lumabas ka. \r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"tagalog": "Ama, luwalhatiin mo ang iyong pangalan. Dumating nga ang isang tinig na mula sa langit, na nagsasabi, Niluwalhati ko na, at muli kong luluwalhatiin. \r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"tagalog": "Sumagot si Jesus at sinabi, Ang tinig na ito'y hindi dumating dahil sa akin, kundi dahil sa inyo. \r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"tagalog": "Sinabi nga sa kaniya ni Pilato, Ikaw nga baga'y hari? Sumagot si Jesus, Ikaw ang nagsasabing ako'y hari. Ako'y ipinanganak dahil dito, dahil dito ako naparito sa sanglibutan, upang bigyang patotoo ang katotohanan. Ang bawa't isang ayon sa katotohanan ay nakikinig ng aking tinig. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"tagalog": "Datapuwa't pagtindig ni Pedro na kasama ang labingisa, ay itinaas ang kaniyang tinig, at sa kanila'y nagsaysay, na sinasabing, Kayong mga lalaking taga Judea, at kayong lahat na nangananahan sa Jerusalem, mangaalaman nawa ninyong lahat ito, at inyong pakinggan ang aking mga salita. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"tagalog": "At sila, nang kanilang marinig ito, ay nangagkaisang itaas nila ang kanilang tinig sa Dios, at nangagsabi, Oh Panginoon, ikaw na gumawa ng langit at ng lupa at ng dagat, at ng lahat ng nangasa mga yaon: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"tagalog": "At nang makita ito ni Moises, ay nanggilalas sa tanawin; at nang siya'y lumapit upang pagmasdan, ay dumating ang isang tinig ng Panginoon, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 57, "word": {"tagalog": "Datapuwa't sila'y nagsigawan ng malakas na tinig, at nangagtakip ng kanilang mga tainga, at nangagkaisang siya'y dinaluhong; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"tagalog": "At siya'y nanikluhod, at sumigaw ng malakas na tinig, Panginoon, huwag mong iparatang sa kanila ang kasalanang ito. At pagkasabi niya nito, ay nakatulog siya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 7, "word": {"tagalog": "Sapagka't sa maraming may mga karumaldumal na espiritu, ay nangagsilabas sila, na nangagsisisigaw ng malakas na tinig: at maraming lumpo, at pilay, ang pinagaling. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 4, "word": {"tagalog": "At siya'y nasubasob sa lupa, at nakarinig ng isang tinig na sa kaniya'y nagsasabi, Saulo, Saulo, bakit mo ako pinaguusig? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 7, "word": {"tagalog": "At ang mga taong kasama niya sa paglalakad ay nangatilihan na hindi makapagsalita, na naririnig ang tinig, datapuwa't walang nakikitang sinoman. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 13, "word": {"tagalog": "At dumating sa kaniya ang isang tinig, Magtindig ka, Pedro; magpatay ka at kumain. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"tagalog": "At muling dumating sa kaniya ang tinig sa ikalawa, Ang nilinis ng Dios, ay huwag mong ipalagay na marumi. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 7, "word": {"tagalog": "At nakarinig din naman ako ng isang tinig na nagsasabi sa akin, Magtindig ka, Pedro; magpatay ka at kumain. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"tagalog": "Nguni't sumagot na ikalawa ang tinig mula sa langit, Ang nilinis ng Dios, ay huwag mong ipalagay na marumi. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 14, "word": {"tagalog": "At nang makilala niya ang tinig ni Pedro, sa tuwa'y hindi niya binuksan ang pintuan, kundi nagtakbo sa loob, ipinagbigay-alam na nakatayo si Pedro sa harap ng pintuan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 22, "word": {"tagalog": "At ang bayan ay sumigaw, Tinig ng dios, at hindi ng tao. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"tagalog": "Sapagka't silang nangananahan sa Jerusalem at ang mga pinuno nila, dahil sa hindi nila pagkakilala sa kaniya, ni sa mga tinig ng mga propeta na sa tuwing sabbath ay binabasa, ay kanilang tinupad ang hatol sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"tagalog": "Ay nagsabi ng malakas na tinig, Magtindig kang matuwid sa iyong mga paa. At siya'y lumukso at lumakad. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 11, "word": {"tagalog": "At nang makita ng karamihan ang ginawa ni Pablo, ay nagsigawan sila, na sinasabi sa wikang Licaonia, Ang mga dios ay nagsibaba sa atin sa anyo ng mga tao. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 28, "word": {"tagalog": "Datapuwa't sumigaw si Pablo ng malakas na tinig, na sinasabi, Huwag mong saktan ang iyong sarili: sapagka't nangaririto kaming lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 34, "word": {"tagalog": "Datapuwa't nang matalastas nilang siya'y Judio, ay nangagkaisang lahat na mangagsigawan sa loob halos ng dalawang oras, Dakila ang Diana ng mga Efeso. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 7, "word": {"tagalog": "At ako'y nasubasob sa lupa, at narinig ko ang isang tinig na nagsasabi sa akin, Saulo, Saulo, bakit mo ako pinaguusig? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 9, "word": {"tagalog": "At sa katotohana'y nakita ng mga kasamahan ko ang ilaw, datapuwa't hindi nila narinig ang tinig na nagsalita sa akin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 14, "word": {"tagalog": "At sinabi niya, Ang Dios ng ating mga magulang ay itinalaga ka upang mapagkilala mo ang kaniyang kalooban, at makita mo ang Banal, at marinig mo ang isang tinig mula sa kaniyang bibig. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 22, "word": {"tagalog": "At kanilang pinakinggan siya hanggang sa salitang ito; at sila'y nangagtaas ng kanilang tinig, at nangagsabi, Alisin sa lupa ang isang gayong tao: sapagka't hindi marapat na siya'y mabuhay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"tagalog": "Maliban na sa isang tinig na ito na aking isinigaw nang nakatayo sa gitna nila, Tungkol sa pagkabuhay na maguli ng mga patay ako'y pinaghahatulan sa harapan ninyo sa araw na ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"tagalog": "At ginawa ko rin ito sa Jerusalem: at kinulong ko sa mga bilangguan ang marami sa mga banal, pagkatanggap ko ng kapamahalaan sa mga pangulong saserdote, at nang sila'y ipinapapatay, ay ibinibigay ko ang aking pagsangayon laban sa kanila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 14, "word": {"tagalog": "At nang mangapasubasob sa lupa kaming lahat, ay narinig ko ang isang tinig na nagsasalita sa akin sa wikang Hebreo, Saulo, Saulo, bakit mo ako pinaguusig? mahirap sa iyo ang sumikad sa mga matulis. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 24, "word": {"tagalog": "At nang magawa na niyang gayon ang kaniyang pagsasanggalang ay sinabi ni Festo ng malakas na tinig, Pablo, ikaw ay ulol; ang kalakhan ng dunong mo ay siyang sa iyo'y nagpapaulol. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"tagalog": "Halimbawa, mayroon ngang iba't ibang mga tinig sa sanglibutan, at walang di may kahulugan. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 11, "word": {"tagalog": "Kung hindi ko nga nalalaman ang kahulugan ng tinig, magiging barbaro ako sa nagsasalita, at ang nagsasalita ay magiging barbaro sa akin. \r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"tagalog": "Nguni't sa iglesia ibig ko pang magsalita ng limang salita ng aking pagiisip, upang makapagturo ako naman sa iba, kay sa magsalita ng sangpung libong salita sa wika. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 20, "word": {"tagalog": "Datapuwa't, ibig kong makaharap ninyo ako ngayon, at baguhin ang aking tinig; sapagka't ako'y nagaalinlangan tungkol sa inyo. \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"tagalog": "Sapagka't ang Panginoon din ang bababang mula sa langit, na may isang sigaw, may tinig ng arkanghel, at may pakakak ng Dios: at ang nangamatay kay Cristo ay unang mangabubuhay na maguli; \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 7, "word": {"tagalog": "Gaya nga ng sabi ng Espiritu Santo, Ngayon kung marinig ninyo ang kaniyang tinig, \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 15, "word": {"tagalog": "Samantalang sinasabi, Ngayon kung marinig ninyo ang kaniyang tinig, Huwag ninyong papagmatigasin ang inyong mga puso, na gaya ng sa pamumungkahi. \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"tagalog": "Ay muling nagtangi siya ng isang araw, Ngayon pagkatapos ng ilang panahon na sinabi sa mga awit ni David (ayon sa sinabi na ng una), Ngayon kung marinig ninyo ang kaniyang tinig, Huwag ninyong papagmatigasin ang inyong mga puso. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 19, "word": {"tagalog": "At tunog ng pakakak, at tinig ng mga salita; na ang nakarinig ng tinig na ito ay nagsipamanhik na huwag nang sa kanila'y salitain pa ang anomang salita; \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"tagalog": "Na ang tinig na yaon ay nagpayanig noon ng lupa: datapuwa't ngayo'y nangako siya, na nagsasabi, Minsan pang yayanigin ko, hindi lamang ang lupa, kundi pati ng langit. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"tagalog": "Sapagka't siya'y tumanggap sa Dios Ama ng karangalan at kaluwalhatian, nang dumating sa kaniya ang isang tinig mula sa Marangal na Kaluwalhatian, Ito ang sinisinta kong Anak, na siya kong kinalulugdan: \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"tagalog": "At ang tinig na ito ay aming narinig na nanggaling sa langit, nang kami ay kasama niya sa banal na bundok. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"tagalog": "Datapuwa't siya'y sinasaway dahil sa kaniyang sariling pagsalangsang: na isang asnong pipi ay nangusap ng tinig ng tao at pinigil ang kaululan ng propeta. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 10, "word": {"tagalog": "Ako'y nasa Espiritu nang araw ng Panginoon, at narinig ko sa aking likuran ang dakilang tinig, na tulad sa isang pakakak. \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 12, "word": {"tagalog": "At ako'y lumingon upang makita ang tinig na nagsasalita sa akin. At nang ako'y lumingon ay nakita ko ang pitong kandelerong ginto: \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"tagalog": "At ang kaniyang mga paa ay katulad ng tansong binuli, na gaya ng dinalisay sa isang lutuang-bakal; at ang kaniyang tinig ay gaya ng lagaslas ng maraming tubig. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 20, "word": {"tagalog": "Narito ako'y nakatayo sa pintuan at tumutuktok: kung ang sinoman ay duminig ng aking tinig at magbukas ng pinto, ako'y papasok sa kaniya, at hahapong kasalo niya, at siya'y kasalo ko. \r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay tumingin ako, at narito, ang isang pintong bukas sa langit, at ang unang tinig na aking narinig, na gaya ng sa pakakak, na nakikipagusap sa akin, ay sa isang nagsasabi, Umakyat ka rito, at ipakikita ko sa iyo ang mga bagay na dapat mangyari sa haharapin. \r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"tagalog": "At mula sa luklukan ay may lumalabas na kidlat, at mga tinig at mga kulog. At may pitong ilawang apoy na mga nagliliyab sa harapan ng luklukan, na siyang pitong Espiritu ng Dios; \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"tagalog": "At nakakita ako ng isang malakas na anghel na nagtatanyag ng malakas na tinig, Sinong karapatdapat magbukas ng aklat, at magtanggal ng mga tatak nito? \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"tagalog": "At nakita ko, at narinig ko ang tinig ng maraming mga anghel sa palibot ng luklukan at ng mga nilalang na buhay at ng matatanda; at ang bilang nila ay sangpung libong tigsasangpung libo at libolibo; \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"tagalog": "Na nangagsasabi ng malakas na tinig, Karapatdapat ang Cordero na pinatay upang tumanggap ng kapangyarihan, at kayamanan, at karunungan, at kalakasan, at kapurihan, at kaluwalhatian, at pagpapala. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 6, "word": {"tagalog": "At narinig ko ang gaya ng isang tinig sa gitna ng apat na nilalang na buhay na nagsasabi, Sa isang denario ay isang takal na trigo, at sa isang denario ay tatlong takal na sebada; at huwag mong ipahamak ang langis at ang alak. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 7, "word": {"tagalog": "At nang buksan niya ang ikaapat na tatak, ay narinig ko ang tinig ng ikaapat na nilalang na buhay na nagsasabi, Halika. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"tagalog": "At sila'y sumigaw ng tinig na malakas, na nagsasabi, Hanggang kailan, Oh Panginoong banal at totoo, hindi mo hahatulan at ipaghihiganti ang aming dugo, sa mga nananahan sa ibabaw ng lupa? \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"tagalog": "At nakita ko ang ibang anghel na umaakyat mula sa sikatan ng araw, na taglay ang tatak ng Dios na buhay: at siya'y sumigaw ng tinig na malakas sa apat na anghel na pinagkaloobang maipahamak ang lupa at ang dagat, \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 10, "word": {"tagalog": "At nagsisigawan ng tinig na malakas, na nangagsasabi, Ang pagliligtas ay sumaaming Dios na nakaupo sa luklukan, at sa Cordero. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"tagalog": "At kinuha ng anghel ang pangsuob ng kamangyan; at pinuno niya ng apoy ng dambana, at itinapon sa lupa: at nagkaroon ng mga kulog, at mga tinig, at mga kidlat, at ng isang lindol. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"tagalog": "At nakita ko, at narinig ko ang isang anghel, na lumilipad sa pagitan ng langit, na nagsasabi ng malakas na tinig, Sa aba, sa aba, sa aba ng mga nananahan sa ibabaw ng lupa, dahil sa mga ibang tunog ng pakakak ng tatlong anghel, na magsisihihip pa. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"tagalog": "At humihip ang ikaanim na anghel, at narinig ko ang isang tinig mula sa mga sungay ng dambanang ginto na nasa harapan ng Dios, \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 3, "word": {"tagalog": "At sumigaw ng malakas na tinig, na gaya ng leon na umaangal: at pagkasigaw niya, ay ang pitong kulog ay umugong. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"tagalog": "At pagkaugong ng pitong kulog, ay isusulat ko sana: at narinig ko ang isang tinig na mula sa langit, na nagsasabi, Tatakan mo ang mga bagay na sinalita ng pitong kulog, at huwag mong isulat. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"tagalog": "Kundi sa mga araw ng tinig ng ikapitong anghel, pagka malapit nang siya'y humihip, kung magkagayo'y ganap na ang hiwaga ng Dios, ayon sa mabubuting balita na kaniyang isinaysay sa kaniyang mga alipin na mga propeta. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"tagalog": "At ang tinig na aking narinig na mula sa langit, ay muling nagsalita sa akin, at nagsabi, Humayo ka, kunin mo ang aklat na bukas na nasa kamay ng anghel na nakatayo sa ibabaw ng dagat at sa ibabaw ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"tagalog": "At narinig nila ang isang malakas na tinig na nagsasabi sa kanila, Umakyat kayo rito. At sila'y umakyat sa langit sa isang alapaap; at pinagmasdan sila ng kanilang mga kaaway. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"tagalog": "At humihip ang ikapitong anghel; at nagkaroon ng malalakas na tinig sa langit, at nagsasabi, Ang kaharian ng sanglibutan ay naging sa ating Panginoon, at sa kaniyang Cristo: at siya'y maghahari magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"tagalog": "At nabuksan ang templo ng Dios na nasa langit: at nakita sa kaniyang templo ang kaban ng kaniyang tipan; at nagkaroon ng mga kidlat, at mga tinig, at mga kulog, at isang lindol, at malaking granizo. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"tagalog": "At narinig ko ang isang malakas na tinig sa langit, na nagsasabi, Ngayo'y dumating ang kaligtasan, at ang kapangyarihan, at ang kaharian ng ating Dios, at ang kapamahalaan ng kaniyang Cristo: sapagka't inihagis na ang tagapagsumbong sa ating mga kapatid na siyang sa kanila'y nagsusumbong sa harapan ng ating Dios araw at gabi. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"tagalog": "At narinig ko ang isang tinig na mula sa langit, na gaya ng lagaslas ng maraming tubig, at gaya ng ugong ng malakas na kulog: at ang tinig na aking narinig ay gaya ng sa mga manunugtog ng alpa na tumutugtog ng kanilang mga alpa: \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"tagalog": "At sinasabi niya ng malakas na tinig, Matakot kayo sa Dios, at magbigay kaluwalhatian sa kaniya; sapagka't dumating ang panahon ng kaniyang paghatol: at magsisamba kayo sa gumawa ng langit at ng lupa at ng dagat at ng mga bukal ng tubig. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"tagalog": "At ang ibang anghel, ang pangatlo, ay sumunod sa kanila, na nagsasabi ng malakas na tinig, Kung ang sinoman ay sumasamba sa hayop at sa kaniyang larawan, at tumatanggap ng tanda sa kaniyang noo, o sa kaniyang kamay, \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"tagalog": "At narinig ko ang isang tinig na mula sa langit na nagsasabi, Isulat mo, Mapapalad ang mga patay na nangamamatay sa Panginoon mula ngayon: oo, sinasabi ng Espiritu, upang sila'y mangagpahinga sa kanilang mga gawa; sapagka't ang kanilang mga gawa ay sumusunod sa kanila. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"tagalog": "At lumabas ang ibang anghel sa templo, na sumisigaw ng malakas na tinig doon sa nakaupo sa alapaap, Ihulog mo ang iyong panggapas, at gumapas ka; sapagka't dumating ang oras ng paggapas, sapagka't ang aanihin sa lupa ay hinog na. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"tagalog": "At narinig ko ang isang malakas na tinig na mula sa santuario, na nagsasabi sa pitong anghel, Humayo kayo, at ibuhos ninyo ang pitong mangkok ng kagalitan ng Dios sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"tagalog": "At ibinuhos ng ikapito ang kaniyang mangkok sa hangin; at lumabas sa santuario ang isang malakas na tinig, mula sa luklukan na nagsasabi, Nagawa na: \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"tagalog": "At nagkaroon ng mga kidlat, at mga tinig, at mga kulog; at nagkaroon ng malakas na lindol, na di nangyari kailan man mula nang magkatao sa lupa, isang lindol na lubhang malakas, lubhang kakilakilabot. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"tagalog": "At siya'y sumigaw ng malakas na tinig, na nagsasabi, Naguho, naguho ang dakilang Babilonia, at naging tahanan ng mga demonio, at kulungan ng bawa't espiritung karumaldumal, at kulungan ng bawa't karumaldumal at kasuklamsuklam na mga ibon. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"tagalog": "At narinig ko ang ibang tinig na mula sa langit, na nagsasabi, Mangagsilabas kayo sa kaniya, bayan ko, upang huwag kayong mangaramay sa kaniyang mga kasalanan, at huwag kayong magsitanggap ng kaniyang mga salot: \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"tagalog": "At ang tinig ng mga manunugtog ng alpa, at ng mga musiko at ng mga manunugtog ng plauta, at ng mga manunugtog ng pakakak ay hindi na maririnig pa sa iyo; at wala nang manggagawa ng anomang gawa ay masusumpungan pa sa iyo; at ang ugong ng gilingan ay hindi na maririnig pa sa iyo; \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 23, "word": {"tagalog": "At ang ilaw ng ilawan ay hindi na liliwanag pa sa iyo, at ang tinig ng kasintahang lalake at ng kasintahang babae ay hindi na maririnig pa sa iyo; sapagka't ang mga mangangalakal mo ay naging mga pangulo sa lupa; sapagka't dinaya ng iyong panggagaway ang lahat ng mga bansa. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay narinig ko ang gaya ng isang malaking tinig ng isang makapal na karamihan sa langit, na nagsasabi, Aleluya; Kaligtasan, at kaluwalhatian, at kapangyarihan, ay nauukol sa ating Dios: \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"tagalog": "At lumabas ang isang tinig sa luklukan, na nagsasabi, Purihin ninyo ang ating Dios, ninyong lahat na mga lingkod niya, ninyong lahat na mga natatakot sa kaniya, maliliit at malalaki. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"tagalog": "At narinig ko ang gaya ng isang tinig ng isang makapal na karamihan, at gaya ng lagaslas ng maraming tubig, at gaya ng ugong ng malalakas na kulog na nagsasabi, Aleluya: sapagka't naghahari ang Panginoong ating Dios na Makapangyarihan sa lahat. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"tagalog": "At nakita kong nakatayo ang isang anghel sa araw; na siya'y sumisigaw ng malakas na tinig, na nagsasabi sa lahat ng mga ibong lumilipad sa gitna ng himpapawid, Halikayo at mangagkatipon sa dakilang hapunan ng Dios; \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"tagalog": "At narinig ko ang isang malakas na tinig na mula sa luklukan, na nagsasabi, Narito, ang tabernakulo ng Dios ay nasa mga tao, at siya'y mananahan sa kanila, at sila'y magiging mga bayan niya, at ang Dios din ay sasa kanila, at magiging Dios nila: \r\n"}}]}}}