{"topics": {"head": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 10, "word": {"tagalog": "At may isang ilog na lumabas sa Eden na dumilig sa halamanan; at mula roo'y nabahagi at nagapat na sanga. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 15, "word": {"tagalog": "At papagaalitin ko ikaw at ang babae, at ang iyong binhi at ang kaniyang binhi: ito ang dudurog ng iyong ulo, at ikaw ang dudurog ng kaniyang sakong. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"tagalog": "At lumuhod ang lalake at sumamba sa Panginoon. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"tagalog": "At aking iniyukod ang aking ulo, at sumamba ako sa Panginoon at pumuri sa Panginoon, na Dios ng aking panginoong si Abraham, na pumatnubay sa akin sa daang matuwid upang kunin ang anak ng kapatid ng aking panginoon, para sa kaniyang anak. \r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 13, "word": {"tagalog": "Sa loob ng tatlong araw ay ititindig ni Faraon ang iyong ulo, at isasauli ka sa iyong katungkulan: at ibibigay mo ang saro ni Faraon sa kaniyang kamay, na gaya ng karaniwang ginagawa mong dati ng ikaw ay kaniyang katiwala. \r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 16, "word": {"tagalog": "Nang makita ng puno ng mga magtitinapay, na mabuti ang kapaliwanagan ay nagsabi kay Jose, Ako'y nanaginip din, at narito, tatlong bakol ng tinapay na mabuti ay nasa ibabaw ng aking ulo: \r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"tagalog": "At sa kaibaibabawan ng bakol ay mayroon ng lahat na sarisaring pagkaing niluto para kay Faraon; at kinakain ng mga ibon sa bakol na nasa ibabaw ng aking ulo. \r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 19, "word": {"tagalog": "Sa loob ng tatlo pang araw ay itataas ni Faraon ang iyong ulo, at ibibitin ka sa isang punong kahoy; at kakanin ng mga ibon ang iyong laman. \r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 20, "word": {"tagalog": "At nangyari nang ikatlong araw, na siyang kapanganakan kay Faraon, na gumawa siya ng isang piging sa lahat ng kaniyang lingkod: at itinindig niya ang ulo ng puno ng mga katiwala ng saro, at ang ulo ng puno ng mga magtitinapay. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"tagalog": "At kanilang sinabi, Walang sakit ang iyong lingkod na aming ama, buhay pa. At sila'y nagsiyukod at nagsigalang. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"tagalog": "At kaniyang sinabi, Sumumpa ka sa akin: at sumumpa siya sa kaniya. At yumukod si Israel sa ulunan ng higaan. \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 14, "word": {"tagalog": "At iniunat ni Israel ang kaniyang kanang kamay, at ipinatong sa ulo ni Ephraim, na siyang bunso, at ang kaniyang kaliwang kamay ay sa ulo ni Manases, na pinapatnubayang sadya ang kaniyang mga kamay; sapagka't si Manases ang panganay. \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 17, "word": {"tagalog": "At nang makita ni Jose na ipinatong ng kaniyang ama ang kaniyang kanang kamay sa ulo ni Ephraim, ay minasama niya; at itinaas niya ang kamay ng kaniyang ama, upang ilipat sa ulo ni Manases mula sa ulo ni Ephraim. \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 18, "word": {"tagalog": "At sinabi ni Jose sa kaniyang ama, Hindi ganyan, ama ko: sapagka't ito ang panganay; ipatong mo ang iyong kanang kamay sa kaniyang ulo. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"tagalog": "Ang mga basbas ng iyong ama na humigit sa basbas ng aking mga kanunuan Hanggang sa wakas ng mga burol na walang hanggan: Mangapapasa ulo ni Jose, At sa tuktok ng ulo niya na bukod tangi sa kaniyang mga kapatid. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"tagalog": "At ang bayan ay naniwala: at nang kanilang marinig na dinalaw ng Panginoon ang mga anak ni Israel, at kaniyang nakita ang kanilang kapighatian, ay iniyukod nga nila ang kanilang mga ulo at sumamba. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 14, "word": {"tagalog": "Ito ang mga pangulo sa mga angkan ng kanilang mga magulang; ang mga anak ni Ruben na panganay ni Israel; si Hanoch, at si Phallu, at si Hezron, at si Carmi: ito ang mga angkan ni Ruben. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"tagalog": "At si Eleazar na anak ni Aaron, ay nagasawa sa isa sa mga anak ni Phutiel; at ipinanganak niya si Phinees. Ito ang mga pangulo sa mga sangbahayan ng mga magulang ng mga Levita ayon sa kanilang mga angkan. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"tagalog": "Huwag ninyong kaning hilaw, o luto man sa tubig, kundi inihaw sa apoy; ang kaniyang ulo pati ng kaniyang mga paa at pati ng kaniyang mga lamang loob. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"tagalog": "Na inyong sasabihin: Siyang paghahain sa paskua ng Panginoon, na kaniyang nilampasan ang mga bahay ng mga anak ni Israel sa Egipto, nang kaniyang sugatan ang mga Egipcio, at iniligtas ang aming mga sangbahayan. At ang bayan ay nagyukod ng ulo at sumamba. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"tagalog": "At pumili si Moises ng mga lalaking bihasa sa buong Israel, at ginawa niyang pangulo sa bayan, na mga puno ng lilibuhin, mga puno ng dadaanin, mga puno ng lilimangpuin, at mga puno ng sasangpuin. \r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 24, "word": {"tagalog": "At pagpapatungin sa dakong ibaba, at gayon din na maugnay sa itaas niyaon sa isang argolya; gayon ang gagawin sa dalawa; para sa dalawang sulok. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"tagalog": "At malalagay sa noo ni Aaron, at dadalhin ni Aaron ang kasamaan ng mga banal na bagay, na pakakabanalin ng mga anak ni Israel sa lahat nilang mga banal na kaloob; at malalagay na palagi sa kaniyang noo, upang tanggapin sa harap ng Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"tagalog": "At iyong ipuputong ang mitra sa kaniyang ulo, at ipapatong mo ang banal na korona sa mitra. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 7, "word": {"tagalog": "Saka mo kukunin ang langis na pangpahid, at ibubuhos mo sa ibabaw ng kaniyang ulo, at papahiran mo ng langis siya. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 10, "word": {"tagalog": "At iyong dadalhin ang toro sa harap ng tabernakulo ng kapisanan: at ipapatong ni Aaron at ng kaniyang mga anak ang kanilang kamay sa ulo ng toro. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 15, "word": {"tagalog": "Kukunin mo rin ang isang lalaking tupa; at ipapatong ni Aaron at ng kaniyang mga anak ang kanilang kamay sa ulo ng lalaking tupa. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 17, "word": {"tagalog": "At iyong kakatayin ang tupa at huhugasan mo ang bituka, at ang mga hita, at ipapatong mo sa mga pinagputolputol at sa ulo. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 19, "word": {"tagalog": "At kukunin mo ang isang tupa; at ipapatong ni Aaron at ng kaniyang mga anak ang kanilang kamay sa ulo ng tupa. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"tagalog": "At nagmadali si Moises, at itinungo ang kaniyang ulo sa lupa, at sumamba. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 29, "word": {"tagalog": "Na mga nasugpong sa tablang nauukol sa dakong ibaba at nauugnay na mainam hanggang sa itaas, sa isang argolya; gayon ginawa niya sa dalawang yaon sa dalawang sulok. \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 4, "word": {"tagalog": "At ipapatong niya ang kaniyang kamay sa ulo ng handog na susunugin; at tatanggapin sa ikagagaling niya, upang gumawa ng pakikipagkasundo sa kaniya. \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"tagalog": "At aayusin ng mga anak ni Aaron, na mga saserdote, ang mga pinagputolputol, ang ulo, at ang taba, sa kahoy na nakapatong sa apoy na nasa ibabaw ng dambana: \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"tagalog": "At kaniyang kakatayin pati ang ulo, at ang taba; at mga iaayos ng saserdote sa ibabaw ng kahoy na nasa apoy sa ibabaw ng dambana; \r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 15, "word": {"tagalog": "At dadalhin ng saserdote sa dambana, at pupugutan ng ulo yaon, at susunugin sa ibabaw ng dambana; at ang dugo'y pipigain sa tabi ng dambana: \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 2, "word": {"tagalog": "At kaniyang ipapatong ang kamay niya sa ulo ng kaniyang alay, at papatayin sa pintuan ng tabernakulo ng kapisanan: at iwiwisik ng mga anak ni Aaron, na mga saserdote, ang dugo sa ibabaw ng dambana, sa palibot. \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 8, "word": {"tagalog": "At kaniyang ipapatong ang kamay niya sa ulo ng kaniyang alay, at papatayin sa harap ng tabernakulo ng kapisanan: at iwiwisik ng mga anak ni Aaron ang dugo niyaon sa ibabaw ng dambana sa palibot. \r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 13, "word": {"tagalog": "At ipapatong niya ang kaniyang kamay sa ulo niyaon, at papatayin yaon sa harap ng tabernakulo ng kapisanan: at iwiwisik ng mga anak ni Aaron ang dugo sa ibabaw ng dambana sa palibot. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 4, "word": {"tagalog": "At dadalhin niya ang toro sa pintuan ng tabernakulo ng kapisanan sa harap ng Panginoon: at ipapatong niya ang kaniyang kamay sa ulo ng toro, at papatayin ang toro sa harap ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 11, "word": {"tagalog": "At ang balat ng toro at ang buong laman pati ng ulo at ng mga hita, at ng lamang loob, at ng dumi, \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 15, "word": {"tagalog": "At ipapatong ng mga matanda ng kapulungan, ang kanilang kamay sa ulo ng toro sa harap ng Panginoon: at papatayin ang toro sa harap ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"tagalog": "At ipapatong niya ang kaniyang kamay sa ulo ng kambing, at papatayin niya sa dakong pinagpapatayan ng handog na susunugin sa harap ng Panginoon: handog nga dahil sa kasalanan. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"tagalog": "At ipapatong niya ang kaniyang kamay sa ulo ng handog dahil sa kasalanan, at papatayin ang handog dahil sa kasalanan sa lagayan ng pagsusunugan ng handog. \r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"tagalog": "At ipapatong niya ang kaniyang kamay sa ulo ng handog dahil sa kasalanan, at papatayin na pinakahandog dahil sa kasalanan, sa pinagpapatayan ng handog na susunugin. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"tagalog": "At sila'y dadalhin niya sa saserdote, na ang ihahandog nito na pinakahandog dahil sa kasalanan, ay ang una at pupugutin ang ulo sa leeg, nguni't hindi papaghihiwalaying bigla: \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"tagalog": "At ipinatong ang mitra sa kaniyang ulo; at ipinatong sa mitra sa harap, ang laminang ginto, ang banal na putong; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 12, "word": {"tagalog": "At binuhusan ng langis na pang-pahid ang ulo ni Aaron, at pinahiran niya ng langis siya upang papagbanalin. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"tagalog": "At kaniyang inilapit ang torong handog dahil sa kasalanan: at ipinatong ni Aaron at ng kaniyang mga anak ang mga kamay nila sa ulo ng torong handog dahil sa kasalanan. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 18, "word": {"tagalog": "At iniharap niya ang tupang lalake na handog na susunugin: at ipinatong ni Aaron at ng kaniyang mga anak ang mga kamay nila sa ulo ng tupa. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"tagalog": "At kinatay niya ang tupa; at sinunog ni Moises ang ulo, at ang mga putolputol, at ang taba. \r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 22, "word": {"tagalog": "At iniharap niya ang ikalawang tupa, ang tupa na itinatalaga: at ipinatong ni Aaron at ng kaniyang mga anak ang kanilang mga kamay sa ulo ng tupa. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 13, "word": {"tagalog": "At kaniyang ibinigay sa kaniya ang handog na susunugin, na isaisang putol, at ang ulo: at sinunog niya sa ibabaw ng dambana. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"tagalog": "At sinabi ni Moises kay Aaron, at kay Eleazar at kay Itamar na kaniyang mga anak, Huwag ninyong ilugay ang buhok ng inyong ulo, o hapakin man ninyo ang inyong bihisan; upang huwag kayong mamatay at ng siya'y huwag magalit laban sa buong kapisanan: kundi ang inyong mga kapatid, ang buong sangbahayan ni Israel ay tumaghoy sa apoy na pinapagalab ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 12, "word": {"tagalog": "At kung kumalat ang ketong sa balat, at matakpan ng ketong ang buong balat ng may tila salot, mula sa ulo hanggang sa kaniyang mga paa, sa buong maaabot ng paningin ng saserdote; \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 29, "word": {"tagalog": "At kung ang sinomang lalake o babae ay mayroong tila salot sa ulo o sa baba, \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 30, "word": {"tagalog": "Ay titingnan nga ng saserdote ang tila salot: at, narito, kung makitang tila malalim kaysa balat, at yao'y may buhok na naninilaw na manipis, ay ipakikilala ng saserdote na karumaldumal: tina nga, ketong nga yaon sa ulo o sa baba. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 40, "word": {"tagalog": "At kung ang sinoman ay malugunan ng buhok, ay kalbo gayon ma'y malinis. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 41, "word": {"tagalog": "At kung sa dakong harapan ng ulo nalugunan ng buhok, ay kalbo yaon sa noo gayon ma'y malinis. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 42, "word": {"tagalog": "Datapuwa't kung sa kakalbuhan, sa ulo o sa noo ay magkaroon ng tila salot ng namumulang maputi; ay ketong na sumibol sa kaniyang kakalbuhan ng ulo o sa kaniyang kakalbuhan ng noo. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"tagalog": "Kung magkagayo'y titingnan siya ng saserdote: at, narito, kung ang pamamaga ng tila salot ay namumulamula ng maputi sa kaniyang kakalbuhan ng ulo o sa kaniyang kakalbuhan ng noo, gaya ng anyo ng ketong sa balat ng kaniyang laman; \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 44, "word": {"tagalog": "Ay ketongin siya, siya'y karumaldumal ipakikilala siya ng saserdote na tunay na karumaldumal; nasa kaniyang ulo ang salot niya. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 45, "word": {"tagalog": "At pupunitin ng may ketong na kinaroroonan ng salot, ang kaniyang mga suot at ang buhok ng kaniyang ulo ay ilulugay, at siya'y magtatakip ng kaniyang nguso, at maghihihiyaw. Karumaldumal, karumaldumal. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"tagalog": "At mangyayaring sa ikapitong araw, ay muling magaahit ng lahat niyang buhok, sa kaniyang ulo, at sa kaniyang baba, at sa kaniyang kilay, na anopa't aahitin niya ang lahat niyang buhok; at kaniyang lalabhan ang kaniyang mga suot, at kaniyang paliliguan ang kaniyang laman sa tubig, at magiging malinis. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 18, "word": {"tagalog": "At ang labis sa langis na nasa kamay ng saserdote, ay ilalagay nito sa ulo niyaong lilinisin: at itutubos sa kaniya ng saserdote sa harap ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 29, "word": {"tagalog": "At ang labis ng langis na nasa kamay ng saserdote ay ilalagay niya sa ulo niyaong lilinisin, upang itubos sa kaniya sa harap ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"tagalog": "At ipapatong ni Aaron ang kaniyang dalawang kamay sa ulo ng kambing na buhay, at isasaysay sa ibabaw niyaon ang lahat ng mga kasamaan ng mga anak ni Israel, at lahat ng kanilang mga pagsalangsang, lahat nga ng kanilang mga kasalanan; at ilalagay niya sa ulo ng kambing, at ipadadala sa ilang sa pamamagitan ng kamay ng isang taong handa: \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 27, "word": {"tagalog": "Huwag ninyong gugupitin ng pabilog ang mga buhok sa palibot ng inyong ulo, ni huwag mong sisirain ang mga dulo ng iyong balbas. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"tagalog": "Titindig kayo sa harap ng may uban at igagalang ninyo ang mukha ng matanda, at katatakutan ninyo ang inyong Dios: ako ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 5, "word": {"tagalog": "Huwag nilang kakalbuhin ang kanilang ulo, o gugupitin man ang dulo ng kanilang balbas, o kukudlitan man ang kanilang laman. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 10, "word": {"tagalog": "At ang pangulong saserdote sa kanilang magkakapatid, na binuhusan ang ulo ng langis na pang-pahid, at itinalaga, upang makapagbihis ng mga banal na bihisan ay huwag maglulugay ng buhok ng kaniyang ulo ni huwag hahapakin ang kaniyang mga suot; \r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 14, "word": {"tagalog": "Dalhin mo ang mapaglait sa labas ng kampamento; at ang lahat ng nakarinig sa kaniya ay magpatong ng kanilang mga kamay sa kaniyang ulo, at pagbatuhanan siya ng buong kapisanan. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 4, "word": {"tagalog": "At magsasama kayo ng isang lalake ng bawa't lipi; na bawa't isa'y pangulo sa sangbahayan ng kaniyang mga magulang. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"tagalog": "Ito ang mga tinawag sa kapisanan, na mga prinsipe sa mga lipi ng kanikanilang mga magulang; sila ang mga pangulo ng libolibong taga Israel. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"tagalog": "At pahaharapin ng saserdote ang babae sa Panginoon, at ipalulugay ang buhok ng babae, at ilalagay ang handog na harina na alaala sa kaniyang mga kamay, na handog na harina tungkol sa paninibugho: at tatangnan ng saserdote sa kamay ang mapapait na tubig na nagbubugso ng sumpa: \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"tagalog": "Sa lahat ng araw ng kaniyang pagkatalaga ay walang pang-ahit na daraan sa ibabaw ng kaniyang ulo: hanggang sa matupad ang mga araw na kaniyang itinalaga sa Panginoon, ay magpapakabanal siya; kaniyang pababayaang humaba ang buhok ng kaniyang ulo. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"tagalog": "Siya'y huwag magpapakarumi sa kaniyang ama o sa kaniyang ina, o sa kaniyang kapatid na lalake, o babae, pagka sila'y namatay: sapagka't ang pagtalaga niya sa Dios, ay sumasa kaniyang ulo. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"tagalog": "At kung ang sinoman ay biglang mamatay sa kaniyang siping, at mahawa ang ulo ng kaniyang pagkatalaga: ay aahitan nga niya ang kaniyang ulo sa araw ng paglilinis, sa ikapitong araw ay aahitan niya ito. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"tagalog": "At ihahandog ng saserdote ang isa na pinakahandog dahil sa kasalanan, at ang isa'y pinakahandog na susunugin at itutubos sa kaniya, sapagka't siya'y nagkasala dahil sa patay, at babanalin ang kaniyang ulo sa araw ding yaon. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"tagalog": "At ang Nazareo ay magaahit ng ulo sa kaniyang pagkatalaga sa pintuan ng tabernakulo ng kapisanan at kaniyang dadamputin ang buhok ng ulo ng kaniyang pagkatalaga at ilalagay sa ibabaw ng apoy na nasa ilalim ng hain na handog tungkol sa kapayapaan. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 2, "word": {"tagalog": "Na naghandog ang mga prinsipe sa Israel, ang mga pangulo sa mga sangbahayan ng kanilang mga magulang. Ito ang mga prinsipe sa mga lipi, ito ang mga namamahala roon sa nangabilang: \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"tagalog": "At ipapatong ng mga Levita ang kanilang mga kamay sa mga ulo ng mga guyang toro: at ihandog mo ang isa na pinakahandog dahil sa kasalanan, at ang isa'y pinakahandog na susunugin sa Panginoon, upang itubos sa mga Levita. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"tagalog": "At kung kanilang hihipan ang isa lamang, ang mga prinsipe nga, ang mga pangulo sa mga libolibong taga Israel, ay magpipisan sa iyo. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"tagalog": "At sinugo sila ni Moises mula sa ilang ng Paran ayon sa utos ng Panginoon: silang lahat ay mga lalaking pangulo sa mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 3, "word": {"tagalog": "At isusulat mo ang pangalan ni Aaron sa tungkod ni Levi: sapagka't isa lamang tungkod magkakaroon sa bawa't pangulo sa mga sangbahayan ng kanilang mga magulang. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"tagalog": "Nang magkagayo'y idinilat ng Panginoon ang mga mata ni Balaam, at kaniyang nakita ang anghel ng Panginoon na nakatayo sa daan, na hawak ang kaniyang bunot na tabak: at kaniyang iniyukod ang kaniyang ulo, at nagpatirapa. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Ipagsama mo ang lahat ng pangulo sa bayan at bitayin mo sila sa Panginoon sa harap ng araw, upang ang maningas na galit ng Panginoon ay mapawi sa Israel. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 15, "word": {"tagalog": "At ang pangalan ng babaing Madianita na napatay ay Cozbi, na anak ni Zur; siya'y prinsipe sa bayan ng isang sangbahayan ng mga magulang sa Madian. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"tagalog": "At sinalita ni Moises sa mga pangulo ng mga lipi ng mga anak ni Israel, na sinasabi, Ito ang bagay na iniutos ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"tagalog": "Sa gayo'y kinuha ko sa inyo ang mga pangulo ng inyong mga lipi, na mga taong pantas, at kilala, at akin silang ginawang pangulo sa inyo, na mga punong kawal ng libolibo, at mga punong kawal ng mga daandaan, at mga punong kawal ng mga limangpu-limangpu, at mga punong kawal ng mga sangpu-sangpu, at mga pinuno ayon sa inyong mga lipi. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"tagalog": "At nangyari, nang inyong marinig ang tinig mula sa gitna ng kadiliman, samantalang ang bundok ay nagliliyab sa apoy, ay lumapit kayo sa akin, sa makatuwid baga'y ang lahat ng mga pangulo sa inyong mga lipi, at ang inyong mga matanda; \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 5, "word": {"tagalog": "Gaya ng isang tao na yumaon sa gubat na kasama ang kaniyang kapuwa upang pumutol ng kahoy, at sa kamay niya na pumapalakol upang pumutol ng kahoy, ay humagpos ang patalim sa tatangnan, at bumagsak sa kaniyang kapuwa, na anopa't mamatay; ay tatakas siya sa isa sa mga bayang yaon at siya'y mabubuhay: \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"tagalog": "At lahat ng mga matanda sa bayang yaon, na malapit sa pinatay, ay maghuhugas ng kanilang kamay sa ibabaw ng dumalagang baka na binali ang leeg sa libis: \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 12, "word": {"tagalog": "Ay iyo nga siyang dadalhin sa iyong bahay; at kaniyang aahitan ang kaniyang ulo, at gugupitin ang kaniyang mga kuko; \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"tagalog": "At gagawin ka ng Panginoon na ulo at hindi buntot, at ikaw ay magiging sa ibabaw lamang, at hindi ka mapapasailalim; kung iyong didinggin ang mga utos ng Panginoon mong Dios, na aking iniuutos sa iyo sa araw na ito, na iyong sundin at gawin; \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"tagalog": "At ang iyong langit na nasa itaas ng iyong ulo, ay magiging tanso, at ang lupa na nasa ilalim mo ay magiging bakal. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 35, "word": {"tagalog": "Sasaktan ka ng Panginoon sa mga tuhod at sa mga hita, ng isang masamang bukol na hindi mo mapagagaling, mula sa talampakan ng iyong paa hanggang sa bao ng iyong ulo. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"tagalog": "Siya'y magpapahiram sa iyo, at ikaw ay hindi makapagpapahiram sa kaniya: siya'y magiging ulo, at ikaw ay magiging buntot. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 5, "word": {"tagalog": "At siya'y hari sa Jeshurun, Nang magkatipon ang mga pangulo ng bayan, Sangpu ng lahat ng mga lipi ni Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"tagalog": "At sa mga mahalagang bagay ng lupa at ng kapunuan niyaon, At ang mabuting kalooban niyaong tumahan sa mababang punong kahoy: Sumaulo nawa ni Jose ang kapalaran, At sa tuktok ng ulo niya na hiwalay sa kaniyang mga kapatid. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 20, "word": {"tagalog": "At tungkol sa Gad, ay kaniyang sinabi, Pagpalain yaong magpalaki sa Gad: Siya'y tumatahan parang isang leona, At dudurog ng bisig, sangpu ng bao ng ulo. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"tagalog": "At kaniyang inagap ang unang bahagi para sa kaniya, Sapagka't doon natago ang bahagi ng gumagawa ng kautusan; At siya'y pumaroong kasama ng mga pangulo ng bayan, Kaniyang isinagawa ang katuwiran ng Panginoon, At ang kaniyang mga kahatulan sa Israel. \r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 19, "word": {"tagalog": "At mangyayari, na sinomang lalabas sa mga pintuan ng iyong bahay sa lansangan, ay mabububo sa kaniyang ulo ang kaniyang dugo at hindi namin magiging kasalanan: at sinomang kasama mo sa bahay ay mahuhulog sa aming ulo ang dugo niya, kung may magbuhat sa kaniya ng kamay. \r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 6, "word": {"tagalog": "At hinapak ni Josue ang kaniyang mga suot, at nagpatirapa sa lupa sa harap ng kaban ng Panginoon hanggang sa kinahapunan, siya at ang mga matanda ng Israel; at sila'y nagsipagbuhos ng alabok sa kanilang ulo. \r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"tagalog": "At bumalik si Josue nang panahong yaon at sinakop ang Hasor, at sinugatan ng tabak ang hari niyaon: sapagka't ang Hasor ng una ay pangulo ng lahat ng mga kahariang yaon. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 1, "word": {"tagalog": "At ito ang mga mana na sinakop ng mga anak ni Israel sa lupain ng Canaan, na binahagi sa kanila ni Eleazar na saserdote, at ni Josue na anak ni Nun, at ng mga pangulo ng mga sangbahayan ng mga magulang ng mga lipi ng mga anak ni Israel, \r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 51, "word": {"tagalog": "Ito ang mga mana na binahagi ni Eleazar na saserdote at ni Josue na anak ni Nun, at ng mga pangulo ng mga sangbahayan ng mga magulang ng mga lipi ng mga anak ni Israel na pinakamana, sa pamamagitan ng pagsasapalaran sa Silo sa harap ng Panginoon sa pintuan ng tabernakulo ng kapisanan. Gayon nila niwakasan ang pagbabahagi ng lupain. \r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 1, "word": {"tagalog": "Nang magkagayo'y lumapit ang mga pangulo ng mga sangbahayan ng mga magulang ng mga Levita kay Eleazar na saserdote, at kay Josue na anak ni Nun at sa mga pangulo ng mga sangbahayan ng mga magulang ng mga lipi ng mga anak ni Israel; \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"tagalog": "At kasama niya ay sangpung prinsipe, na isang prinsipe sa sangbahayan ng mga magulang sa bawa't isa sa mga lipi ng Israel; at bawa't isa sa kanila'y pangulo sa mga sangbahayan ng kanilang mga magulang sa mga libolibo sa Israel. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"tagalog": "Nang magkagayo'y sumagot ang mga anak ni Ruben, at ang mga anak ni Gad, at ang kalahating lipi ni Manases, at nagsalita sa mga pangulo ng mga libolibo sa Israel. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"tagalog": "At nang marinig ni Phinees na saserdote, at ng mga prinsipe ng kapisanan ng mga pangulo ng mga libolibo ng Israel na kasama niya, ang mga salita na sinalita ng mga anak ni Ruben, at ng mga anak ni Gad, at ng mga anak ni Manases, ay nakalugod na mabuti sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"tagalog": "Na tinawag ni Josue ang buong Israel, ang kanilang mga matanda, at ang kanilang mga pangulo, at ang kanilang mga hukom at ang kanilang mga pinuno, at sinabi sa kanila, Ako'y matanda na at puspos ng mga taon: \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"tagalog": "At pinisan ni Josue ang lahat ng mga lipi ng Israel sa Sichem, at tinawag ang mga matanda ng Israel at ang kanilang mga pangulo, at ang kanilang mga hukom, at ang kanilang mga pinuno; at sila'y nagsiharap sa Dios. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"tagalog": "Kaniyang hinawakan ng kaniyang kamay ang tulos, At ng kaniyang kanang kamay ang pamukpok ng mga manggagawa; At sa pamamagitan ng pamukpok ay kaniyang sinaktan si Sisara, pinalagpasan niya sa kaniyang ulo, Oo, kaniyang tinarakan at pinalagpasan ang kaniyang pilipisan. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 25, "word": {"tagalog": "At kanilang hinuli ang dalawang prinsipe sa Madian, si Oreb at si Zeeb: at kanilang pinatay si Oreb sa batuhan ni Oreb at si Zeeb ay kanilang pinatay sa pisaan ng ubas ni Zeeb, at hinabol ang Madian: at kanilang dinala ang mga ulo ni Oreb at ni Zeeb kay Gedeon sa dako roon ng Jordan. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 28, "word": {"tagalog": "Gayon napasuko ang Madian sa harap ng mga anak ni Israel, at hindi na nila itinaas pa ang kanilang ulo. At ang lupain ay nagpahingang apat na pung taon sa mga araw ni Gedeon. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 53, "word": {"tagalog": "At hinagis ng isang babae, ng isang pangibabaw na bato ng gilingan ang ulo ni Abimelech at nabasag ang kaniyang bungo. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"tagalog": "At ang buong kasamaan ng mga lalake sa Sichem ay pinaghigantihan ng Dios sa kanilang mga ulo: at dumating sa kanila ang sumpa ni Jotham na anak ni Jerobaal. \r\n"}}, {"book": "Judges", "chapter": 10, "verse": 18, "word": {"tagalog": "At ang bayan, at ang mga prinsipe sa Galaad, ay nagsangusapan, Sinong tao ang magpapasimulang lumaban sa mga anak ni Ammon? siya'y magiging pangulo ng lahat na taga Galaad. \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 8, "word": {"tagalog": "At sinabi ng mga matanda sa Galaad kay Jephte, Kaya't kami ay bumabalik sa iyo ngayon, upang ikaw ay makasama namin, at makipaglaban sa mga anak ni Ammon, at ikaw ay magiging pangulo naming lahat na taga Galaad. \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 9, "word": {"tagalog": "At sinabi ni Jephte sa mga matanda sa Galaad, Kung pauuwiin ninyo ako upang makipaglaban sa mga anak ni Ammon, at ibigay ng Panginoon sila sa harap ko, magiging pangulo ba ninyo ako? \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 11, "word": {"tagalog": "Nang magkagayo'y si Jephte ay yumaong kasama ng mga matanda sa Galaad, at ginawa nila siyang pangulo at pinuno: at sinalita ni Jephte sa Mizpa ang lahat ng kaniyang salita sa harap ng Panginoon. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 5, "word": {"tagalog": "Sapagka't, narito, ikaw ay maglilihi at manganganak ng isang lalake; at walang pangahit na daraan sa kaniyang ulo: sapagka't ang bata ay magiging Nazareo sa Dios, mula sa tiyan: at kaniyang pasisimulang iligtas ang Israel sa kamay ng mga Filisteo. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 13, "word": {"tagalog": "At sinabi ni Dalila kay Samson, Hanggang dito'y pinaglaruan mo ako, at pinagbulaanan mo ako: saysayin mo sa akin kung paanong matatalian ka. At sinabi niya sa kaniya, Kung iyong hahabihin ang pitong tirintas sa aking ulo ng hinabing kayo. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"tagalog": "At isinaysay niya sa kaniya ang kaniyang buong taglayin sa kaniyang puso, at sinabi sa kaniya, Walang pangahit na nagdaan sa aking ulo; sapagka't ako'y naging Nazareo sa Dios mula sa tiyan ng aking ina: kung ako'y ahitan, hihiwalay nga sa akin ang aking lakas, at ako'y hihina, at magiging gaya ng alinmang tao. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"tagalog": "At pinatulog niya siya sa kaniyang mga tuhod; at nagpatawag siya ng isang lalake, at inahit ang pitong tirintas sa kaniyang ulo; at pinasimulan niyang pighatiin siya, at ang kaniyang lakas ay nawala. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 22, "word": {"tagalog": "Gayon ma'y nagpasimulang tumubo uli ang buhok ng kaniyang ulo, pagkatapos na siya'y maahitan. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"tagalog": "At siya'y nanata ng isang panata, at nagsabi, Oh Panginoon ng mga hukbo, kung tunay na iyong lilingunin ang pagkapighati ng iyong lingkod, at aalalahanin mo at hindi mo kalilimutan ang iyong lingkod, kundi iyong pagkakalooban ang iyong lingkod ng anak na lalake, ay akin ngang ibibigay sa Panginoon sa lahat ng kaarawan ng kaniyang buhay, at walang pangahit na daraan sa kaniyang ulo. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 12, "word": {"tagalog": "At tumakbo ang isang lalake ng Benjamin na mula sa hukbo, at naparoon sa Silo nang araw ding yaon, na may barong hapak at may lupa sa kaniyang ulo. \r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 4, "word": {"tagalog": "At nang sila'y bumangong maaga ng kinaumagahan, narito, si Dagon ay buwal na nakasubasob sa lupa sa harap ng kaban ng Panginoon; at ang ulo ni Dagon at gayon din ang mga palad ng kaniyang mga kamay ay putol na nasa tayuan ng pintuan; ang katawan lamang ang naiwan sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 1, "word": {"tagalog": "Nang magkagayo'y kinuha ni Samuel ang sisidlan ng langis, at ibinuhos sa ulo niya, at hinagkan niya siya, at sinabi, Hindi ba ang Panginoon ang nagpahid sa iyo ng langis upang maging prinsipe ka sa kaniyang mana? \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 2, "word": {"tagalog": "At ngayo'y narito, ang hari ay lumalakad sa unahan ninyo; at ako'y matanda na at mauban; at, narito, ang aking mga anak ay kasama ninyo: at ako'y lumakad sa unahan ninyo mula sa aking kabataan hanggang sa araw na ito. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 45, "word": {"tagalog": "At sinabi ng bayan kay Saul, Mamamatay ba si Jonathan, na gumawa nitong dakilang kaligtasan sa Israel? Malayo nawa: buhay ang Panginoon, hindi malalaglag ang isang buhok ng kaniyang ulo sa lupa; sapagka't siya'y gumawa na kasama ng Dios sa araw na ito. Sa gayo'y iniligtas ng bayan si Jonathan, na anopa't siya'y hindi namatay. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 17, "word": {"tagalog": "At sinabi ni Samuel, Bagaman ikaw ay maliit sa iyong sariling paningin, hindi ka ba ginawang pangulo sa mga lipi ng Israel? At pinahiran ka ng langis ng Panginoon na maging hari sa Israel; \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"tagalog": "At siya'y mayroong isang turbanteng tanso, sa kaniyang ulo, at siya'y nasusuutan ng isang baluti sa katawan; at ang bigat ng baluti ay limang libong siklong tanso. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 7, "word": {"tagalog": "At ang puluhan ng kaniyang sibat ay gaya ng panghabi ng manghahabi; at ang dulo ng kaniyang sibat ay may anim na raang siklong bakal ang bigat: at ang kaniyang tagadala ng kalasag ay nauuna sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 38, "word": {"tagalog": "At sinandatahan ni Saul si David ng kaniyang mga sandata, at kaniyang inilagay ang isang turbanteng tanso sa kaniyang ulo, at kaniyang sinuutan siya ng isang baluti sa katawan. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 46, "word": {"tagalog": "Sa araw na ito ay ibibigay ka ng Panginoon sa aking kamay; at sasaktan kita, at pupugutin ko ang ulo mo; at ibibigay ko ang mga bangkay sa hukbo ng mga Filisteo sa mga ibon sa himpapawid sa araw na ito, at sa mababangis na hayop sa lupa; upang maalaman ng buong lupa na may Dios sa Israel: \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 49, "word": {"tagalog": "At isinuot ni David ang kaniyang kamay sa kaniyang supot; at kumuha roon ng isang bato, at inihilagpos, at tinamaan ang Filisteo sa kaniyang noo; at ang bato ay bumaon sa kaniyang noo, at nabuwal na pasubsob sa lupa. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 51, "word": {"tagalog": "Nang magkagayo'y tumakbo si David, at tinunghan ang Filisteo, at kinuha ang kaniyang tabak, at binunot sa kaniyang kaluban, at pinatay siya, at ipinagpugot ng kaniyang ulo. At nang makita ng mga Filisteo na ang kanilang bayani ay patay na, sila'y tumakas. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"tagalog": "At kinuha ni David ang ulo ng Filisteo, at dinala sa Jerusalem; nguni't kaniyang inilagay ang sandata niya sa kaniyang tolda. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 57, "word": {"tagalog": "At pagbalik ni David sa pagpatay sa Filisteo, kinuha siya ni Abner, at dinala siya sa harap ni Saul na dala ang ulo ng Filisteo sa kaniyang kamay. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"tagalog": "At nang mabalitaan ni David na si Nabal ay namatay, ay kaniyang sinabi, Purihin nawa ang Panginoon na siyang nagsanggalang ng aking kadustaan mula sa kamay ni Nabal, at pinigil ang kaniyang lingkod sa kasamaan: at ang masamang gawa ni Nabal ay ibinalik ng Panginoon sa kaniyang sariling ulo. At nagsugo si David upang salitain kay Abigail na kunin siya na maging asawa niya. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 2, "word": {"tagalog": "At sinabi ni David kay Achis, Kaya't iyong nalalaman kung anong gagawin ng iyong lingkod. At sinabi ni Achis kay David, Kaya't gagawin kitang bantay sa aking ulo magpakailan man. \r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 4, "word": {"tagalog": "Nguni't ang mga prinsipe ng mga Filisteo ay nagalit sa kaniya; at sinabi ng mga prinsipe ng mga Filisteo sa kaniya, Pabalikin mo ang taong iyan, upang siya'y bumalik sa kaniyang dako na iyong pinaglagyan sa kaniya, at huwag mong pababain na kasama natin sa pakikipagbaka, baka sa pagbabaka ay maging kaaway natin siya: sapagka't paanong makikipagkasundo ito sa kaniyang panginoon? hindi ba sa pamamagitan ng mga ulo ng mga taong ito? \r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"tagalog": "At kanilang pinugot ang kaniyang ulo, at hinubad ang kaniyang mga sakbat, at ipinadala sa lupain ng mga Filisteo sa palibot upang ibalita sa mga bahay ng kanilang mga diosdiosan at sa bayan. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 2, "word": {"tagalog": "Ay nangyari, sa ikatlong araw, na narito, ang isang lalake ay lumabas sa kampamento na mula kay Saul na hapak ang kaniyang suot, at may lupa ang kaniyang ulo: at nagkagayon, na nang dumating siya kay David, ay nagpatirapa at nagbigay galang. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 10, "word": {"tagalog": "Sa gayo'y tumayo ako sa siping niya, at aking pinatay siya, sapagka't talastas ko na siya'y hindi mabubuhay pagkatapos na siya'y nabuwal: at aking kinuha ang putong na nasa kaniyang ulo, at ang pulsera na nasa kaniyang kamay, at aking dinala rito sa aking panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 16, "word": {"tagalog": "At sinabi ni David sa kaniya, Ang iyong dugo ay sumaiyong ulo; sapagka't ang iyong bibig ang sumaksi laban sa iyo, na nagsasabi, Aking pinatay ang pinahiran ng langis ng Panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 16, "word": {"tagalog": "At hinawakan sa ulo ng bawa't isa sa kanila ang kaniyang kaaway, at isinaksak ang kaniyang tabak sa tagiliran ng kaniyang kaaway; sa gayo'y nangabuwal sila na magkakasama: kaya't ang dakong yaon ay tinatawag na Helcath-assurim na nasa Gabaon. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 8, "word": {"tagalog": "Nang magkagayo'y nagalit na mainam si Abner dahil sa mga salita ni Is-boseth, at sinabi, Ako ba'y isang ulo ng aso na nauukol sa Juda? Sa araw na ito ay nagpapakita ako ng kagandahang loob sa sangbahayan ni Saul na iyong ama, sa kaniyang mga kapatid, at sa kaniyang mga kaibigan, at hindi ka ibinigay sa kamay ni David, at gayon ma'y iyong ibinibintang sa araw na ito sa akin ang isang kasalanan tungkol sa babaing ito. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 29, "word": {"tagalog": "Bumagsak sa ulo ni Joab, at sa buong sangbahayan ng kaniyang ama; at huwag na di magkaroon sa sangbahayan ni Joab ng isang inaagasan, o ng isang may ketong, o ng umaagapay sa isang tungkod, o nabubuwal sa pamamagitan ng tabak, o ng kinukulang ng tinapay. \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 7, "word": {"tagalog": "Sapagka't nang sila nga'y magsipasok sa bahay habang siya'y nahihiga sa kaniyang higaan sa kaniyang silid, kanilang sinaktan siya, at pinatay siya, at pinugutan siya ng ulo, at dinala ang kaniyang ulo at nagpatuloy ng lakad sa Araba buong gabi. \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"tagalog": "At kanilang dinala ang ulo ni Is-boseth kay David sa Hebron, at sinabi nila sa hari, Tingnan mo ang ulo ni Is-boseth na anak ni Saul na iyong kaaway na umuusig ng iyong buhay; at ipinanghiganti ng Panginoon ang aking panginoon na hari sa araw na ito kay Saul, at sa kaniyang binhi. \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"tagalog": "At iniutos ni David sa kaniyang mga bataan, at pinatay nila sila, at pinutol ang kanilang mga kamay at ang kanilang mga paa, at mga ibinitin sa tabi ng tangke sa Hebron. Nguni't kanilang kinuha ang ulo ni Is-boseth, at inilibing sa libingan ni Abner sa Hebron. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"tagalog": "At inalis ang putong ng kanilang hari sa kaniyang ulo: at ang bigat niyaon ay isang talentong ginto, at may mga mahalagang bato; at ipinutong sa ulo ni David. At siya'y naglabas ng samsam sa bayan na totoong marami. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 19, "word": {"tagalog": "At binuhusan ni Thamar ng mga abo ang kaniyang ulo, at hinapak ang kaniyang suot na sarisaring kulay na nakasuot sa kaniya; at kaniyang ipinatong ang kaniyang kamay sa kaniyang ulo, at ipinagpatuloy ang kaniyang lakad, na umiiyak ng malakas habang siya'y yumayaon. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"tagalog": "Sa buong Israel nga'y walang gaya ni Absalom na pinakakapuri dahil sa kagandahan: mula sa talampakan ng kaniyang paa hanggang sa tuktok ng kaniyang ulo, ay walang ipipintas sa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 26, "word": {"tagalog": "At pagka kaniyang ipinagugupit ang kaniyang buhok (sa bawa't katapusan nga ng bawa't taon siya ay nagpapagupit: sapagka't mabigat sa kaniya ang buhok kaya't kaniyang ipinagugupit:) kaniyang tinitimbang ang buhok ng kaniyang ulo na may dalawang daang siklo, ayon sa timbangan ng hari. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 30, "word": {"tagalog": "At umahon si David sa ahunan sa bundok ng mga Olibo, at umiiyak habang siya'y umaahon; at ang kaniyang ulo ay may takip, at lumalakad siya na walang suot ang paa; at ang buong bayan na kasama niya ay may takip ang ulo ng bawa't isa, at sila'y nagsisiahon, na nagsisiiyak habang sila'y nagsisiahon. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 32, "word": {"tagalog": "At nangyari na nang si David ay dumating sa taluktok ng bundok, na doon sinasamba ang Dios, narito, si Husai na Arachita ay sumalubong sa kaniya, na ang kaniyang suot ay hapak, at may lupa sa kaniyang ulo: \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"tagalog": "Nang magkagayo'y sinabi ni Abisai na anak ni Sarvia sa hari, Bakit susumpain nitong asong patay ang aking panginoon na hari? payaunin mo ako, isinasamo ko sa iyo, at pugutin ang kaniyang ulo. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"tagalog": "At nakasagupa ni Absalom ang mga lingkod ni David. At si Absalom ay nakasakay sa kaniyang mula, at ang mula ay nagdaan sa ilalim ng mayabong na mga sanga ng isang malaking ensina, at ang kaniyang ulo ay nasabit sa ensina, at siya'y nabitin; at ang mula na nasa ilalim niya ay nagpatuloy. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"tagalog": "Ang usap ay hindi ganyan: kundi ang isang lalake sa lupaing maburol ng Ephraim, si Seba na anak ni Bichri ang pangalan, ay nagtaas ng kaniyang kamay laban sa hari, sa makatuwid baga'y laban kay David: ibigay mo lamang siya sa akin, at aking ihihiwalay sa bayan. At sinabi ng babae kay Joab, Narito, ang kaniyang ulo ay mahahagis sa iyo sa kuta. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"tagalog": "Nang magkagayo'y naparoon ang babae sa buong bayan sa kaniyang karunungan. At kanilang pinugot ang ulo ni Seba na anak ni Bichri, at inihagis kay Joab. At kaniyang hinipan ang pakakak at sila'y nangalat mula sa bayan, bawa't tao ay sa kaniyang tolda. At si Joab ay bumalik sa Jerusalem sa hari. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 44, "word": {"tagalog": "Iniligtas mo rin ako sa mga pakikipagtalo sa aking bayan: Iningatan mo ako na maging pangulo sa mga bansa; Ang bayan na hindi ko nakilala ay maglilingkod sa akin. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"tagalog": "Gumawa ka nga ng ayon sa iyong karunungan, at huwag mong tulutang ang kaniyang uban sa ulo ay bumabang payapa sa Sheol. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"tagalog": "Ngayon nga'y huwag mong ariing walang sala, sapagka't ikaw ay lalaking pantas: at iyong maaalaman ang dapat gawin sa kaniya, at iyong ilusong na may dugo ang kaniyang uban sa ulo sa Sheol. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 32, "word": {"tagalog": "At ibabalik ng Panginoon ang kaniyang dugo sa kaniyang sariling ulo, sapagka't siya'y dumaluhong sa dalawang lalake, na lalong matuwid, at maigi kay sa kaniya, at mga pinatay ng tabak, at hindi nalalaman ng aking amang si David, sa makatuwid baga'y si Abner na anak ni Ner, na puno ng hukbo ng Israel, at si Amasa na anak ni Jether, na puno ng hukbo ng Juda. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 33, "word": {"tagalog": "Sa gayo'y ang kanilang dugo ay mababalik sa ulo ni Joab, at sa ulo ng kaniyang binhi magpakailan man: nguni't kay David, at sa kaniyang binhi, at sa kaniyang sangbahayan, sa kaniyang luklukan ay magkakaroon ng kapayapaan magpakailan man na mula sa Panginoon. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 37, "word": {"tagalog": "Sapagka't sa araw na ikaw ay lumabas, at tumawid sa batis ng Cedron, talastasin mong mainam, na ikaw ay walang pagsalang mamamatay: ang iyong dugo ay sasa iyong sariling ulo. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"tagalog": "Sinabi pa ng hari kay Semei, Iyong talastas ang buong kasamaan na nalalaman ng iyong puso, na iyong ginawa kay David na aking ama: kaya't ibabalik ng Panginoon ang iyong kasamaan sa iyong sariling ulo. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"tagalog": "Nang magkagayo'y pinisan ni Salomon ang mga matanda ng Israel at ang lahat na pangulo sa mga lipi, ang mga prinsipe sa mga sangbahayan ng mga magulang ng mga anak ni Israel, sa haring Salomon sa Jerusalem, upang iahon ang kaban ng tipan ng Panginoon mula sa bayan ni David na siyang Sion. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"tagalog": "Dinggin mo nga sa langit, at iyong gawin, at hatulan mo ang iyong mga lingkod, na iyong parusahan ang masama, upang iyong dalhin ang kaniyang lakad sa kaniyang sariling ulo; at ariing-ganap ang matuwid, upang bigyan siya ng ayon sa kaniyang katuwiran. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"tagalog": "At siya'y tumingin, at, narito, na sa kaniyang ulunan ang isang munting tinapay na luto sa baga, at isang sarong tubig. At siya'y kumain at uminom, at nahiga uli. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"tagalog": "At sinabi ng kaniyang mga lingkod sa kaniya, Narito, ngayon, aming narinig na ang mga hari sa sangbahayan ng Israel ay maawaing mga hari: isinasamo namin sa iyo na kami ay papagbigkisin ng magaspang na kayo sa aming mga balakang, at mga lubid sa aming mga leeg at labasin namin ang hari ng Israel: marahil, kaniyang ililigtas ang iyong buhay. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"tagalog": "Sa gayo'y nagsipagbigkis sila ng magaspang na kayo sa kanilang mga balakang, at mga lubid sa kanilang mga leeg, at nagsiparoon sa hari ng Israel, at nagsipagsabi, Sinasabi ng iyong lingkod na si Ben-adad, Isinasamo ko sa iyo, na tulutan mong ako'y mabuhay. At sinabi niya, Siya ba'y buhay pa? siya'y aking kapatid. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"tagalog": "At nilabas ng mga anak ng mga propeta na nasa Beth-el si Eliseo, at nagsipagsabi sa kaniya, Talastas mo ba na ihihiwalay ng Panginoon ang iyong panginoon sa iyong ulo ngayon? At kaniyang sinabi, Oo, talastas ko; pumayapa kayo. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"tagalog": "At nagsilapit kay Eliseo ang mga anak ng mga propeta na nangasa Jerico, at nagsipagsabi sa kaniya, Talastas mo ba na ihihiwalay ng Panginoon ang iyong panginoon sa iyong ulo ngayon? At siya'y sumagot, Oo, talastas ko; pumayapa kayo. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"tagalog": "At siya'y umahon sa Beth-el mula roon: at samantalang siya'y umaahon sa daan, may nagsilabas sa bayan na mga bata, at tinuya siya, at sinabi nila sa kaniya, Umahon ka, ikaw na kalbo ang ulo; umahon ka, ikaw na kalbo ang ulo. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 19, "word": {"tagalog": "At kaniyang sinabi sa kaniyang ama, Ulo ko, ulo ko. At sinabi niya sa kaniyang bataan, Dalhin mo siya sa kaniyang ina. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"tagalog": "Nguni't samantalang ang isa'y pumuputol ng isang sikang, ang talim ng palakol ay nalaglag sa tubig: at siya'y sumigaw, at nagsabi, Sa aba ko, panginoon ko! sapagka't hiram. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 25, "word": {"tagalog": "At nagkaroon ng malaking kagutom sa Samaria: at, narito, kanilang kinubkob, hanggang sa ang ulo ng isang asno ay naipagbili ng walong pung putol na pilak, at ang ikaapat na bahagi ng isang takal ng dumi ng kalapati ay ng limang putol na pilak. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 31, "word": {"tagalog": "Nang magkagayo'y kaniyang sinabi, Gawing gayon ng Dios sa akin, at lalo na, kung ang ulo ni Eliseo, na anak ni Saphat ay matira sa kaniya sa araw na ito. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"tagalog": "Nguni't si Eliseo ay nakaupo sa kaniyang bahay, at ang mga matanda ay nagsiupo na kasama niya; at ang hari ay nagsugo ng isang lalake na mula sa harap niya: nguni't bago dumating ang sugo sa kinaroroonan niya, sinabi niya sa mga matanda, Hindi ba ninyo nakita kung paanong ang anak na ito ng isang mamamatay tao ay nagsugo sa akin na alisin ang aking ulo? masdan ninyo, pagdating ng sugo, sarhan ninyo ang pintuan, at itulak ninyo ang pinto laban sa kaniya: di ba ang ingay ng mga paa ng kaniyang panginoon sa likod niya? \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 3, "word": {"tagalog": "Kung magkagayo'y kunin mo ang sisidlan ng langis, at ibuhos mo sa kaniyang ulo, at iyong sabihin, Ganito ang sabi ng Panginoon, Pinahiran kita upang maging hari sa Israel. Kung magkagayo'y buksan mo ang pintuan, at ikaw ay tumakas at huwag kang maghintay. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 6, "word": {"tagalog": "At siya'y tumindig at pumasok sa bahay, at kaniyang ibinuhos ang langis sa kaniyang ulo, at nagsabi sa kaniya, Ganito ang sabi ng Panginoon, ng Dios ng Israel. Aking pinahiran ka upang maging hari sa bayan ng Panginoon, sa makatuwid baga'y sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 30, "word": {"tagalog": "At nang si Jehu ay dumating sa Jezreel nabalitaan ni Jezabel; at kaniyang kinulayan ang kaniyang mga mata, at ginayakan ang kaniyang ulo, at dumungaw sa dungawan. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sumulat siya ng isang sulat na ikalawa sa kanila, na nagsasabi, Kung kayo'y sasa aking siping, at kung inyong didinggin ang aking tinig, kunin ninyo ang mga ulo ng mga lalake na mga anak ng inyong panginoon, at magsiparito kayo sa akin sa Jezreel sa kinabukasan sa may ganitong panahon. Ang mga anak nga ng hari, yamang pitong pung katao ay nangasa kasamahan ng mga dakilang tao sa bayan, na nagalaga sa kanila. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 7, "word": {"tagalog": "At nangyari, nang ang sulat ay dumating sa kanila, na kanilang kinuha ang mga anak ng hari, at pinagpapatay sila, pitongpung katao, at inilagay ang kanilang mga ulo sa mga batulang na ipinadala sa kaniya sa Jezreel. \r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 8, "word": {"tagalog": "At dumating ang isang sugo, at isinaysay sa kaniya, na sinasabi, Kanilang dinala ang mga ulo ng mga anak ng hari. At kaniyang sinabi, Inyong ihanay ng dalawang bunton sa pasukan ng pintuang-bayan hanggang sa kinaumagahan. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"tagalog": "Ito ang salita na sinalita ng Panginoon tungkol sa kaniya. Niwalang kabuluhan ka ng anak na dalaga ng Sion at tinatawanan ka, ang anak na babae ng Jerusalem ay iginalaw ang kaniyang ulo sa iyo. \r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 27, "word": {"tagalog": "At nangyari nang ikatatlongpu't pitong taon ng pagkabihag ni Joachin na hari sa Juda, nang ikalabing dalawang buwan, nang ikadalawangpu't pitong araw ng buwan, na si Evil-merodach na hari sa Babilonia, nang taon na siya'y magpasimulang maghari, ay itinaas ang ulo ni Joachin na hari sa Juda sa bilangguan; \r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 24, "word": {"tagalog": "At ang mga ito ang mga pangulo ng mga sangbahayan ng kanilang mga magulang: sa makatuwid baga'y si Epher, at si Isi, at si Eliel, at si Azriel, at si Jeremias, at si Odavia, at si Jadiel, na mga makapangyarihang lalaking may tapang, na mga bantog na lalake, na mga pangulo sa mga sangbahayan ng kanilang mga magulang. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"tagalog": "At sa mga anak ni Thola: si Uzzi, at si Rephaias, at si Jeriel, at si Jamai, at si Jibsam, at si Samuel, mga pangulo sa mga sangbahayan ng kanilang mga magulang, sa makatuwid baga'y ni Thola; mga makapangyarihang lalaking may tapang sa kanilang mga lahi: ang kanilang bilang sa mga kaarawan ni David ay dalawang pu't dalawang libo at anim na raan. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"tagalog": "At ang mga anak ni Bela: si Esbon, at si Uzzi, at si Uzziel, at si Jerimoth, at si Iri, lima; mga pangulo sa mga sangbahayan ng mga magulang, mga makapangyarihang lalaking may tapang; at sila'y nangabilang ayon sa talaan ng lahi, ay dalawang pu't dalawang libo at tatlong pu't apat. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"tagalog": "At sila'y nangabilang ayon sa talaan ng lahi, ayon sa kanilang lahi, na mga pangulo sa mga sangbahayan ng kanilang mga magulang, na mga makapangyarihang lalaking may tapang, dalawang pung libo at dalawang daan. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"tagalog": "Lahat ng ito'y mga anak ni Jediael, ayon sa mga pangulo ng mga sangbahayan ng kanilang mga magulang, na mga makapangyarihang lalaking may tapang labing pitong libo at dalawang daan na nakalalabas sa hukbo upang makidigma. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"tagalog": "Ang lahat na ito ay mga anak ni Aser, mga pangulo sa mga sangbahayan ng mga magulang, mga pili at makapangyarihang lalake na may tapang, mga pinuno ng mga prinsipe. At ang bilang nilang nangabilang ayon sa talaan ng lahi sa paglilingkod sa pagdidigma ay dalawang pu't anim na libong lalake. \r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 6, "word": {"tagalog": "At ang mga ito ang mga anak ni Ehud; ang mga ito ang mga pangulo sa mga sangbahayan ng mga magulang ng mga taga Gabaa, at dinala nila silang bihag sa Manahath. \r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 10, "word": {"tagalog": "At si Jeus, at si Sochias, at si Mirma. Ang mga ito ang kaniyang mga anak na mga pangulo sa mga sangbahayan ng mga magulang. \r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 13, "word": {"tagalog": "At si Berias, at si Sema na mga pangulo sa mga sangbahayan ng mga magulang ng mga taga Ajalon na siyang nangagpatakas sa mga taga Gath; \r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"tagalog": "Ang mga ito ang mga pangulo sa mga sangbahayan ng mga magulang ayon sa kanilang lahi, na mga pinunong lalake: ang mga ito'y nagsitahan sa Jerusalem. \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"tagalog": "At ang kanilang mga kapatid, na mga pangulo sa mga sangbahayan ng kanilang mga magulang, na isang libo at pitong daan at anim na pu; na mga lalaking totoong bihasa sa gawaing paglilingkod sa bahay ng Dios. \r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"tagalog": "At hinubaran nila siya at kinuha ang kaniyang ulo, at ang kaniyang sandata, at ipinadala sa lupain ng mga Filisteo sa palibot, upang ibalita sa kanilang mga diosdiosan, at sa bayan. \r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"tagalog": "At inilagay nila ang kaniyang sandata sa bahay ng kanilang mga dios, at ipinako ang kaniyang ulo sa bahay ni Dagon. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"tagalog": "Sa Manases naman ay nagsihilig ang ilan kay David, nang siya'y pumaroong kasama ng mga Filisteo laban kay Saul upang bumaka: nguni't hindi nila tinulungan sila: sapagka't pinapagpaalam siya ng mga panginoon ng mga Filisteo sa payo na sinasabi, Siya'y mahihilig sa kaniyang panginoong kay Saul sa pamumuhunan ng ating mga ulo. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"tagalog": "At sa mga anak ni Issachar, na mga lalaking maalam ng mga panahon, upang matalastas kung ano ang marapat gawin ng Israel; ang mga pinuno sa kanila ay dalawang daan; at ang lahat nilang kapatid ay nasa kanilang utos. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"tagalog": "At kinuha ni David ang putong ng kanilang hari sa ibabaw ng kaniyang ulo, at nasumpungang may timbang na isang talentong ginto, at may mga mahalagang bato roon: at naputong sa ulo ni David: at kaniyang inilabas ang samsam sa bayan, na totoong marami. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"tagalog": "Iyo, Oh Panginoon ang kadakilaan, at ang kapangyarihan, at ang kaluwalhatian, at ang pagtatagumpay, at ang karangalan: sapagka't lahat na nangasa langit at nangasa lupa ay iyo: iyo ang kaharian, Oh Panginoon, at ikaw ay nataas na pangulo sa lahat. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"tagalog": "At sinabi ni David sa buong kapisanan, Ngayo'y purihin ninyo ang Panginoon ninyong Dios. At ang buong kapisanan ay pumuri sa Panginoon, sa Dios ng kanilang mga magulang, at iniyukod ang kanilang mga ulo, at sumamba sa Panginoon, at sa hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 16, "word": {"tagalog": "At kaniyang ginawan ng mga tanikala ang sanggunian at inilagay sa ibabaw ng mga haligi; at siya'y gumawa ng isang daang granada, at inilagay sa mga tanikala. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"tagalog": "Nang magkagayo'y pinulong ni Salomon ang mga matanda ng Israel, at ang lahat na pangulo ng mga lipi, ang mga prinsipe ng mga sangbahayan ng mga magulang ng mga anak ni Israel, sa Jerusalem, upang iahon ang kaban ng tipan ng Panginoon mula sa bayan ni David na siyang Sion. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"tagalog": "Dinggin mo nga sa langit, at iyong gawin, at hatulan mo ang iyong mga lingkod, na papagbayarin ang masama, upang iyong dalhin ang kaniyang lakad sa kaniyang sariling ulo: at patotohanan ang matuwid, upang bigyan siya ng ayon sa kaniyang katuwiran. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"tagalog": "At itinungo ni Josaphat ang kaniyang ulo sa lupa: at ang buong Juda at ang mga taga Jerusalem ay nangagpatirapa sa harap ng Panginoon, na nagsisamba sa Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 19, "word": {"tagalog": "Nang magkagayo'y si Uzzias ay naginit; at siya'y may suuban sa kaniyang kamay upang magsunog ng kamangyan; at habang siya'y nagiinit sa mga saserdote, ang ketong ay lumabas sa kaniyang noo sa harap ng mga saserdote sa bahay ng Panginoon, sa siping ng dambana ng kamangyan, \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 20, "word": {"tagalog": "At si Azarias na punong saserdote, at ang lahat ng mga saserdote, ay nagsitingin sa kaniya, at narito, siya'y may ketong sa kaniyang noo, at kanilang itinulak siya na madalian mula roon; oo, siya nama'y nagmadaling lumabas sapagka't sinaktan siya ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 12, "word": {"tagalog": "Nang magkagayo'y ilan sa mga pangulo sa mga anak ni Ephraim, si Azarias na anak ni Johanan, si Berachias na anak ni Mesillemoth at si Ezechias na anak ni Sallum, at si Amasa na anak ni Hadlai, ay nagsitayo laban sa kanila na nanggaling sa pakikipagdigma, \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"tagalog": "Bukod dito'y iniutos ni Ezechias na hari at ng mga prinsipe sa mga Levita na magsiawit ng mga pagpuri sa Panginoon sa pamamagitan ng mga salita ni David, at ni Asaph na tagakita. At sila'y nagsiawit ng mga pagpuri na may kasayahan, at kanilang itinungo ang kanilang mga ulo at nagsisamba. \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 3, "word": {"tagalog": "At nang mabalitaan ko ang bagay na ito, aking hinapak ang aking suot at ang aking balabal, at binaltak ko ang buhok ng aking ulo at ng aking baba, at ako'y naupong natitigilan. \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"tagalog": "At aking sinabi, Oh aking Dios; ako'y napahiya at namula na itaas ang aking mukha sa iyo, na aking Dios: sapagka't ang aming mga kasamaan ay nagsilala sa aming ulo, at ang aming sala ay umabot hanggang sa langit. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 4, "word": {"tagalog": "Dinggin mo, Oh aming Dios: sapagka't kami ay hinamak; at ibalik mo ang kanilang pagdusta sa kanilang sariling ulo, at ibigay mo sila sa pagkasamsam sa isang lupain sa pagkabihag: \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"tagalog": "At si Ezra ay pumuri sa Panginoon, na dakilang Dios. At ang buong bayan ay sumagot: Siya nawa, Siya nawa, na may pagtataas ng kanilang mga kamay: at kanilang iniyukod ang kanilang mga ulo, at nagsisamba sa Panginoon na ang kanilang mga mukha'y nakatungo sa lupa. \r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"tagalog": "At sininta ng hari si Esther ng higit kay sa lahat na babae, at siya'y nilingap at minahal na higit kay sa lahat na dalaga; na anopa't kaniyang ipinutong ang putong na pagkareina sa kaniyang ulo, at ginawa siyang reina na kahalili ni Vasthi. \r\n"}}, {"book": "Esther", "chapter": 6, "verse": 8, "word": {"tagalog": "Ay dalhan ng damit-hari na isinusuot ng hari, at ng kabayo na sinasakyan ng hari, at putungan sa ulo ng putong na hari: \r\n"}}, {"book": "Esther", "chapter": 6, "verse": 12, "word": {"tagalog": "At si Mardocheo ay bumalik sa pintuang-daan ng hari. Nguni't si Aman ay nagmadaling umuwi, na tumatangis at may takip ang ulo. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 25, "word": {"tagalog": "Nguni't nang dumating sa harap ng hari ang bagay, ay kaniyang iniutos sa pamamagitan ng mga sulat na ang kaniyang masamang banta, na kaniyang ibinanta laban sa mga Judio, ay mauwi sa kaniyang sariling ulo; at siya at ang kaniyang mga anak ay mabitay sa bibitayan. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 20, "word": {"tagalog": "Nang magkagayo'y bumangon si Job, at hinapak ang kaniyang balabal, at inahitan ang kaniyang ulo, at nagpatirapa sa lupa at sumamba; \r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"tagalog": "At nang kanilang itanaw ang kanilang mga mata mula sa malayo, at hindi siya makilala, kanilang inilakas ang kanilang tinig, at nagsiiyak at hinapak ng bawa't isa sa kanila ang kanikaniyang balabal, at nagbuhos ng alabok sa kanilang mga ulo sa dakong langit. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"tagalog": "Kaniyang hinuhuli ang pantas sa kanilang sariling katha: at ang payo ng suwail ay napapariwara. \r\n"}}, {"book": "Job", "chapter": 10, "verse": 15, "word": {"tagalog": "Kung ako'y maging masama, sa aba ko; at kung ako'y maging matuwid, hindi ko man itataas ang aking ulo; yamang puspos ng kakutyaan, at ng pagmamasid niring kadalamhatian. \r\n"}}, {"book": "Job", "chapter": 15, "verse": 10, "word": {"tagalog": "Kasama namin ay mga ulong may uban, at mga totoong napakatandang tao, matandang makapupo kay sa iyong ama. \r\n"}}, {"book": "Job", "chapter": 16, "verse": 4, "word": {"tagalog": "Ako nama'y makapangungusap na gaya ng inyong ginagawa; kung ang inyong kaluluwa ay nasa kalagayan ng aking kaluluwa, ako'y makapagdudugtongdugtong ng salita laban sa inyo, at maigagalaw ang aking ulo sa inyo. \r\n"}}, {"book": "Job", "chapter": 19, "verse": 9, "word": {"tagalog": "Hinubaran niya ako ng aking kaluwalhatian, at inalis ang putong sa aking ulo. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"tagalog": "Bagaman ang kaniyang karilagan ay napaiilanglang hanggang sa langit, at ang kaniyang ulo ay umaabot hanggang sa mga alapaap; \r\n"}}, {"book": "Job", "chapter": 29, "verse": 3, "word": {"tagalog": "Nang ang kaniyang ilawan ay sumisilang sa aking ulo at sa pamamagitan ng kaniyang liwanag ay lumalakad ako sa kadiliman; \r\n"}}, {"book": "Job", "chapter": 41, "verse": 7, "word": {"tagalog": "Mahihiwa mo ba ang kaniyang balat ng sundang na bakal, o ang kaniyang ulo ng panaksak ng isda? \r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 3, "word": {"tagalog": "Nguni't ikaw, Oh Panginoon ay isang kalasag sa palibot ko: aking kaluwalhatian; at siyang tagapagtaas ng aking ulo. \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 16, "word": {"tagalog": "Ang kaniyang gawang masama ay magbabalik sa kaniyang sariling ulo, at ang kaniyang pangdadahas ay babagsak sa kaniyang sariling bunbunan. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 43, "word": {"tagalog": "Iniligtas mo ako sa mga pakikipagtalo sa bayan; iyong ginawa ako na pangulo ng mga bansa: isang bayan na hindi ko nakilala ay maglilingkod sa akin. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"tagalog": "Sapagka't iyong sinalubong siya ng mga kapalaran na kabutihan: iyong pinuputungan ng isang putong na dalisay na ginto ang kaniyang ulo. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 7, "word": {"tagalog": "Silang lahat na nangakakita sa akin ay tinatawanang mainam ako: inilalawit nila ang labi, iginagalaw nila ang ulo, na sinasabi, \r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 5, "word": {"tagalog": "Iyong pinaghahandaan ako ng dulang sa harap ko sa harapan ng aking mga kaaway: iyong pinahiran ang aking ulo ng langis; ang aking saro ay inaapawan. \r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 7, "word": {"tagalog": "Itaas ninyo ang inyong mga ulo, Oh kayong mga pintuang-bayan; at kayo'y mangataas, kayong mga walang hanggang pintuan: at ang hari ng kaluwalhatian ay papasok. \r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 9, "word": {"tagalog": "Itaas ninyo ang inyong mga ulo, Oh kayong mga pintuang-bayan; Oo, magsitaas kayo, kayong mga walang hanggang pintuan: at ang hari ng kaluwalhatian ay papasok. \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"tagalog": "At ngayo'y matataas ang aking ulo sa aking mga kaaway sa palibot ko; at ako'y maghahandog sa kaniyang tabernakulo ng mga hain ng kagalakan; ako'y aawit, oo, ako'y aawit ng mga pagpuri sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 4, "word": {"tagalog": "Sapagka't ang aking mga kasamaan ay nagsidaan sa ibabaw ng aking ulo: gaya ng isang pasang mabigat ay napakabigat sa akin. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"tagalog": "Sapagka't kinulong ako ng walang bilang na kasamaan. Ang mga kasamaan ko ay umabot sa akin, na anopa't hindi ako makatingin; sila'y higit kay sa mga buhok ng aking ulo, at ang aking puso ay nagpalata sa akin. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 14, "word": {"tagalog": "Iyong ginawa kaming kawikaan sa gitna ng mga bansa, at kaugaan ng ulo sa gitna ng mga bayan. \r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"tagalog": "Galaad ay akin, at Manases ay akin; Ephraim naman ay sanggalang ng aking ulo; Juda ay aking setro. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"tagalog": "Iyong pinasakay ang mga tao sa aming mga ulo; kami ay nangagdaan sa apoy at sa tubig; nguni't dinala mo kami sa saganang dako. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 21, "word": {"tagalog": "Nguni't sasaktan ng Dios ang ulo ng kaniyang mga kaaway. Ang bunbunang mabuhok ng nagpapatuloy sa kaniyang sala. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 4, "word": {"tagalog": "Silang nangagtatanim sa akin ng walang anomang kadahilanan ay higit kay sa mga buhok ng aking ulo: silang ibig maghiwalay sa akin, na mga kaaway kong may kamalian, ay mga makapangyarihan: akin ngang isinauli ang hindi ko kinuha. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"tagalog": "Oo, pag ako'y tumanda at may uban, Oh Dios, huwag mo akong pabayaan; hanggang sa aking maipahayag ang iyong kalakasan sa sumusunod na lahi, ang iyong kapangyarihan sa bawa't isa na darating. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"tagalog": "Iyong hinawi ang dagat sa iyong kalakasan: iyong pinagbasag ang mga ulo ng mga buwaya sa mga tubig. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"tagalog": "Iyong pinagputolputol ang mga ulo ng leviatan, ibinigay mo siya na pagkain sa bayan na tumatahan sa ilang. \r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 2, "word": {"tagalog": "Sapagka't narito, ang mga kaaway mo'y nanggugulo: at silang nangagtatanim sa iyo ay nangagtaas ng ulo. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"tagalog": "Galaad ay akin; Manases ay akin; ang Ephraim naman ay sanggalang ng aking ulo: Juda'y aking cetro. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 25, "word": {"tagalog": "Ako nama'y naging kadustaan sa kanila: pagka kanilang nakikita ako, kanilang pinagagalawgalaw ang kanilang ulo. \r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"tagalog": "Siya'y hahatol sa gitna ng mga bansa, kaniyang pupunuin ng mga bangkay ang mga pook; siya'y manghahampas ng ulo sa maraming lupain. \r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 7, "word": {"tagalog": "Siya'y iinom sa batis sa daan: kaya't siya'y magtataas ng ulo. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 22, "word": {"tagalog": "Ang bato na itinakuwil ng nangagtayo ng bahay ay naging pangulo sa sulok. \r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 2, "word": {"tagalog": "Parang mahalagang langis sa ulo, na tumutulo sa balbas, sa makatuwid baga'y sa balbas ni Aaron. Na tumulo sa laylayan ng kaniyang mga suot; \r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"tagalog": "Oh Dios na Panginoon, na kalakasan ng aking kaligtasan, iyong tinakpan ang ulo ko sa kaarawan ng pagbabaka. \r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 9, "word": {"tagalog": "Tungkol sa ulo niyaong nagsisikubkob sa aking palibot, takpan sila ng kasamaan ng kanilang sariling mga labi. \r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"tagalog": "Sugatan ako ng matuwid, magiging kagandahan pa ng loob; at sawayin niya ako, magiging parang langis sa ulo; huwag tanggihan ng aking ulo: sapagka't sa kanilang kasamaan ay mamamalagi ang dalangin ko. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"tagalog": "Sapagka't sila'y magiging tali ng biyaya sa iyong ulo, at mga kuwintas sa ligid ng iyong leeg. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"tagalog": "Siya'y magbibigay sa iyong ulo ng pugong na biyaya: isang putong ng kagandahan ay kaniyang ibibigay sa iyo. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"tagalog": "Mga pagpapala ay nangasa ulo ng matuwid: nguni't tinatakpan ng karahasan ang bibig ng masama. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"tagalog": "Siyang humahawak ng trigo ay susumpain siya ng bayan: nguni't kapurihan ay mapapasaulo niya na nagbibili niyaon. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 31, "word": {"tagalog": "Ang ulong may uban ay putong ng kaluwalhatian, masusumpungan sa daan ng katuwiran. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"tagalog": "Ang kaluwalhatian ng mga binata ay ang kanilang kalakasan: at ang kagandahan ng matanda ay ang ulong may uban. \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"tagalog": "Sapagka't ikaw ay magbubunton ng baga ng apoy sa kaniyang ulo, at gagantihin ka ng Panginoon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"tagalog": "Ang mga mata ng pantas ay na sa kaniyang ulo, at ang mangmang ay lumalakad sa kadiliman: at gayon ma'y aking namalas na isang pangyayari ang nangyari sa kanilang lahat. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 8, "word": {"tagalog": "Maging maputing lagi ang iyong mga suot; at huwag magkulang ng unguento ang iyong ulo. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 6, "word": {"tagalog": "Ang kaniyang kaliwang kamay ay nasa ilalim ng aking ulo, at ang kaniyang kanang kamay ay yumayakap sa akin. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"tagalog": "Ako'y nakatulog, nguni't ang aking puso ay gising: ang tinig ng aking sinta ang siyang tumutuktok, na kaniyang sinasabi, pagbuksan mo ako, kapatid ko, sinta ko, kalapati ko, sakdal ko: sapagka't ang aking ulo ay basa ng hamog, ang aking mga kulot na buhok ay ng mga patak ng gabi. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 11, "word": {"tagalog": "Ang kaniyang ulo ay gaya ng pinakamainam na ginto: ang kaniyang kulot na buhok ay malago at maitim na gaya ng uwak. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 5, "word": {"tagalog": "Ang iyong ulo sa iyo ay gaya ng Carmelo, at ang buhok ng iyong ulo ay gaya ng kulay ube; ang hari ay nabibihag sa mga kinulot niyaon. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 3, "word": {"tagalog": "Ang kaniyang kaliwang kamay ay malalagay sa ilalim ng aking ulo, at ang kaniyang kanang kamay ay yayakap sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 5, "word": {"tagalog": "Bakit kayo'y hahampasin pa, na kayo'y manganghimagsik ng higit at higit? ang buong ulo ay masakit, at ang buong puso ay nanglulupaypay. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 6, "word": {"tagalog": "Mula sa talampakan ng paa hanggang sa ulo ay walang kagalingan; kundi mga sugat, at mga pasa, at nangagnananang sugat: hindi nangatikom, o nangatalian man, o nangapahiran man ng langis. \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 17, "word": {"tagalog": "Kaya't papaglalangibin ng Panginoon ang bao ng ulo ng mga anak na babae ng Sion, at huhubdan ng Panginoon ang kanilang mga lihim na bahagi. \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 20, "word": {"tagalog": "Ang mga laso ng buhok, at ang mga kuwintas sa bukong-bukong, at ang mga pamigkis, at ang mga sisidlan ng pabango, at ang mga amuleto; \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 8, "word": {"tagalog": "Sapagka't ang pangulo ng Siria ay ang Damasco, at ang pangulo ng Damasco ay ang Rezin: at sa loob ng anim na pu't limang taon ay magkakawatakwatak ang Ephraim, upang huwag maging bayan: \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 9, "word": {"tagalog": "At ang pangulo ng Ephraim ay ang Samaria, at ang pangulo ng Samaria ay ang anak ni Remalias. Kung kayo'y hindi maniniwala, tunay na hindi kayo mangatatatag. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"tagalog": "Sa araw na yaon ay aahitin ng Panginoon ang ulo at ang balahibo ng mga paa, ng pangahit na inupahan, ang nangasa bahagi ng dako roon ng Ilog, ang hari sa Asiria: at aalisin din ang balbas. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"tagalog": "Kaya't puputulin ng Panginoon sa Israel ang ulo't buntot, ang sanga ng palma at ang tambo, sa isang araw. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"tagalog": "Ang matanda at ang marangal na tao, siyang ulo; at ang propeta na nagtuturo ng mga kabulaanan, siyang buntot. \r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 2, "word": {"tagalog": "Siya'y umahon sa Bayith, at sa Dibon, sa mga mataas na dako, upang umiyak: ang Moab ay umaangal sa Nebo, at sa Medeba: lahat nilang ulo ay kalbo, bawa't balbas ay gupit. \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"tagalog": "Hindi na magkakaroon man sa Egipto ng anomang gawain, na magagawa ng ulo o ng buntot, sanga ng palma, o tambo. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"tagalog": "Sa aba ng putong ng kapalaluan ng mga manglalasing sa Ephraim, at ng lipas na bulaklak ng kaniyang maluwalhating kagandahan, na nasa ulunan ng mainam na libis nila na nadaig ng alak! \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"tagalog": "At ang lipas na bulaklak ng kaniyang maluwalhating kagandahan, na nasa ulunan ng mainam na libis, magiging gaya ng maagang hinog na bunga ng igos bago magtaginit; na kung nakikita ng tumitingin, samantalang na sa kaniyang kamay pa, kinakain na niya. \r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 10, "word": {"tagalog": "At ang pinagtutubos ng Panginoon ay mangagbabalik, at magsisiparoong nagaawitan sa Sion; at walang hanggang kagalakan ay mapapasa kanilang mga ulo: sila'y mangagtatamo ng kasayahan at kagalakan, at ang kapanglawan at ang pagbubuntong-hininga ay mapaparam. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"tagalog": "Ito ang salita na sinalita ng Panginoon tungkol sa kaniya: Hinamak ka ng anak na dalaga ng Sion, at tinawanan kang mainam; iginalaw ng anak na babae ng Jerusalem ang kaniyang ulo sa iyo. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"tagalog": "At ang mga tinubos ng Panginoon ay magsisibalik, at magsisiparoong may awitan sa Sion; at walang hanggang kagalakan ay sasa kanilang mga ulo: sila'y mangagtatamo ng kasayahan at kagalakan; at ang kapanglawan at pagbubungtong-hininga ay tatakas. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 20, "word": {"tagalog": "Ang iyong mga anak ay nanganglupaypay, sila'y nangahihiga sa dulo ng lahat na lansangan, na gaya ng isang usa sa isang silo; sila'y puspos ng kapusukan ng Panginoon, ng saway ng iyong Dios. \r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 5, "word": {"tagalog": "Iyan baga ang ayuno na aking pinili? ang araw na pagdadalamhatiin ng tao ang kaniyang kaluluwa? Ang iyuko ang kaniyang ulo na parang yantok, at maglatag ng magaspang na kayo at abo sa ilalim niya? iyo bang tatawagin ito na ayuno, at kalugodlugod na araw sa Panginoon? \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 17, "word": {"tagalog": "At siya'y nagsuot ng katuwiran na wari sapyaw, at ng turbante ng kaligtasan sa kaniyang ulo at siya'y nagsuot ng mga bihisan ng panghihiganti na pinakadamit, at nagbihis ng sikap na wari balabal. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 16, "word": {"tagalog": "Binasag naman ng mga anak ng Memfis at ng Taphnes ang bao ng iyong ulo. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 37, "word": {"tagalog": "Mula doon ay lalabas ka rin, na ang iyong mga kamay ay nakapatong sa iyong ulo: sapagka't itinakuwil ng Panginoon ang iyong mga pinagkakatiwalaan, at hindi ka giginhawa sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"tagalog": "Kaya't ang ambon, ay napigil, at hindi nagkaroon ng huling ulan; gayon man may noo ka ng isang patutot ikaw ay tumakuwil na mapahiya. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"tagalog": "Oh kung ang aking ulo lamang ay maging tubig, at ang aking mga mata ay bukalan ng mga luha, upang ako'y makaiyak araw at gabi dahil sa pagkamatay ng anak na babae ng aking bayan! \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"tagalog": "At sinugo ng mga mahal na tao ang kanilang mga bata sa tubig: sila'y nagsisiparoon sa mga balon, at hindi nangakasumpong ng tubig; sila'y nagsisibalik na may mga sisidlang walang laman; sila'y nangapapahiya at nangalilito, at nangagtatakip ng kanilang mga ulo. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 4, "word": {"tagalog": "Dahil sa lupa na pumuputok, palibhasa't hindi nagkaroon ng ulan sa lupain, ang mga mangbubukid ay nangapahiya, kanilang tinatakpan ang kanilang mga ulo. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"tagalog": "Upang gawin ang kanilang lupain na isang katigilan, at walang hanggang kasutsutan; lahat na nangagdadaan doon ay mangatitigilan, at mangaggagalaw ng ulo. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 6, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon tungkol sa sangbahayan ng hari sa Juda, Ikaw ay Galaad sa akin, at ulo ng Libano; gayon ma'y tunay na gagawin kitang isang ilang, at mga bayang hindi tinatahanan. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 19, "word": {"tagalog": "Narito, ang bagyo ng Panginoon, ang kaniyang kapusukan, ay lumabas, oo, ipoipong bagyo: babagsak sa ulo ng masama. \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 23, "word": {"tagalog": "Narito, ang unos ng Panginoon, ang kaniyang kapusukan, ay bumulalas na parang buhawi: hahampas sa ulo ng masama. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 37, "word": {"tagalog": "Sapagka't bawa't ulo ay kalbo, at bawa't balbas ay ginupit: sa lahat ng mga kamay ay may mga kudlit, at sa mga baywang ay may kayong magaspang. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"tagalog": "Silang nagsisitakas ay nagsisitayong walang lakas sa ilalim ng Hesbon; sapagka't ang apoy ay lumabas sa Hesbon, at ang alab mula sa gitna ng Sihon, at pinugnaw ang tagiliran ng Moab, at ang bao ng ulo ng mga manggugulo. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 31, "word": {"tagalog": "At nangyari, nang ikatatlong pu't pitong taon ng pagkabihag kay Joacim na hari sa Juda, nang ikalabing dalawang buwan, nang ikadalawang pu't limang araw ng buwan, na si Evil-merodach na hari sa Babilonia, nang unang taon ng kaniyang paghahari, nagtaas ng ulo ni Joacim na hari sa Juda, at inilabas niya siya sa bilangguan; \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"tagalog": "Ang mga matanda ng anak na babae ng Sion ay nangauupo sa lupa, sila'y nagsisitahimik; sila'y nangagsabog ng alabok sa kanilang mga ulo; sila'y nangagbigkis ng kayong magaspang: itinungo ng mga dalaga sa Jerusalem ang kanilang mga ulo sa lupa. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"tagalog": "Lahat na nangagdaraan ay ipinapakpak ang kanilang kamay sa iyo; sila'y nagsisisutsot at iginagalaw ang kanilang ulo sa anak na babae ng Jerusalem, na sinasabi, Ito baga ang bayan na tinatawag ng mga tao Ang kasakdalan ng kagandahan, Ang kagalakan ng buong lupa? \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"tagalog": "Tubig ay nagsisihuho sa aking ulo; aking sinabi, Ako'y nahiwalay. \r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"tagalog": "Ang putong ay nahulog mula sa aming ulo: sa aba namin! sapagka't kami ay nangagkasala. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 22, "word": {"tagalog": "At sa ibabaw ng ulo ng nilalang na may buhay, may kawangis ng langit, na parang kulay ng kakilakilabot na bubog, na nakaunat sa itaas ng kanilang mga ulo. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"tagalog": "At may tinig na nagmula sa itaas ng langit na nasa ibabaw ng kanilang mga ulo: pagka sila'y nagsisitayo, kanilang ibinababa ang kanilang mga pakpak. \r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 26, "word": {"tagalog": "At sa itaas ng langit na nasa itaas ng kanilang mga ulo ay may kawangis ng isang luklukan na parang anyo ng batong zafiro; at sa ibabaw ng kawangis ng luklukan ay may kawangis ng isang tao sa itaas niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 8, "word": {"tagalog": "Narito, aking pinapagmatigas ang iyong mukha laban sa kanilang mga mukha, at pinatigas ko ang iyong ulo laban sa kanilang mga ulo. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"tagalog": "Ginawa kong parang isang diamante na lalong matigas kay sa pingkiang bato ang iyong ulo: huwag mo silang katakutan, o manglupaypay man sa kanilang tingin, bagaman sila'y mapanghimagsik na sangbahayan. \r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 1, "word": {"tagalog": "At ikaw, anak ng tao, magdala ka ng matalas na tabak; na parang pangahit ng manggugupit ang iyong dadalhin, at iyong pararaanin sa iyong ulo at sa iyong balbas: kung magkagayo'y kumuha ka ng timbangang panimbang, at bahagihin mo ang buhok. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 18, "word": {"tagalog": "Sila'y mangagbibigkis din naman ng kayong magaspang, at pangingilabot ay sasa kanila; at kahihiyan ay sasa lahat ng mukha, at pagkakalbo sa lahat nilang ulo. \r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"tagalog": "At kaniyang inilabas ang anyo ng isang kamay, at hinawakan ako sa buhok ng aking ulo; at itinaas ako ng Espiritu sa pagitan ng lupa at ng langit, at dinala ako sa pangitain na mula sa Dios sa Jerusalem, sa pintuan ng pintuang-daan ng pinakaloob na looban na nakaharap sa dakong hilagaan; na kinaroroonan ng upuan ng larawan ng panibugho, na namumungkahi sa paninibugho. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"tagalog": "At sinabi ng Panginoon sa kaniya, Pumaroon ka sa gitna ng bayan, sa gitna ng Jerusalem, at maglagay ka ng mga tanda sa mga noo ng mga taong nangagbubuntong-hininga at nagsidaing dahil sa lahat na kasuklamsuklam na nagawa sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 10, "word": {"tagalog": "At tungkol sa akin naman, ang aking mata ay hindi magpapatawad, o mahahabag man ako, kundi aking ipadadanas ang kanilang lakad sa kanilang ulo. \r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 1, "word": {"tagalog": "Nang magkagayo'y tumingin ako, at, narito, sa langit na nasa ulunan ng mga kerubin, may nakita na parang isang batong zafiro, na parang isang luklukan. \r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"tagalog": "Pagka nagsisiyaon, ay nagsisiyaon sa kanilang apat na dako: hindi nagsisipihit habang nagsisiyaon, kundi ang kinahaharapan ng ulo ay siyang sinusundan nila: hindi nagsisipihit habang nagsisiyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 21, "word": {"tagalog": "Nguni't tungkol sa kanila na ang puso ay nagsisunod ayon sa kanilang mga karumaldumal na bagay, at sa kanilang mga kasuklamsuklam, aking pararatingin ang kanilang lakad sa kanilang sariling mga ulo, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"tagalog": "At iyong sabihin, ganito ang sabi ng Panginoong Dios, Sa aba ng mga babae na nangananahi ng mga unan sa lahat ng siko, at nagsisigawa ng mga lambong na ukol sa ulo ng iba't ibang sukat upang manghuli ng mga kaluluwa! Hahanapin baga ninyo ang mga kaluluwa ng aking bayan, at mangagliligtas na buhay ng mga kaluluwa sa ganang inyong sarili? \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 12, "word": {"tagalog": "At nilagyan ko ng hikaw ang iyong ilong, at ng mga hikaw ang iyong mga tainga, at isang magandang putong ang iyong ulo. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"tagalog": "Itinayo mo ang iyong mataas na dako sa bawa't bukana ng daan, at ginawa mong kasuklamsuklam ang iyong kagandahan, at ibinuka mo ang iyong mga paa sa bawa't nagdaraan, at pinarami mo ang iyong pakikiapid. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 31, "word": {"tagalog": "Sa iyong pagtatayo ng iyong matayog na dako sa bukana ng bawa't daan, at ginagawa mo ang iyong mataas na dako sa bawa't lansangan; at hindi ka naging gaya ng isang patutot sa iyong pagwawalang kabuluhan ng upa. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 43, "word": {"tagalog": "Sapagka't hindi mo naalaala ang mga kaarawan ng iyong kabataan, kundi ako'y pinapagiinit mo sa lahat ng mga bagay na ito; kaya't, narito, akin namang pararatingin ang iyong lakad sa iyong ulo, sabi ng Panginoong Dios: at hindi ka na gagawa ng kahalayang ito, na higit kay sa lahat ng iyong mga kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 19, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios, Buhay ako, walang pagsalang ang panunumpa sa akin na kaniyang hinamak, at ang tipan sa akin na kaniyang sinira, aking pararatingin sa kaniyang sariling ulo. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"tagalog": "Gayon din, ikaw na anak ng tao, magtakda ka sa iyo ng dalawang daan, na mapanggagalingan ng tabak ng hari sa Babilonia; silang dalawa ay kapuwa lalabas sa isang lupain: at landasan mo ng dako, landasan mo sa bukana ng daang patungo sa bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 21, "word": {"tagalog": "Sapagka't ang hari sa Babilonia ay tumayo sa pinagkakahiwalayan ng daan, sa bukana ng dalawang daan, upang magbadya ng panghuhula: kaniyang iniwasiwas ang mga pana na paroo't parito, siya'y sumangguni sa mga diosdiosan, siya'y nagsiyasat sa atay. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"tagalog": "Kaya't aking ibinuhos ang aking galit sa kanila; aking sinupok sila ng apoy ng aking poot: ang kanilang sariling lakad ay aking pinarating sa kanilang mga ulo, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 15, "word": {"tagalog": "Na nangabibigkisan sa kanilang mga balakang, na mga may lumilipad na turbante sa kanilang mga ulo, silang lahat ay parang mga prinsipe ayon sa wangis ng mga taga Babilonia sa Caldea, na lupain na kanilang kinapanganakan. \r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"tagalog": "At ang tinig ng pulutong na tiwasay ay nasa kaniya: at nadala na kasama ng mga lalake sa mga karaniwan ang mga manglalasing na mula sa ilang; at sila'y nangaglagay ng mga pulsera sa mga kamay nila, at mga magandang putong sa kanilang mga ulo. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"tagalog": "Magbuntong-hininga ka, nguni't huwag malakas; huwag mong tangisan ang patay; itali mo ang pugong mo sa ulo, at isuot mo ang iyong mga panyapak sa iyong mga paa, at huwag mong takpan ang iyong mga labi, at huwag kang kumain ng tinapay ng mga tao. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"tagalog": "At ang inyong turbante ay malalagay sa inyong mga ulo, at ang inyong mga panyapak sa inyong mga paa: kayo'y hindi tatangis o iiyak man; kundi kayo'y manganglulupaypay sa inyong mga kasamaan, at mangagdadaingang isa't isa. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"tagalog": "At iparirinig ang kanilang tinig sa iyo, at hihiyaw ng kalagimlagim, at mangagbubuhos ng alabok sa kanilang mga ulo, sila'y magsisigumon sa mga abo: \r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 18, "word": {"tagalog": "Anak ng tao, pinapaglilingkod ng mabigat ni Nabucodonosor na hari sa Babilonia ang kaniyang kawal laban sa Tiro: lahat ng ulo ay nakalbo, at lahat ng balikat ay nalabnot; gayon ma'y wala siyang kaupahan, o ang kaniyang hukbo man, mula sa Tiro, sa paglilingkod na kaniyang ipinaglingkod laban doon. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"tagalog": "At sila'y hindi mangahihiga na kasama ng makapangyarihan na nangabuwal sa mga di tuli, na nagsibaba sa Sheol na may kanilang mga almas na pangdigma, at nangaglagay ng kanilang mga tabak sa ilalim ng kanilang mga ulo, at ang kanilang mga kasamaan ay nangasa kanilang mga buto; sapagka't sila ang kakilabutan ng makapangyarihan sa lupain ng buhay. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 4, "word": {"tagalog": "Sinoman ngang makarinig ng tunog ng pakakak, at hindi pinansin kung ang tabak ay dumating at dalhin siya, ang kaniyang dugo ay mapapasa kaniyang sariling ulo. \r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 12, "word": {"tagalog": "At ayon sa mga pintuan ng mga silid na nangasa dakong timugan ay may isang pintuan sa bukana ng daan, sa daang tuwid na patuloy sa pader sa dakong silanganan, sa papasok sa mga yaon. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 18, "word": {"tagalog": "Sila'y mangagpupugong ng kayong lino sa kanilang mga ulo, at mangagtatapi ng kayong lino sa kanilang mga balakang; hindi sila mangagbibigkis ng anomang nakapagpapapawis. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 20, "word": {"tagalog": "Ni aahitan man nila ang kanilang mga ulo, ni titiisin man ang kanilang buhok ay humaba; kanila lamang gugupitan ang kanilang mga ulo. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"tagalog": "At sinabi ng pangulo ng mga bating kay Daniel, Ako'y natatakot sa aking panginoong hari, na nagtakda ng inyong pagkain at ng inyong inumin: sapagka't bakit niya makikita na ang inyong mga mukha ay maputla kay sa mga binata na inyong mga kasinggulang? isasapanganib nga ninyo ang aking ulo sa hari. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"tagalog": "Nguni't may isang Dios sa langit na naghahayag ng mga lihim, at siyang nagpapaaninaw sa haring Nabucodonosor kung ano ang mangyayari sa mga huling araw. Ang iyong panaginip, at ang pangitain ng iyong ulo sa iyong higaan ay ang mga ito: \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 32, "word": {"tagalog": "Tungkol sa larawang ito, ang kaniyang ulo ay dalisay na ginto, ang kaniyang dibdib at ang kaniyang mga bisig ay pilak, ang kaniyang tiyan at ang kaniyang mga hita ay tanso, \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"tagalog": "At alin mang tinatahanan ng mga anak ng mga tao, ng mga hayop sa parang at ng mga ibon sa himpapawid ay ibinigay sa iyong kamay, at pinapagpuno ka sa kanilang lahat: ikaw ang ulo na ginto. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"tagalog": "At ang mga satrapa, ang mga kinatawan, at ang mga gobernador, at ang mga kasangguni ng hari na nangagkakapisan ay nakakita sa mga lalaking ito, na ang apoy ay hindi tumalab sa kanilang mga katawan, ni ang mga buhok man ng kanilang mga ulo ay nasunog, ni ang kanila mang mga suot ay nabago, ni nagamoy apoy man sila. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 5, "word": {"tagalog": "Ako'y nakakita ng isang pangitain na tumakot sa akin; at ang pagiisip ko sa aking higaan at ang mga pangitain na suma aking ulo ay bumagabag sa akin. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 10, "word": {"tagalog": "Ganito ang mga pangitain ng aking ulo sa aking higaan, Ako'y tumitingin, at narito, ang isang punong kahoy sa gitna ng lupa, at ang taas niyao'y di kawasa. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"tagalog": "May nakita ako sa mga pangitain ng aking ulo sa aking higaan, at, narito, isang bantay at isang banal ay bumaba mula sa langit. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 1, "word": {"tagalog": "Nang unang taon ni Belsasar na hari sa Babilonia, ay nagtaglay si Daniel ng isang panaginip at mga pangitain ng kaniyang ulo sa kaniyang higaan: nang magkagayo'y kaniyang isinulat ang panaginip, at isinaysay ang kabuoan ng mga bagay. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 6, "word": {"tagalog": "Pagkatapos nito'y tumingin ako, at narito ang iba, gaya ng isang leopardo, na mayroon sa likod niyaon na apat na pakpak ng ibon; ang hayop ay mayroon din namang apat na ulo; at binigyan siya ng kapangyarihan. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"tagalog": "Aking minasdan hanggang sa ang mga luklukan ay nangaglagay, at isa na matanda sa mga araw ay nakaupo: ang kaniyang suot, maputing parang niebe, at ang buhok ng kaniyang ulo ay parang taganas na lana; ang kaniyang luklukan ay mga liab na apoy, at ang mga gulong niyaon ay nagniningas na apoy. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 15, "word": {"tagalog": "Tungkol sa aking si Daniel, ang aking kalooban ay namanglaw sa loob ng aking katawan, at binagabag ako ng mga pangitain ng aking ulo. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 20, "word": {"tagalog": "At tungkol sa sangpung sungay na nangasa kaniyang ulo, at sa isa na sumibol, at sa harap niyao'y nabuwal ang tatlo, sa makatuwid baga'y yaong sungay na may mga mata, at bibig na nagsalita ng dakilang mga bagay, na ang anyo ay lalong dakila kay sa kaniyang mga kasama. \r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 11, "word": {"tagalog": "At ang mga anak ni Juda, at ang mga anak ni Israel ay mapipisan, at sila'y mangaghahalal sa kanilang sarili ng isang pangulo, at sila'y magsisisampa mula sa lupain; sapagka't magiging dakila ang kaarawan ng Jezreel. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 4, "word": {"tagalog": "Oo, at ano kayo sa akin. Oh Tiro, at Sidon, at buong lupain ng Filistia? gagantihin baga ninyo ako? at kung ako'y inyong gantihin, maliksi at madali na aking ibabalik ang inyong kagantihan sa inyong sariling ulo. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 7, "word": {"tagalog": "Narito, aking pasisiglahin sila sa dako na inyong pinagbilhan sa kanila, at aking ibabalik ang inyong kagantihan sa inyong sariling ulo; \r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"tagalog": "Na iniimbot ang alabok sa lupa na nasa ulo ng dukha, at inililiko ang lakad ng maamo: at ang magama ay sumisiping sa isang dalaga, upang lapastanganin ang aking banal na pangalan: \r\n"}}, {"book": "Amos", "chapter": 8, "verse": 10, "word": {"tagalog": "At aking papalitan ng panaghoy ang inyong mga kapistahan, at taghoy ang lahat ninyong awit; at ako'y maglalagay ng kayong magaspang sa lahat na balakang, at kakalbuhan sa bawa't ulo; at aking gagawing gaya ng pagtaghoy sa isang bugtong na anak, at ang wakas niyaon ay gaya ng mapanglaw na araw. \r\n"}}, {"book": "Amos", "chapter": 9, "verse": 1, "word": {"tagalog": "Aking nakita ang Panginoon na nakatayo sa tabi ng dambana: at kaniyang sinabi, Hampasin mo ang mga kapitel, upang ang mga tungtungan ay mauga; at mangagkaputolputol sa ulo nilang lahat; at aking papatayin ng tabak ang huli sa kanila: walang makatatakas sinoman sa kanila, at walang makatatanang sinoman sa kanila. \r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 15, "word": {"tagalog": "Sapagka't ang kaarawan ng Panginoon ay malapit na, laban sa lahat ng bansa: kung ano ang iyong gawin, ay siyang gagawin sa iyo; ang iyong gawa ay babalik sa iyong sariling ulo. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"tagalog": "Kinukulong ako ng tubig sa palibot hanggang sa kaluluwa; Ang kalaliman ay nasa palibot ko; Ang mga damong dagat ay pumilipit sa aking ulo. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 6, "word": {"tagalog": "At naghanda ang Panginoong Dios ng isang halamang kikayon, at pinataas sa itaas ni Jonas, upang maging lilim sa kaniyang ulo, upang iligtas siya sa kaniyang masamang kalagayan. Sa gayo'y natuwang mainam si Jonas dahil sa kikayon. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 8, "word": {"tagalog": "At nangyari, nang sumikat ang araw, na naghanda ang Dios ng mainit na hanging silanganan; at sinikatan ng araw ang ulo ni Jonas, na anopa't siya'y nanglupaypay, at hiniling niya tungkol sa kaniya na siya'y mamatay, at nagsasabi, Mabuti sa akin ang mamatay kay sa mabuhay. \r\n"}}, {"book": "Micah", "chapter": 2, "verse": 13, "word": {"tagalog": "Nangunguna sa kanila yaong nagbubukas ng daan: sila'y nagbukas ng daan at nagsidaan sa pintuang-bayan, at nagsilabas doon; at ang kanilang hari ay nagpauna sa kanila, at ang Panginoon sa unahan nila. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"tagalog": "At aking sinabi, Isinasamo ko sa inyo, na inyong dinggin, ninyong mga pangulo ng Jacob, at mga pinuno ng sangbahayan ni Israel: hindi baga sa inyo ang pagalam ng katuwiran. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"tagalog": "Dinggin ninyo ito, isinasamo ko sa inyo, ninyong mga pangulo sa sangbahayan ni Jacob, at mga pinuno sa sangbahayan ni Israel, na nangapopoot sa kahatulan, at nangagbabaluktot ng matuwid. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"tagalog": "Ang mga pangulo niya'y nagsisihatol dahil sa suhol, at ang mga saserdote, niya'y nangagtuturo dahil sa upa, at ang mga propeta niya'y nanganghuhula dahil sa salapi: gayon ma'y sila'y sasandal sa Panginoon, at mangagsasabi, Hindi baga ang Panginoon ay nasa gitna natin? walang kasamaang darating sa akin. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 13, "word": {"tagalog": "Ikaw ay lumabas sa ikaliligtas ng iyong bayan, Sa ikaliligtas ng iyong pinahiran ng langis; Iyong sinugatan ang pangulo ng bahay ng masama, Na inililitaw ang patibayan hanggang sa leeg. (Selah) \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 14, "word": {"tagalog": "Iyong mga pinalagpasan ng kaniyang sariling mga sibat ang ulo ng kaniyang mga mangdidigma: Sila'y nagsiparitong parang ipoipo upang pangalatin ako; Ang kanilang kagalakan ay sakmaling lihim ang dukha. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 21, "word": {"tagalog": "Nang magkagayo'y sinabi ko, Ano ang ipinaritong gawin ng mga ito? At siya'y nagsalita na nagsabi, Ito ang mga sungay na nagpangalat sa Juda, na anopa't walang lalake na nagtaas ng kaniyang ulo; nguni't ang mga ito'y naparito upang takutin sila, upang ihulog ang mga sungay ng mga bansa, na nagtaas ng kanilang mga sungay laban sa lupain ng Juda upang pangalatin. \r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"tagalog": "At aking sinabi, Suutan siya nila ng isang magandang mitra sa kaniyang ulo. Sa gayo'y sinuutan siya ng magandang mitra sa kaniyang ulo, at sinuutan siya ng mga kasuutan; at ang anghel ng Panginoon ay nakatayo sa siping. \r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"tagalog": "Sino ka, Oh malaking bundok? sa harap ni Zorobabel ay magiging kapatagan ka; at kaniyang ilalabas ang pangulong bato na may hiyawan, Biyaya, biyaya sa kaniya. \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 11, "word": {"tagalog": "Oo, kumuha ka sa kanila ng pilak at ginto, at gawin mong mga putong, at mga iputong mo sa ulo ni Josue na anak ni Josadac, na pangulong saserdote. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 36, "word": {"tagalog": "Kahit man ang ulo mo ay huwag mong ipanumpa, sapagka't hindi ka makagagawa ng isang buhok na maputi o maitim. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 17, "word": {"tagalog": "Datapuwa't ikaw, sa pagaayuno mo, ay langisan mo ang iyong ulo, at hilamusan mo ang iyong mukha; \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, May mga lungga ang mga zorra, at may mga pugad ang mga ibon sa langit; datapuwa't ang Anak ng tao ay walang kahiligan ang kaniyang ulo. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 30, "word": {"tagalog": "Datapuwa't maging ang mga buhok ng inyong ulo ay pawang bilang na lahat. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 8, "word": {"tagalog": "At siya, na inudyukan ng kaniyang ina, ay nagsabi, Ibigay mo sa akin dito na nasa isang pinggan ang ulo ni Juan Bautista. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 10, "word": {"tagalog": "At nagutos siya at pinugutan ng ulo si Juan sa bilangguan. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 11, "word": {"tagalog": "At dinala ang kaniyang ulo na nasa isang pinggan, at ibinigay sa dalaga: at dinala nito sa kaniyang ina. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Kailan man baga'y hindi ninyo nabasa sa mga kasulatan, Ang batong itinakuwil ng nangagtatayo ng gusali, Ang siya ring ginawang pangulo sa panulok; Ito'y mula sa Panginoon, At ito'y kagilagilalas sa harap ng ating mga mata? \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"tagalog": "Ay lumapit sa kaniya ang isang babae na may dalang isang sisidlang alabastro ng unguento na lubhang mahalaga, at ibinuhos sa kaniyang ulo, samantalang siya'y nakaupo sa pagkain. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"tagalog": "At sila'y nangagkamakama ng isang putong na tinik, at ipinutong sa kaniyang ulo, at inilagay sa kanang kamay niya ang isang tambo; at sila'y nagsiluhod sa harap niya at siya'y kanilang nilibak, na nagsisipagsabi, Magalak, Hari ng mga Judio! \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 30, "word": {"tagalog": "At siya'y kanilang niluluraan, at kinuha nila ang tambo at sinaktan siya sa ulo. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 37, "word": {"tagalog": "At inilagay nila sa kaniyang ulunan ang pamagat sa kaniya, na nasusulat: ITO'Y SI JESUS, ANG HARI NG MGA JUDIO. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"tagalog": "At siya'y nililibak ng nangagdaraan, na iginagalaw ang kanilang mga ulo, \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 16, "word": {"tagalog": "Datapuwa't nang marinig ni Herodes, ay sinabi, Si Juan na aking pinugutan ng ulo, siya'y nagbangon. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 24, "word": {"tagalog": "At lumabas siya, at sinabi sa kaniyang ina, Ano ang aking hihingin? At sinabi niya, Ang ulo ni Juan ang Mangbabautismo. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 25, "word": {"tagalog": "At pagdaka'y pumasok siyang dalidali sa kinaroroonan ng hari, at humingi, na sinasabi, Ibig ko na ngayon din ang ibigay mo sa akin na nasa isang pinggan ang ulo ni Juan Bautista. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 27, "word": {"tagalog": "At pagdaka'y nagsugo ang hari sa isang kawal na kaniyang bantay, at ipinagutos na dalhin sa kaniya ang ulo niya: at yumaon siya at pinugutan siya ng ulo sa bilangguan, \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 28, "word": {"tagalog": "At dinala ang kaniyang ulo na nasa isang pinggan, at ibinigay sa dalaga; at ibinigay ng dalaga sa kaniyang ina. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 4, "word": {"tagalog": "At siya'y muling nagsugo sa kanila ng ibang alipin; at ito'y kanilang sinugatan sa ulo, at dinuwahagi. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 10, "word": {"tagalog": "Hindi man lamang baga nabasa ninyo ang kasulatang ito: Ang batong itinakuwil ng nangagtayo ng gusali, Ang siya ring ginawang pangulo sa panulok; \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"tagalog": "At samantalang siya'y nasa Betania sa bahay ni Simon na ketongin, samantalang siya'y nakaupo sa pagkain, ay dumating ang isang babae na may dalang isang sisidlang alabastro na puno ng unguentong nardo na totoong mahalaga; at binasag niya ang sisidlan, at ibinuhos sa kaniyang ulo. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 17, "word": {"tagalog": "At siya'y kanilang dinamtan ng kulay-ube, at nang makapagkamakama ng isang putong na tinik, ay ipinutong nila sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 19, "word": {"tagalog": "At sinaktan nila ang kaniyang ulo ng isang tambo, at siya'y niluluraan, at pagkaluhod nila, siya'y sinamba. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"tagalog": "At siya'y inalipusta ng nagsisipagdaan na pinatatangotango ang kanilang mga ulo, at sinasabi, Ah! ikaw na iginigiba mo ang templo, at sa tatlong araw ay iyong itinatayo, \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"tagalog": "At sila'y nagsitindig, at ipinagtabuyan siya sa labas ng bayan at dinala siya hanggang sa ibabaw ng taluktok ng gulod na kinatatayuan ng kanilang bayan, upang siya'y maibulid nila ng patiwarik. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"tagalog": "At nakatayo sa likuran sa kaniyang mga paanan na tumatangis, ay pinasimulan niyang dinilig ng mga luha ang kaniyang mga paa, at ang mga ito'y kinukuskos ng buhok ng kaniyang ulo, at hinahagkan ang kaniyang mga paa, at pinapahiran ng unguento. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"tagalog": "At paglingon sa babae, ay sinabi niya kay Simon, Nakikita mo baga ang babaing ito? Pumasok ako sa iyong bahay, hindi mo ako binigyan ng tubig na ukol sa aking mga paa: datapuwa't dinilig niya ang aking mga ng kaniyang mga luha, at kinuskos ng kaniyang buhok. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"tagalog": "Hindi mo pinahiran ng langis ang aking ulo: datapuwa't pinahiran niya ng unguento ang aking mga paa. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 9, "word": {"tagalog": "At sinabi ni Herodes, Pinugutan ko ng ulo si Juan: datapuwa't sino nga ito, na tungkol sa kaniya'y nababalitaan ko ang gayong bagay? At pinagsisikapan niyang siya'y makita. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, May mga lungga ang mga sorra, at ang mga ibon sa langit ay may mga pugad; datapuwa't ang Anak ng tao ay walang kahiligan ang kaniyang ulo. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 7, "word": {"tagalog": "Datapuwa't maging ang mga buhok ng inyong ulo ay pawang bilang na lahat. Huwag kayong mangatakot: kayo'y lalong mahalaga kay sa maraming maya. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 17, "word": {"tagalog": "Datapuwa't kaniyang tinitigan sila, at sinabi, Ano nga baga ito na nasusulat, Ang batong itinakuwil ng nangagtatayo ng gusali. Ay siya ring ginawang pangulo sa panulok? \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"tagalog": "At hindi mawawala kahit isang buhok ng inyong ulo. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 28, "word": {"tagalog": "Datapuwa't kung magpasimulang mangyari ang mga bagay na ito, ay magsitingin kayo, at itaas ninyo ang inyong mga ulo; sapagka't malapit na ang pagkatubos ninyo. \r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"tagalog": "Sinabi sa kaniya ni Simon Pedro, Panginoon, hindi ang aking mga paa lamang, kundi pati ng aking mga kamay at ang aking ulo. \r\n"}}, {"book": "John", "chapter": 19, "verse": 2, "word": {"tagalog": "At ang mga kawal ay nangagkamakama ng isang putong na tinik, at ipinutong sa kaniyang ulo, at siya'y sinuutan ng isang balabal na kulay-ube; \r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"tagalog": "Nang matanggap nga ni Jesus ang suka, ay sinabi niya, Naganap na: at iniyukayok ang kaniyang ulo, at nalagot ang kaniyang hininga. \r\n"}}, {"book": "John", "chapter": 20, "verse": 7, "word": {"tagalog": "At ang panyo na nasa kaniyang ulo, ay hindi kasamang nakalatag ng mga kayong lino, kundi bukod na natitiklop sa isang tabi. \r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"tagalog": "At nakita niya ang dalawang anghel na nararamtan na nangakaupo, ang isa'y sa ulunan, at ang isa'y sa paanan, ng kinalalagyan ng bangkay ni Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"tagalog": "Kumuha nga ang taong ito ng isang parang sa pamamagitan ng ganti sa kaniyang katampalasanan; at sa pagpapatihulog ng patiwarik, ay pumutok siya sa gitna, at sumambulat ang lahat ng mga laman ng kaniyang tiyan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 11, "word": {"tagalog": "Siya ang bato na itinakuwil ninyong mga nagtayo ng bahay, na naging pangulo sa panulok. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"tagalog": "Yamang tayo nga'y lahi ng Dios, ay hindi marapat nating isipin na ang pagka Dios ay katulad ng ginto, o ng pilak, o ng bato, na inukit ng kabihasnan at katalinuhan ng tao. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 6, "word": {"tagalog": "At nang sila'y magsitutol at magsipamusong, ay ipinagpag niya ang kaniyang kasuotan at sa kanila'y sinabi, Ang inyong dugo'y sumainyong sariling mga ulo: ako'y malinis: buhat ngayo'y paparoon ako sa mga Gentil. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 18, "word": {"tagalog": "At si Pablo, pagkatapos na makatira na roong maraming araw, ay nagpaalam sa mga kapatid, at buhat doo'y lumayag na patungo sa Siria, at kasama niya si Priscila at si Aquila: na inahit niya ang kaniyang buhok sa Cencrea; sapagka't siya'y may panata. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 24, "word": {"tagalog": "Isama mo sila, maglinis kang kasama nila, at pagbayaran mo ang kanilang magugugol, upang sila'y mangagpaahit ng kanilang mga ulo: at maalaman ng lahat na walang katotohanan ang mga bagay na kanilang nabalitaan tungkol sa iyo; kundi ikaw rin naman ay lumalakad ng maayos na tumutupad ng kautusan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"tagalog": "Kaya nga ipinamamanhik ko sa inyo na kayo'y magsikain: sapagka't ito'y sa ikaliligtas ninyo: sapagka't hindi mawawala kahit isang buhok sa ulo ng sinoman sa inyo. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"tagalog": "Sapagka't ang mga bagay niyang hindi nakikita buhat pa nang lalangin ang sanglibutan ay nakikitang maliwanag, sa pagkatanto sa pamamagitan ng mga bagay na ginawa niya, maging ang walang hanggan niyang kapangyarihan at pagka Dios; upang sila'y walang madahilan: \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"tagalog": "Kaya't kung ang iyong kaaway ay magutom, pakanin mo; kung siya'y mauhaw, painumin mo: sapagka't sa paggawa mo ng gayon ay mga baga ng apoy ang ibubunton mo sa kaniyang ulo. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 3, "word": {"tagalog": "Datapuwa't ibig ko na inyong maalaman, na ang pangulo ng bawa't lalake ay si Cristo, at ang pangulo ng babae ay ang lalake, at ang pangulo ni Cristo ay ang Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"tagalog": "Ang bawa't lalaking nanalangin, o nanghuhula na may takip ang ulo, ay niwawalan ng puri ang kaniyang ulo. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"tagalog": "Datapuwa't ang bawa't babaing nananalangin o nanghuhula na walang lambong ang kaniyang ulo, niwawalan ng puri ang kaniyang ulo; sapagka't gaya rin ng kung kaniyang inahitan. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 7, "word": {"tagalog": "Sapagka't katotohanang ang lalake ay hindi dapat maglambong sa kaniyang ulo, palibhasa'y larawan siya at kaluwalhatian ng Dios: nguni't ang babae ay siyang kaluwalhatian ng lalake. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"tagalog": "Dahil dito'y nararapat na ang babae ay magkaroon sa kaniyang ulo ng tanda ng kapamahalaan, dahil sa mga anghel. \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"tagalog": "At hindi makapagsasabi ang mata sa kamay, Hindi kita kinakailangan: at hindi rin ang ulo sa mga paa, Hindi ko kayo kailangan. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"tagalog": "At ang lahat ng mga bagay ay pinasuko niya sa ilalim ng kaniyang mga paa, at siyang pinagkaloobang maging pangulo ng lahat ng mga bagay sa iglesia, \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"tagalog": "Kundi sa pagsasalita ng katotohanan na may pagibig, ay mangagsilaki sa lahat ng mga bagay sa kaniya, na siyang pangulo, sa makatuwid baga'y si Cristo; \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"tagalog": "Sapagka't ang lalake ay pangulo ng kaniyang asawa, gaya naman ni Cristo na pangulo ng iglesia, na siya rin ang tagapagligtas ng katawan. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 18, "word": {"tagalog": "At siya ang ulo ng katawan, sa makatuwid baga'y ng iglesia; na siya ang pasimula, ang panganay sa mga patay; upang sa lahat ng mga bagay, ay magkaroon siya ng kadakilaan. \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 9, "word": {"tagalog": "Sapagka't sa kaniya'y nananahan ang buong kapuspusan ng pagka Dios sa kahayagan ayon sa laman, \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"tagalog": "At sa kaniya kayo'y napuspus na siyang pangulo ng lahat na pamunuan at kapangyarihan: \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"tagalog": "Mga lilo, mga matitigas ang ulo, mga palalo, mga maibigin sa kalayawan kay sa mga maibigin sa Dios; \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"tagalog": "Sa inyo ngang nangananampalataya, siya'y mahalaga: datapuwa't sa hindi nangananampalataya, Ang batong itinakuwil ng nagsisipagtayo ng bahay Siyang naging pangulo sa panulok; \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"tagalog": "At ang kaniyang ulo at ang kaniyang buhok ay mapuputing gaya ng balahibong maputi ng tupa, gaya ng niebe; at ang kaniyang mga mata ay gaya ng ningas ng apoy; \r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 4, "word": {"tagalog": "At sa palibot ng luklukan ay may dalawangpu't apat na luklukan: at sa mga luklukan ay nakita kong nangakaupo ang dalawangpu't apat na matatanda, na nadaramtan ng mapuputing damit; at sa kanilang mga ulo ay may mga putong na ginto. \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 3, "word": {"tagalog": "Na nagsasabi, Huwag ninyong ipahamak ang lupa, kahit ang dagat, kahit ang mga punong kahoy, hanggang sa aming matatakan sa kanilang mga noo ang mga alipin ng ating Dios. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 4, "word": {"tagalog": "At sinabi sa kanila na huwag ipahamak ang damo sa lupa, ni ang anomang bagay na sariwa, ni ang anomang punong kahoy, kundi ang mga tao lamang na walang tatak ng Dios sa kanilang mga noo. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 7, "word": {"tagalog": "At ang anyo ng mga balang ay katulad ng mga kabayong nahahanda sa pagbabaka; at sa kanilang mga ulo ay gaya ng mga putong na katulad ng ginto, at ang kanilang mga mukha ay gaya ng mga mukha ng mga tao. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"tagalog": "At nakita kong sa pangitain ang mga kabayo, at ang mga nakasakay dito, na may mga baluting gaya ng apoy at ng jacinto at ng asupre: at ang mga ulo ng mga kabayo ay gaya ng mga ulo ng mga leon; at sa kanilang mga bibig ay lumalabas ang apoy at usok at asupre. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"tagalog": "Sapagka't ang kapangyarihan ng mga kabayo ay nasa kanilang bibig, at nasa kanilang mga buntot; sapagka't ang kanilang mga buntot ay kawangis ng mga ahas, at may mga ulo; at siya nilang ipinananakit. \r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"tagalog": "At nakita ko ang ibang malakas na anghel na nanaog na mula sa langit, na nabibihisan ng isang alapaap; at ang bahaghari ay nasa kaniyang ulo, at ang kaniyang mukha ay gaya ng araw, at ang kaniyang mga paa ay gaya ng mga haliging apoy; \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"tagalog": "At ang isang dakilang tanda ay nakita sa langit: isang babae na nararamtan ng araw, at ang buwan ay nasa ilalim ng kaniyang mga paa, at sa kaniyang ulo ay may isang putong na labingdalawang bituin; \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"tagalog": "At ang ibang tanda ay nakita sa langit: at narito, ang isang malaking dragong mapula, na may pitong ulo at sangpung sungay, at sa kaniyang mga ulo'y may pitong diadema. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"tagalog": "At siya'y tumayo sa buhanginan ng dagat. At nakita ko ang isang hayop na umaahon sa dagat, na may sangpung sungay at pitong ulo, at sa kanilang mga sungay ay may sangpung diadema, at sa kaniyang mga ulo ay mga pangalan ng kapusungan. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"tagalog": "At nakita ko ang isa sa kaniyang mga ulo na waring sinugatan ng ikamamatay; at ang kaniyang sugat na ikamamatay ay gumaling: at ang buong lupa'y nanggilalas sa hayop; \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 16, "word": {"tagalog": "At ang lahat, maliliit at malalaki, at mayayaman at mga dukha, at ang mga laya at ang mga alipin ay pinabigyan ng isang tanda sa kanilang kanang kamay, o sa noo; \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"tagalog": "At tumingin ako, at narito, ang Cordero ay nakatayo sa bundok ng Sion, at ang kasama niya'y isang daan at apat na pu't apat na libong may pangalan niya, at pangalan ng kaniyang Ama, na nasusulat sa kanikaniyang noo. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"tagalog": "At ang ibang anghel, ang pangatlo, ay sumunod sa kanila, na nagsasabi ng malakas na tinig, Kung ang sinoman ay sumasamba sa hayop at sa kaniyang larawan, at tumatanggap ng tanda sa kaniyang noo, o sa kaniyang kamay, \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 14, "word": {"tagalog": "At nakita ko, at narito, ang isang alapaap na maputi; at nakita ko na nakaupo sa alapaap ang isang katulad ng isang anak ng tao, na sa kaniyang ulo'y may isang putong na ginto, at sa kaniyang kamay ay may isang panggapas na matalas. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 3, "word": {"tagalog": "At ako'y kaniyang dinalang nasa Espiritu sa isang ilang: at nakita ko ang isang babae na nakasakay sa isang hayop na pula, na puno ng mga pangalang pamumusong, na may pitong ulo at sangpung sungay. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 5, "word": {"tagalog": "At sa kaniyang noo ay nakasulat ang isang pangalan, HIWAGA, DAKILANG BABILONIA, INA NG MGA PATUTOT AT NG MGA KASUKLAMSUKLAM SA LUPA. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"tagalog": "At sinabi sa akin ng anghel, Bakit ka nanggilalas? Sasabihin ko sa iyo ang hiwaga ng babae, at ng hayop na sinasakyan niya, na may pitong ulo at sangpung sungay. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"tagalog": "Narito ang pagiisip na may karunungan. Ang pitong ulo ay pitong bundok na kinauupuan ng babae: \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"tagalog": "At sila'y nangagbubuhos ng alabok sa kanilang mga ulo, at nagsisigawan, na nagiiyakan at nagtataghuyan, na nangagsasabi, Sa aba, sa aba, ang dakilang bayan, na siyang iniyaman ng lahat na may mga daong sa dagat dahil sa kaniyang mga kayamanan! sapagka't sa loob ng isang oras ay nalipol. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"tagalog": "At ang kaniyang mga mata ay ningas ng apoy, at sa kaniyang ulo ay maraming diadema; at siya'y may isang pangalang nakasulat, na sinoman ay di nakaaalam kundi siya rin. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"tagalog": "At nakakita ako ng mga luklukan, at may mga nagsisiluklok sa mga ito, sila'y pinagkalooban ng paghatol: at nakita ko ang mga kaluluwa ng mga pinugutan ng ulo dahil sa patotoo ni Jesus, at dahil sa salita ng Dios, at ang mga hindi sumamba sa hayop, o sa kaniyang larawan man, at hindi tumanggap ng tanda sa kanilang noo at sa kanilang kamay; at sila'y nangabuhay, at nagsipagharing kasama ni Cristo sa loob ng isang libong taon. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 4, "word": {"tagalog": "At makikita nila ang kaniyang mukha; at ang kaniyang pangalan ay sasa kanilang mga noo. \r\n"}}]}}}