{"topics": {"hope": {"verses": [{"book": "Ruth", "chapter": 1, "verse": 12, "word": {"tagalog": "Kayo'y magsibalik, mga anak ko, magpatuloy kayo ng inyong lakad; sapagka't ako'y totoong matanda na upang magkaroon pa ng asawa. Kung aking sabihin, Ako'y may pagasa, kung ako'y magkaasawa man ngayong gabi, at ako'y magkakaanak man; \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 2, "word": {"tagalog": "At si Sechanias na anak ni Jehiel, na isa sa mga anak ni Elam, ay sumagot at nagsabi kay Ezra: Kami ay nagsisalangsang laban sa ating Dios, at nangagasawa sa mga babaing taga ibang bayan ng lupain: gayon man, may pagasa sa Israel tungkol sa bagay na ito. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"tagalog": "Sa ikalabing dalawang buwan nga, na siyang buwan ng Adar, nang ikalabing tatlong araw ng buwan ding yaon, nang ang utos ng hari at ang pasiya niya ay malapit nang gagawin, nang araw na inaasahan ng mga kaaway ng mga Judio na magpuno sa kanila; (yamang napabaligtad, na ang mga Judio ay siyang naghari sa kanila na nangapopoot sa kanila), \r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"tagalog": "Hindi ba ang iyong takot sa Dios ay ang iyong tiwala, at ang iyong pagasa ay ang pagtatapat ng iyong mga lakad? \r\n"}}, {"book": "Job", "chapter": 5, "verse": 16, "word": {"tagalog": "Na anopa't ang dukha ay may pagasa, at ang kasamaan ay nagtitikom ng kaniyang bibig. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"tagalog": "Ano ang aking lakas, na ako'y maghihintay? At ano ang aking wakas na ako'y magtitiis? \r\n"}}, {"book": "Job", "chapter": 6, "verse": 20, "word": {"tagalog": "Sila'y nangapahiya, sapagka't sila'y nagsiasa; sila'y nagsiparoon at nangatulig. \r\n"}}, {"book": "Job", "chapter": 7, "verse": 6, "word": {"tagalog": "Ang aking mga kaarawan ay matulin kay sa panghabi ng manghahabi, at nagugugol na walang pagasa. \r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"tagalog": "Gayon ang mga landas ng lahat na nagsisilimot sa Dios; at ang pagasa ng di banal ay mawawala: \r\n"}}, {"book": "Job", "chapter": 8, "verse": 14, "word": {"tagalog": "Na ang kaniyang pagtitiwala ay mapaparam, at ang kaniyang tiwala ay isang bahay gagamba. \r\n"}}, {"book": "Job", "chapter": 11, "verse": 18, "word": {"tagalog": "At ikaw ay matitiwasay sapagka't may pagasa; Oo, ikaw ay magsiyasat sa palibot mo, at magpapahinga kang tiwasay. \r\n"}}, {"book": "Job", "chapter": 11, "verse": 20, "word": {"tagalog": "Nguni't ang mga mata ng masama ay mangangalumata, at mawawalan sila ng daang tatakasan, at ang kanilang pagasa ay pagkalagot ng hininga. \r\n"}}, {"book": "Job", "chapter": 14, "verse": 7, "word": {"tagalog": "Sapagka't may pagasa sa isang punong kahoy, na kung ito'y putulin, ay sisibol uli, at ang sariwang sanga niyaon ay hindi maglilikat. \r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"tagalog": "Inuukit ng tubig ang mga bato; tinatangay ng mga baha niyaon ang alabok ng lupa: sa gayon iyong sinisira ang pagasa ng tao. \r\n"}}, {"book": "Job", "chapter": 17, "verse": 15, "word": {"tagalog": "Nasaan nga ang aking pagasa? At tungkol sa aking pagasa, sinong makakakita? \r\n"}}, {"book": "Job", "chapter": 19, "verse": 10, "word": {"tagalog": "Kaniyang inilugmok ako sa bawa't dako, at ako'y nananaw: at ang aking pagasa ay binunot niyang parang punong kahoy. \r\n"}}, {"book": "Job", "chapter": 27, "verse": 8, "word": {"tagalog": "Sapagka't ano ang pagasa ng di banal, bagaman siya'y makikinabang sa kaniya, pagka kinuha ng Dios ang kaniyang kaluluwa? \r\n"}}, {"book": "Job", "chapter": 31, "verse": 24, "word": {"tagalog": "Kung aking pinapaging ginto ang aking pagasa, at sinabi ko sa dalisay na ginto, ikaw ay aking tiwala; \r\n"}}, {"book": "Job", "chapter": 41, "verse": 9, "word": {"tagalog": "Narito, ang pagasa riyan ay walang kabuluhan: hindi ba malulugmok ang sinoman makita lamang yaon? \r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 9, "word": {"tagalog": "Kaya't ang aking puso ay masaya, at ang aking kaluwalhatian ay nagagalak: ang akin namang katawan ay tatahang tiwasay. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 9, "word": {"tagalog": "Nguni't ikaw ang naglabas sa akin sa bahay-bata: Pinatiwala mo ako nang ako'y nasa mga suso ng aking ina. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"tagalog": "Kayo'y mangagpakalakas, at mangagdalang tapang ang inyong puso, kayong lahat na nagsisiasa sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"tagalog": "Narito, ang mata ng Panginoon ay nasa kanila na nangatatakot sa kaniya, sa kanila na nagsisiasa sa kaniyang kagandahang-loob; \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"tagalog": "Sumaamin nawa ang iyong kagandahang-loob, Oh Panginoon, ayon sa aming pagasa sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 15, "word": {"tagalog": "Sapagka't sa iyo, Oh Panginoon ay umaasa ako: ikaw ay sasagot, Oh Panginoon kong Dios. \r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 7, "word": {"tagalog": "At ngayon, Panginoon, ano pa ang aking hinihintay? Ang aking pagasa ay nasa iyo. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"tagalog": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya dahil sa kagalingan ng kaniyang mukha. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"tagalog": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya, na siyang kagalingan ng aking mukha, at aking Dios. \r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"tagalog": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya, na siyang kagalingan ng aking mukha, at aking Dios. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 5, "word": {"tagalog": "Sapagka't ikaw ay aking pagasa, Oh Panginoong Dios: ikaw ay aking tiwala mula sa aking kabataan. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"tagalog": "Nguni't ako'y maghihintay na palagi, at pupuri pa ako sa iyo ng higit at higit. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 7, "word": {"tagalog": "Upang kanilang mailagak ang kanilang pagasa sa Dios, at huwag kalimutan ang mga gawa ng Dios, Kundi ingatan ang kaniyang mga utos: \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 43, "word": {"tagalog": "At huwag mong lubos na kunin ang salita ng katotohanan sa aking bibig; sapagka't ako'y umasa sa iyong mga kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 49, "word": {"tagalog": "Iyong alalahanin ang salita sa iyong lingkod, na doo'y iyong pinaasa ako. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"tagalog": "Silang nangatatakot sa iyo ay makikita ako, at matutuwa; sapagka't ako'y umasa sa iyong salita; \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 81, "word": {"tagalog": "Pinanglulupaypayan ng aking kaluluwa ang iyong pagliligtas: nguni't umaasa ako sa iyong salita. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 114, "word": {"tagalog": "Ikaw ang kublihan kong dako at kalasag ko: ako'y umaasa sa iyong salita. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 116, "word": {"tagalog": "Alalayan mo ako ayon sa iyong salita, upang ako'y mabuhay; at huwag mo akong hiyain sa aking pagasa. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 147, "word": {"tagalog": "Ako'y nagpauna sa bukang-liwayway ng umaga, at dumaing ako: ako'y umasa sa iyong mga salita. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 166, "word": {"tagalog": "Ako'y umasa sa iyong pagliligtas, Oh Panginoon. At ginawa ko ang mga utos mo. \r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 5, "word": {"tagalog": "Aking hinihintay ang Panginoon, hinihintay ng aking kaluluwa, at sa kaniyang salita ay umaasa ako. \r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"tagalog": "Oh Israel, umasa ka sa Panginoon; sapagka't sa Panginoon ay may kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 131, "verse": 3, "word": {"tagalog": "Oh Israel, umasa ka sa Panginoon mula sa panahong ito at sa magpakailan pa man. \r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"tagalog": "Maginhawa ang may pinaka saklolo sa Dios ni Jacob, na ang pagasa ay nasa Panginoon niyang Dios: \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"tagalog": "Ang Panginoon ay naliligaya sa kanila na nangatatakot sa kaniya, sa nagsisiasa sa kaniyang kagandahang-loob. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"tagalog": "Ang pagasa ng matuwid ay magiging kasayahan: nguni't ang pagasa ng masama ay mawawala. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"tagalog": "Pagka ang masamang tao ay namamatay, ang kaniyang pag-asa ay mapapasa pagkapahamak; at ang pagasa ng masama ay nawawala. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 32, "word": {"tagalog": "Ang masama ay manahagis sa kaniyang masamang gawa: nguni't ang matuwid ay may kanlungan sa kaniyang kamatayan. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 18, "word": {"tagalog": "Parusahan mo ang iyong anak, dangang may pagasa; at huwag mong ilagak ang iyong puso sa kaniyang ikapapahamak. \r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"tagalog": "Nakikita mo ba ang taong pantas sa ganang kaniyang sarili. May higit na pagasa sa mangmang kay sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 20, "word": {"tagalog": "Nakikita mo ba ang tao, na nagmamadali sa kaniyang mga salita? May pagasa pa sa mangmang kay sa kaniya. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 4, "word": {"tagalog": "Sapagka't sa kaniya, na napisan sa lahat na may buhay ay may pagasa: sapagka't ang buhay na aso ay maigi kay sa patay na leon. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"tagalog": "Sapagka't hindi ka maaring purihin ng Sheol, hindi ka maaring ipagdiwang ng kamatayan! Silang nagsisibaba sa hukay ay hindi makaaasa sa iyong katotohanan. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"tagalog": "Ikaw ay napagod sa kahabaan ng iyong lakad; gayon ma'y hindi mo sinabi, Walang kabuluhan: ikaw ay nakasumpong ng kabuhayan ng iyong lakas; kaya't hindi ka nanglupaypay. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"tagalog": "Ingatan mo ang iyong paa sa paglakad na walang suot, at ang iyong lalamunan sa pagkauhaw. Nguni't iyong sinabi, Walang kabuluhan; hindi, sapagka't ako'y umibig sa mga taga ibang lupa, at sa kanila'y susunod ako. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 23, "word": {"tagalog": "Tunay na walang kabuluhan ang tulong na maaasahan sa mga burol, ang kagulo sa mga bundok: tunay na nasa Panginoon naming Dios ang kaligtasan ng Israel. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"tagalog": "Oh ikaw na pagasa ng Israel, na Tagapagligtas sa kaniya sa panahon ng kabagabagan, bakit ka magiging parang nakikipamayan sa lupain, at parang gala na lumiliko na nagpaparaan ng gabi? \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 7, "word": {"tagalog": "Mapalad ang tao na tumitiwala sa Panginoon, at ang pagasa ay ang Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"tagalog": "Oh Panginoon, na pagasa ng Israel, lahat na nagpapabaya sa iyo ay mapapahiya. Silang nagsisihiwalay sa akin ay masusulat sa lupa, sapagka't kanilang pinabayaan ang Panginoon, na bukal ng buhay na tubig. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"tagalog": "Huwag maging kakilabutan sa akin: ikaw ang aking kanlungan sa araw ng kasakunaan. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"tagalog": "Nguni't kanilang sinabi, Walang pagasa; sapagka't kami ay magsisisunod sa aming sariling mga katha-katha, at magsisigawa bawa't isa sa amin ng ayon sa katigasan ng kanikaniyang masamang puso. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 17, "word": {"tagalog": "At may pagasa sa iyong huling wakas, sabi ng Panginoon; at ang iyong mga anak ay magsisiparoon uli sa kanilang sariling hangganan. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"tagalog": "Sinasakmal sila ng lahat na nangakakasumpong sa kanila; at sinabi ng kanilang mga kaaway, Kami ay walang kasalanan, sapagka't sila'y nangagkasala laban sa Panginoon, na tatahanan ng kahatulan, sa makatuwid baga'y sa Panginoon, na pagasa ng kanilang mga magulang. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"tagalog": "At aking sinabi, Ang lakas ko'y nawala, at ang aking pagasa sa Panginoon. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 21, "word": {"tagalog": "Ito ang ginugunita ko sa aking pagiisip; kaya't may pagasa ako. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 24, "word": {"tagalog": "Ang Panginoon ay aking bahagi, sabi ng aking kaluluwa; kaya't ako'y aasa sa kaniya. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 26, "word": {"tagalog": "Mabuti nga na ang tao ay umasa at maghintay na tahimik sa pagliligtas ng Panginoon. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 29, "word": {"tagalog": "Sumubsob siya sa alabok, kung gayo'y magkakaroon siya ng pagasa. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 6, "word": {"tagalog": "Sila'y nangakakita ng walang kabuluhan, at sinungaling na panghuhula, na nagsasabi, Sabi ng Panginoon; at hindi sila sinugo ng Panginoon; at kanilang pinaasa ang mga tao na ang salita ay magiging totoo. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"tagalog": "Nang makita nga niya na siya'y naghintay, at ang kaniyang pagasa ay nawala, kumuha nga siya ng iba sa kaniyang mga anak, at ginawang batang leon. \r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 11, "word": {"tagalog": "Nang magkagayo'y sinabi niya sa akin, Anak ng tao, ang mga butong ito ay ang buong sangbahayan ni Israel: narito, kanilang sinasabi, Ang ating mga buto ay natuyo, at ang ating pagasa ay nawala; tayo'y lubos na nahiwalay. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"tagalog": "At ibibigay ko sa kaniya ang kaniyang mga ubasan mula roon, at ang libis ng Achor na pinakapintuan ng pagasa; at siya'y sasagot doon, gaya ng mga kaarawan ng kaniyang kabataan, at gaya ng araw na siya'y sumampa mula sa lupain ng Egipto. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"tagalog": "At ang Panginoo'y aangal mula sa Sion, at palalakasin ang kaniyang tinig mula sa Jerusalem; at ang langit at ang lupa ay mangayayanig: nguni't ang Panginoon ay magiging kanlungan sa kaniyang bayan, at katibayan sa mga anak ni Israel. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 12, "word": {"tagalog": "Mangagbalik kayo sa katibayan, kayong mga bilanggo na may pag-asa, ngayo'y aking inihahayag na aking igagawad sa inyo na makalawa. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"tagalog": "At kung kayo'y mangagpahiram doon sa mga inaasahan ninyong may tatanggapin, anong pasasalamat ang inyong kakamtin? ang mga makasalanan man ay nangagpapahiram sa mga makasalanan, upang muling magsitanggap ng gayon din. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"tagalog": "Nang makita nga ni Herodes si Jesus, ay nagalak siyang lubha: sapagka't malaon nang hinahangad niya na makita siya, sapagka't siya'y nakabalita tungkol sa kaniya; at siya'y naghihintay na makakita ng ilang himalang gawa niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 26, "word": {"tagalog": "Dahil dito'y nagalak ang aking puso, at natuwa ang aking dila; Pati naman ang aking laman ay mananahan sa pagasa: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 19, "word": {"tagalog": "Datapuwa't nang makita ng kaniyang mga panginoon na wala na ang inaasahan nilang kapakinabangan, ay hinuli nila si Pablo at si Silas, at kinaladkad sila sa pamilihan, sa harapan ng mga may kapangyarihan, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"tagalog": "Datapuwa't nang matalastas ni Pablo na ang isang bahagi ay mga Saduceo at ang iba'y mga Fariseo, ay sumigaw siya sa Sanedrin, Mga kapatid na lalake, ako'y Fariseo, anak ng mga Fariseo: ako'y sinisiyasat tungkol sa pagasa at pagkabuhay na maguli ng mga patay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"tagalog": "Na may pagasa sa Dios, na siya rin namang hinihintay nila, na magkakaroon ng pagkabuhay na maguli ng mga ganap at gayon din ng mga di ganap. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"tagalog": "Kaniyang inaasahan din naman na siya'y bibigyan ni Pablo ng salapi: kaya naman lalong madalas na ipinatatawag siya, at sa kaniya'y nakikipagusap. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"tagalog": "At ngayo'y nakatayo ako upang hatulan dahil sa pagasa sa pangakong ginawa ng Dios sa aming mga magulang; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 7, "word": {"tagalog": "Dahil sa pangakong ito'y ang aming labingdalawang angkan ay buong pusong nagsisipaglingkod sa Dios gabi't araw, na inaasahang kakamtin. At tungkol sa pagasang ito ako'y isinasakdal ng mga Judio, Oh hari! \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"tagalog": "At nang hindi sumisikat sa amin ang araw ni ang mga bituin man nang maraming mga araw, at sumasa ibabaw namin ang isang hindi munting bagyo, ay nawala ang buong pagasa na kami'y makaliligtas. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 20, "word": {"tagalog": "Sanhi sa dahilang ito tinawag ko kayo upang makipagkita at makipagusap sa akin: sapagka't dahil sa pagasa ng Israel ay nagagapos ako ng tanikalang ito. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 18, "word": {"tagalog": "Siya na sumampalataya na nasa pagasa laban sa pagasa, upang maging ama ng maraming bansa ayon sa sabi, Magiging gayon ang iyong binhi. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"tagalog": "Sa pamamagitan din naman niya'y nangagkaroon tayo ng ating pagpasok sa pamamagitan ng pananampalataya sa biyayang ito na diyan ay nagsisilagi tayo; at nangagagalak tayo sa pagasa ng kaluwalhatian ng Dios. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"tagalog": "At ang katiyagaan, ng pagpapatunay; at ang pagpapatunay, ng pagasa: \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"tagalog": "At ang pagasa ay hindi humihiya; sapagka't ang pagibig ng Dios ay nabubuhos sa ating mga puso sa pamamagitan ng Espiritu Santo na ibinigay sa atin. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 20, "word": {"tagalog": "Sapagka't ang buong nilalang ay nasakop ng kawalang kabuluhan, hindi sa kaniyang kalooban, kundi dahil doon sa sumakop sa kaniya, sa pagasa \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"tagalog": "Sapagka't tayo'y iniligtas sa pagasa: datapuwa't ang pagasa na nakikita ay hindi pagasa: kaya't sino nga ang umaasa sa nakikita? \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"tagalog": "Datapuwa't kung nagsisiasa tayo sa hindi natin nakikita, kung magkagayo'y hinihintay nating may pagtitiis. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"tagalog": "Mangagalak sa pagasa; magmatiisin sa kapighatian; magmatiyagain sa pananalangin; \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"tagalog": "Sapagka't ang anomang mga bagay na isinulat nang una ay nangasulat dahil sa ikatututo natin, upang sa pamamagitan ng pagtitiis at pagaliw ng mga kasulatan ay mangagkaroon tayo ng pagasa. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"tagalog": "Puspusin nga kayo ng Dios ng pagasa ng buong kagalakan at kapayapaan sa pananampalataya, upang kayo'y managana sa pagasa sa pamamagitan ng kapangyarihan ng Espiritu Santo. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"tagalog": "O sinasabi kayang tunay ito dahil sa atin? Oo, dahil sa atin ito sinulat: sapagka't ang nagsasaka ay dapat magsaka sa pagasa, at ang gumigiik, ay sa pagasa na makakabahagi. \r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 7, "word": {"tagalog": "Lahat ay binabata, lahat ay pinaniniwalaan, lahat ay inaasahan, lahat ay tinitiis. \r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"tagalog": "Datapuwa't ngayo'y nanatili ang tatlong ito: ang pananampalataya, ang pagasa, at ang pagibig; nguni't ang pinakadakila sa mga ito ay ang pagibig. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"tagalog": "Kung sa buhay lamang na ito tayo nagsisiasa kay Cristo, ay tayo sa lahat ng mga tao ang lalong kahabaghabag. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 7, "word": {"tagalog": "At ang aming pagasa tungkol sa inyo ay matibay; yamang nalalaman na kung paanong kayo'y mga karamay sa mga sakit, ay gayon din naman kayo sa kaaliwan. \r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 12, "word": {"tagalog": "Yaman ngang mayroong gayong pagasa ay ginagamit namin ang buong katapangan ng pananalita, \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 5, "word": {"tagalog": "At ito, ay hindi ayon sa aming inaasahan, kundi ibinigay muna nila ang kanilang sarili sa Panginoon, at sa amin sa pamamagitan ng kalooban ng Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"tagalog": "Na hindi namin ipinagmamapuri ang labis sa aming sukat, sa makatuwid baga'y ang mga gawa ng ibang mga tao; kundi yamang may pagasa, na ayon sa paglago ng inyong pananampalataya, kami'y pupurihin sa inyo ayon sa aming hangganan sa lalong kasaganaan, \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"tagalog": "Sapagka't tayo sa pamamagitan ng Espiritu sa pananampalataya ay naghihintay ng pangako ng katuwiran. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"tagalog": "Yamang naliwanagan ang mga mata ng inyong puso, upang maalaman ninyo kung ano ang pagasa sa kaniyang pagtawag, kung ano ang mga kayamanan ng kaluwalhatian ng kaniyang pamana sa mga banal, \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"tagalog": "Na kayo nang panahong yaon ay mga hiwalay kay Cristo, na mga di kabilang sa bansa ng Israel, at mga taga ibang lupa tungkol sa mga tipan ng pangako, na walang pagasa at walang Dios sa sanglibutan. \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 4, "word": {"tagalog": "May isang katawan, at isang Espiritu, gaya naman ng pagkatawag sa inyo sa isang pagasa ng pagtawag sa inyo; \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"tagalog": "Ayon sa aking maningas na paghihintay at pagasa, na, sa anoma'y hindi ako mapapahiya, kundi sa buong katapangan, na gaya ng dati, gayon din naman ngayon, ay dadakilain si Cristo sa aking katawan, maging sa pamamagitan ng kabuhayan, o sa pamamagitan ng kamatayan. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"tagalog": "Siya nga ang aking inaasahang suguin madali, pagkakita ko kung ano ang mangyayari sa akin: \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"tagalog": "Dahil sa pagasa na natataan para sa inyo sa langit, na nang una ay inyong narinig sa salita ng katotohanan ng evangelio, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"tagalog": "Kung tunay na kayo'y mamamalagi sa pananampalataya, na nababaon at matitibay, at di makilos sa pagasa sa evangelio na inyong narinig, na ipinangaral sa lahat ng mga nilalang sa silong ng langit; na dito akong si Pablo ay ginawang ministro. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 27, "word": {"tagalog": "Na sa kanila'y minagaling ng Dios na ipakilala kung ano ang mga kayamanan ng kaluwalhatian ng hiwagang ito sa gitna ng mga Gentil, na ito'y si Cristo na nasa inyo, na pagasa ninyo sa kaluwalhatian: \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"tagalog": "Na aming inaalaalang walang patid sa harapan ng ating Dios at Ama, ang inyong gawa sa pananampalataya at pagpapagal sa pagibig at pagtitiis sa pagasa sa ating Panginoong Jesucristo; \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"tagalog": "Sapagka't ano ang aming pagasa, o katuwaan, o putong, na ipinagmamapuri? Hindi baga kayo rin sa harapan ng ating Panginoong Jesucristo sa kaniyang pagparito? \r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 13, "word": {"tagalog": "Nguni't hindi namin ibig na kayo'y di makaalam, mga kapatid, tungkol sa nangatutulog; upang kayo'y huwag mangalumbay, na gaya ng mga iba, na walang pagasa. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"tagalog": "Datapuwa't palibhasa'y mga anak tayo ng araw, mangagpigil tayo, na isuot ang baluti ng pananampalataya at ng pagibig; at ang maging turbante ay ang pagasa ng kaligtasan. \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"tagalog": "Ngayon ang ating Panginoong Jesucristo rin, at ang Dios na ating Ama na sa amin ay umibig at sa amin ay nagbigay ng walang hanggang kaaliwan at mabuting pagasa sa pamamagitan ng biyaya, \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na apostol ni Cristo Jesus ayon sa utos ng Dios na ating Tagapagligtas, at ni Cristo Jesus na ating pagasa; \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"tagalog": "Sa pagasa sa buhay na walang hanggan, na ipinangako ng Dios na di makapagsisinungaling buhat pa ng mga panahong walang hanggan; \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"tagalog": "Na hintayin yaong mapalad na pagasa at ang pagpapakita ng kaluwalhatian ng ating dakilang Dios at Tagapagligtas na si Jesucristo; \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"tagalog": "Upang, sa pagkaaring-ganap sa atin sa pamamagitan ng kaniyang biyaya, ay maging tagapagmana tayo ayon sa pagasa sa buhay na walang hanggan. \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 6, "word": {"tagalog": "Datapuwa't si Cristo, gaya ng anak ay puno sa bahay niya; na ang bahay niya ay tayo, kung ating ingatang matibay ang ating pagkakatiwala at pagmamapuri sa pagasa natin hanggang sa katapusan. \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 11, "word": {"tagalog": "At ninanasa namin na ang bawa't isa sa inyo ay magpakita ng gayon ding sikap sa ikalulubos ng pagasa hanggang sa katapusan: \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 18, "word": {"tagalog": "Upang sa dalawang bagay na di mababago, na diya'y di maaaring ang Dios ay magbulaan, ay mangagkaroon tayo ng isang matibay na kasiglahan, tayong nangagsitakas na sumakanlong upang mangapit sa pagasang nalalagay sa ating unahan: \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 19, "word": {"tagalog": "Na ating inaring tulad sa sinepete ng kaluluwa, isang pagasa na matibay at matatag at pumapasok sa nasa loob ng tabing; \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"tagalog": "(Sapagka't ang kautusan ay walang anomang pinasasakdal), at may pagpapasok ng isang pagasang lalong magaling, na sa pamamagitan nito ay nagsisilapit tayo sa Dios. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"tagalog": "Ngayon, ang pananampalataya ay siyang kapanatagan sa mga bagay na hinihintay, ang katunayan ng mga bagay na hindi nakikita. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"tagalog": "Purihin nawa ang Dios at Ama ng ating Panginoong Jesucristo, na ayon sa kaniyang malaking awa ay ipinanganak na muli tayo sa isang buhay na pagasa sa pamamagitan ng pagkabuhay na maguli ni Jesucristo sa mga patay, \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"tagalog": "Kaya't inyong bigkisan ang mga baywang ng inyong pagiisip, na maging mapagpigil kayo at inyong ilagak na lubos ang inyong pagasa sa biyayang dadalhin sa inyo sa pagkahayag ni Jesucristo; \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"tagalog": "Na sa pamamagitan niya ay nanganampalataya kayo sa Dios, na sa kaniya'y bumuhay na maguli sa mga patay, at sa kaniya'y nagbigay ng kaluwalhatian; upang ang inyong pananampalataya at pagasa ay mapasa Dios. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"tagalog": "Kundi inyong ariing banal si Cristo na Panginoon sa inyong mga puso: na lagi kayong handa ng pagsagot sa bawa't tao na humihingi sa inyo ng katuwiran tungkol sa pagasang nasa inyo, nguni't sa kaamuan at takot: \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 3, "word": {"tagalog": "At sinomang mayroon ng pagasang ito sa kaniya ay naglilinis sa kaniyang sarili, gaya naman niyang malinis. \r\n"}}]}}}