{"topics": {"hell": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"tagalog": "Sapagka't may apoy na nagalab sa aking galit, At nagniningas hanggang sa Sheol, At lalamunin ang lupa sangpu ng tubo nito, At paniningasan ng apoy ang mga tungtungan ng mga bundok. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 6, "word": {"tagalog": "Ang mga panali ng Sheol ay lumibid sa akin: Ang mga silo ng kamatayan ay nagsisapit sa akin. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 35, "word": {"tagalog": "Si Benaias, si Bedias, si Cheluhi; \r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"tagalog": "Mataas na gaya ng langit; anong iyong magagawa? Malalim kay sa Sheol: anong iyong malalaman? \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 17, "word": {"tagalog": "Ang masama ay mauuwi sa Sheol, pati ng lahat ng mga bansa na nagsisilimot sa Dios. \r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 10, "word": {"tagalog": "Sapagka't hindi mo iiwan ang aking kaluluwa sa Sheol; ni hindi mo man titiisin ang iyong banal ay makakita ng kabulukan. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 5, "word": {"tagalog": "Ang mga tali ng Sheol ay nasa buong palibot ko: ang mga silo ng kamatayan ay dumating sa akin. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 15, "word": {"tagalog": "Dumating nawang bigla sa kanila ang kamatayan, mababa nawa silang buhay sa Sheol: sapagka't kasamaan ay nasa kanilang tahanan, sa gitna nila. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"tagalog": "Sapagka't dakila ang iyong kagandahang-loob sa akin; at iyong iniligtas ang aking kaluluwa sa pinakamalalim na Sheol. \r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 3, "word": {"tagalog": "Ang tali ng kamatayan ay pumulupot sa akin, at ang mga sakit ng Sheol ay nagsihawak sa akin: aking nasumpungan ang kabagabagan at kapanglawan. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"tagalog": "Kung sumampa ako sa langit, nandiyan ka: kung gawin ko ang aking higaan sa Sheol, narito, ikaw ay nandoon. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"tagalog": "Ang kaniyang mga paa ay nagsisibaba sa kamatayan; ang kaniyang mga hakbang ay nagsisihawak sa Sheol; \r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 27, "word": {"tagalog": "Ang kaniyang bahay ay daang patungo sa Sheol. Pababa sa mga silid ng kamatayan. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"tagalog": "Nguni't hindi niya nalalaman na ang patay ay nandoon; na ang mga panauhin niya ay nangasa mga kalaliman ng Sheol. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"tagalog": "Sa pantas ay paitaas ang daan ng buhay, upang kaniyang mahiwalayan ang Sheol sa ibaba. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 14, "word": {"tagalog": "Iyong hahampasin siya ng pamalo, at ililigtas mo ang kaniyang kaluluwa sa Sheol. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 14, "word": {"tagalog": "Kaya't pinalaki ng Sheol ang kaniyang nasa, at ibinuka ang kaniyang bibig ng walang sukat: at ang kanilang kaluwalhatian, at ang kanilang karamihan, at ang kanilang kahambugan, at ang nagagalak sa gitna nila ay bumaba roon. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 15, "word": {"tagalog": "Gayon ma'y mabababa ka sa Sheol, sa mga kaduluduluhang bahagi ng hukay. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 15, "word": {"tagalog": "Sapagka't inyong sinabi, Tayo'y nakipagtipan sa kamatayan, at sa Sheol ay nakipagkasundo tayo; pagka ang mahigpit na kasakunaan ay dumaan, hindi darating sa atin; sapagka't ating ginawang pinakakanlungan natin ang mga kabulaanan, at sa ilalim ng kasinungalingan ay nangagkubli tayo, \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 18, "word": {"tagalog": "At ang inyong tipan sa kamatayan ay mawawalan ng kabuluhan, at ang iyong pakikipagkasundo sa Sheol ay hindi mamamalagi; pagka ang mahigpit na kasakunaan ay daraan, kayo nga'y ipapahamak niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 9, "word": {"tagalog": "At ikaw ay naparoon sa hari na may pahid na langis, at iyong pinarami ang iyong mga pabango, at iyong sinugo ang iyong mga sugo sa malayo, at ikaw ay nagpakababa hanggang sa Sheol. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"tagalog": "Aking niyanig ang mga bansa sa hugong ng kaniyang pagkabuwal, nang aking ihagis siya sa Sheol na kasama ng nagsibaba sa hukay; at ang lahat na punong kahoy sa Eden, ang pili at pinakamahusay ng Libano, lahat ng nagsisiinom ng tubig ay nangaaliw sa pinakamalalim na bahagi ng lupa. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 17, "word": {"tagalog": "Sila rin nama'y nagsibaba sa Sheol na kasama niya sa kanila na nangapatay ng tabak; oo, silang pinakakamay niya na nagsisitahan sa kaniyang lilim sa gitna ng mga bansa. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"tagalog": "Ang malakas sa gitna ng makapangyarihan ay magsasalita sa kaniya na mula sa gitna ng Sheol na kasama ng nagsitulong sa kaniya: sila'y nagsibaba, sila'y nangakatigil, sa makatuwid baga'y ang mga hindi tuli, na nangapatay ng tabak. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"tagalog": "At sila'y hindi mangahihiga na kasama ng makapangyarihan na nangabuwal sa mga di tuli, na nagsibaba sa Sheol na may kanilang mga almas na pangdigma, at nangaglagay ng kanilang mga tabak sa ilalim ng kanilang mga ulo, at ang kanilang mga kasamaan ay nangasa kanilang mga buto; sapagka't sila ang kakilabutan ng makapangyarihan sa lupain ng buhay. \r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"tagalog": "Bagaman sila'y humukay hanggang sa Sheol, mula roo'y kukunin sila ng aking kamay; at bagaman sila'y sumampa hanggang sa langit, mula roo'y ibababa ko sila. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"tagalog": "At kaniyang sinabi, Tinawagan ko ang Panginoon dahil sa aking pagdadalamhati, At siya'y sumagot sa akin; Mula sa tiyan ng Sheol ako'y sumigaw, At iyong dininig ang aking tinig. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 5, "word": {"tagalog": "Oo, bukod dito'y ang alak ay magdaraya, isang taong hambog, at hindi natitira sa bahay; na lumaki ang kaniyang nasa na parang Sheol, at siya'y parang kamatayan, at hindi masisiyahan, kundi pinipisan sa kaniya ang lahat na bansa, at ibinubunton sa kaniya ang lahat na bayan. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't mapoot sa kaniyang kapatid ay mapapasa panganib sa kahatulan; at ang sinomang magsabi sa kaniyang kapatid, Raca, ay mapapasa panganib sa Sanedrin; at ang sinomang magsabi, Ulol ka, ay mapapasa panganib sa impierno ng apoy. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"tagalog": "At kung ang kanan mong mata ay nakapagpapatisod sa iyo, ay dukitin mo, at iyong itapon: sapagka't may mapapakinabang ka pa na mawala ang isa sa mga sangkap ng iyong katawan, at huwag ang buong katawan mo ay mabulid sa impierno. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"tagalog": "At kung ang kanan mong kamay ay nakapagpapatisod sa iyo, ay putulin mo, at iyong itapon: sapagka't may mapapakinabang ka pa na mawala ang isa sa mga sangkap ng iyong katawan, at huwag ang buong katawan mo ay mapasa impierno. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"tagalog": "At huwag kayong mangatakot sa mga nagsisipatay ng katawan, datapuwa't hindi nangakakapatay sa kaluluwa: kundi bagkus ang katakutan ninyo'y yaong makapupuksa sa kaluluwa at sa katawan sa impierno. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"tagalog": "At ikaw, Capernaum, magpapakataas ka baga hanggang sa langit? ibababa ka hanggang sa Hades: sapagka't kung sa Sodoma sana ginawa ang mga makapangyarihang gawang sa iyo'y ginawa, ay nanatili sana siya hanggang sa araw na ito. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 18, "word": {"tagalog": "At sinasabi ko naman sa iyo, na ikaw ay Pedro, at sa ibabaw ng batong ito ay itatayo ko ang aking iglesia; at ang mga pintuan ng Hades ay hindi magsisipanaig laban sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"tagalog": "At kung ang mata mo ang makapagpapatisod sa iyo, ay dukitin mo, at iyong itapon: mabuti pa sa iyo ang pumasok sa buhay na iisa ang mata, kay sa may dalawang mata na ibulid ka sa apoy ng impierno. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't inyong nililibot ang dagat at ang lupa sa paghanap ng isa ninyong makakampi; at kung siya'y magkagayon na, ay inyong ginagawa siyang makaibayo pang anak ng impierno kay sa inyong sarili. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 33, "word": {"tagalog": "Kayong mga ahas, kayong mga lahi ng mga ulupong, paanong mangakawawala kayo sa kahatulan sa impierno? \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"tagalog": "At kung ang kamay mo ay makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok sa buhay na pingkaw, kay sa may dalawang kamay kang mapasa impierno, sa apoy na hindi mapapatay. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"tagalog": "At kung ang paa mo'y makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok kang pilay sa buhay kay sa may dalawang paa kang mabulid sa impierno. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"tagalog": "At kung ang mata mo'y makapagpapatisod sa iyo, ay dukitin mo: mabuti pa sa iyo ang pumasok sa kaharian ng Dios na may isang mata, kay sa may dalawang mata kang mabulid sa impierno; \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"tagalog": "At ikaw, Capernaum, magpapakataas ka hanggang sa langit? ikaw ay ibaba hanggang sa Hades. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"tagalog": "Datapuwa't ipinagpapauna ko sa inyo kung sino ang inyong katatakutan: Katakutan ninyo yaong pagkatapos na pumatay, ay may kapangyarihang magbulid sa impierno; tunay, sinasabi ko sa inyo, Siya ninyong katakutan. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 23, "word": {"tagalog": "At sa Hades na nasa mga pagdurusa ay itiningin niya ang kaniyang mga mata, at natanaw sa malayo si Abraham, at si Lazaro ay nasa kaniyang sinapupunan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 27, "word": {"tagalog": "Sapagka't hindi mo iiwan ang kaluluwa ko sa Hades, Ni titiisin man na ang iyong Banal ay makakita ng kabulukan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"tagalog": "Palibhasa'y nakikita na niya ito, ay nagsalita tungkol sa pagkabuhay na maguli ng Cristo, na siya'y hindi pinabayaan sa Hades, ni ang kaniya mang katawan ay hindi nakakita ng kabulukan. \r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"tagalog": "At ang dila'y isang apoy: ang sanglibutan ng kasamaan sa ating mga sangkap ay dili iba't ang dila, na nakakahawa sa buong katawan, at pinagningas ang gulong ng katalagahan, at ang dila'y pinagniningas ng impierno. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"tagalog": "Sapagka't kung ang Dios ay hindi nagpatawad sa mga anghel nang mangagkasala ang mga yaon, kundi sila'y ibinulid sa impierno, at kinulong sa mga hukay ng kadiliman, upang ilaan sa paghuhukom; \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 18, "word": {"tagalog": "At ang Nabubuhay; at ako'y namatay, at narito, ako'y nabubuhay magpakailan man, at nasa akin ang mga susi ng kamatayan at ng Hades. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"tagalog": "At ibinigay ng dagat ang mga patay na nasa kaniya; at ibinigay ng kamatayan at ng Hades ang mga patay na nasa kanila: at sila'y hinatulan bawa't tao ayon sa kanikaniyang mga gawa. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"tagalog": "At ang kamatayan at ang Hades ay ibinulid sa dagatdagatang apoy. Ito ang ikalawang kamatayan, sa makatuwid ay ang dagatdagatang apoy. \r\n"}}]}}}