{"topics": {"owe": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 16, "word": {"tagalog": "Gagawa ka ng isang durungawan sa sasakyan; at wawakasan mo ng isang siko sa dakong itaas; at ang pintuan ng sasakyan ay ilalagay mo sa tagiliran; gagawin mong may lapag na lalong mababa, pangalawa at pangatlo. \r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"tagalog": "At nagsipagsabi, Halikayo! Magtayo tayo ng isang bayan natin at ng isang moog, na ang taluktok niyaon ay aabot hanggang sa langit, at magtaglay tayo ng isang ngalan; baka tayo'y mangalat sa ibabaw ng buong lupa. \r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"tagalog": "At bumaba ang Panginoon upang tingnan ang bayan at ang moog, na itinayo ng mga anak ng mga tao. \r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 4, "word": {"tagalog": "At, narito, ang salita ng Panginoon ay dumating sa kaniya, na nagsabi, Hindi ang taong ito ang magiging tagapagmana mo; kundi lalabas sa iyong sariling katawan ang magiging tagapagmana mo. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 2, "word": {"tagalog": "At itiningin ang kaniyang mga mata at nagmalas, at, narito't tatlong lalake ay nakatayo sa tabi niya: at pagkakita niya sa kanila, ay tinakbo niya upang sila'y salubungin mula sa pintuan ng tolda, at yumukod siya sa lupa. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"tagalog": "At nagsidating ang dalawang anghel sa Sodoma, nang nagtatakip silim; at si Lot ay nakaupo sa pintuang-bayan ng Sodoma: at sila'y nakita ni Lot, at nagtindig upang salubungin sila; at iniyukod ang mukha sa lupa; \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 7, "word": {"tagalog": "At tumindig si Abraham, at yumukod sa bayan ng lupain, sa mga anak nga ni Heth. \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 12, "word": {"tagalog": "At si Abraham ay yumukod sa harapan ng bayan ng lupain. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"tagalog": "At lumuhod ang lalake at sumamba sa Panginoon. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"tagalog": "At aking iniyukod ang aking ulo, at sumamba ako sa Panginoon at pumuri sa Panginoon, na Dios ng aking panginoong si Abraham, na pumatnubay sa akin sa daang matuwid upang kunin ang anak ng kapatid ng aking panginoon, para sa kaniyang anak. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 61, "word": {"tagalog": "At tumindig si Rebeca, at ang kaniyang mga abay, at nangagsisakay sa mga kamelyo, at nangagsisunod sa lalake; at dinala ng alilang katiwala si Rebeca at yumaon. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 23, "word": {"tagalog": "At sinabi sa kaniya ng Panginoon, Dalawang bansa ay nasa iyong bahay-bata, At dalawang bayan ay papaghihiwalayin mula sa iyong tiyan: At ang isang bayan ay magiging malakas kaysa isang bayan; At ang matanda ay maglilingkod sa bata. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 12, "word": {"tagalog": "At si Isaac ay naghasik sa lupaing yaon, at umani siya ng taong yaon, ng tigisang daan at pinagpala siya ng Panginoon. \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 20, "word": {"tagalog": "At si Jacob ay nagpanata, na sinasabi, Kung sasaakin ang Dios, at ako'y iingatan sa daang ito na aking nilalakaran, at ako'y bibigyan ng tinapay na makakain, at damit na maisusuot, \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 26, "word": {"tagalog": "Ibigay mo sa akin ang aking mga asawa at ang aking mga anak, na siyang kadahilanan ng ipinaglingkod ko sa iyo, at papagpaalamin mo ako: sapagka't talastas mo ang paglilingkod na ipinaglingkod ko sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 29, "word": {"tagalog": "At sinabi niya sa kaniya, Nalalaman mo kung paanong pinaglingkuran kita, at kung anong lagay ng iyong mga hayop dahil sa akin. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 6, "word": {"tagalog": "At nalalaman ninyo, na ang aking buong lakas ay ipinaglingkod ko sa inyong ama. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 13, "word": {"tagalog": "Ako ang Dios ng Betel, na doon mo pinahiran ng langis ang batong pinakaalaala, at doon ka gumawa ng panata sa akin: ngayo'y tumindig ka, umalis ka sa lupaing ito, at bumalik ka sa lupaing pinanganakan sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"tagalog": "Nasa kapangyarihan ng aking kamay ang gawan ko kayo ng masama: nguni't ang Dios ng inyong ama ay kinausap ako kagabi, na sinasabi, Ingatan mong huwag kang magsalita kay Jacob ng mabuti o masama man. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 19, "word": {"tagalog": "At iniutos din sa ikalawa, at sa ikatlo, at sa lahat ng sumusunod sa mga kawan, na sinasabi, Sa ganitong paraan sasalitain ninyo kay Esau, pagkasumpong ninyo sa kaniya; \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"tagalog": "At sinabi niya, Hindi na tatawaging Jacob ang iyong pangalan, kundi Israel; sapagka't ikaw ay nakipagpunyagi sa Dios at sa mga tao, at ikaw ay nanaig. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"tagalog": "At siya naman ay lumagpas sa unahan nila, at yumukod sa lupa na makapito, hanggang sa nalapit sa kaniyang kapatid. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 6, "word": {"tagalog": "Nang magkagayo'y nagsilapit ang mga alilang babae, sila at ang kanilang mga anak, at nagsiyukod. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 7, "word": {"tagalog": "At lumapit din si Lea at ang kaniyang mga anak, at nagsiyukod: at pagkatapos ay nagsilapit si Jose at si Raquel, at nagsiyukod. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 13, "word": {"tagalog": "At sinabi niya sa kaniya, Nalalaman ng aking panginoon na ang mga bata ay mahihina pa at ang mga kawan at ang mga baka ay nagpapasuso: at kung ipagmadali sa isa lamang araw ay mamamatay ang lahat ng kawan. \r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 21, "word": {"tagalog": "At naglakbay si Israel at iniladlad ang kaniyang tolda sa dako pa roon ng moog ng Eder. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 6, "word": {"tagalog": "At si Jose ang tagapamahala sa lupain; siya ang nagbibili ng trigo sa lahat ng mga tao sa lupain: at nagsidating ang mga kapatid ni Jose at nangagpatirapa sa kaniya, na ang kanilang mga mukha ay pasubasob. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 26, "word": {"tagalog": "At nang dumating si Jose sa bahay, ay dinala nila sa kaniya sa loob ng bahay, ang kaloob na nasa kanilang kamay, at sila'y nagpatirapa sa harap niya. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"tagalog": "At kanilang sinabi, Walang sakit ang iyong lingkod na aming ama, buhay pa. At sila'y nagsiyukod at nagsigalang. \r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"tagalog": "At nagmadali si Jose; sapagka't nagniningas ang kaniyang loob dahil sa kaniyang kapatid: at humanap ng dakong maiiyakan; at pumasok sa kaniyang silid, at umiyak doon. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 6, "word": {"tagalog": "Ang lupain ng Egipto ay nasa harap mo; sa pinakamabuti sa lupain ay patirahin mo ang iyong ama at ang iyong mga kapatid; sa lupain ng Gosen patirahin mo sila: at kung may nakikilala kang mga matalinong lalake sa kanila, ay papamahalain mo sa aking hayop. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"tagalog": "At kaniyang sinabi, Sumumpa ka sa akin: at sumumpa siya sa kaniya. At yumukod si Israel sa ulunan ng higaan. \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 12, "word": {"tagalog": "At sila'y pinagkuha ni Jose sa pagitan ng kaniyang mga tuhod; at siya'y nagpatirapa sa lupa. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"tagalog": "Ruben, ikaw ang aking panganay, ang aking kapangyarihan, at siyang pasimula ng aking kalakasan; Siyang kasakdalan ng kamahalan, at siyang kasakdalan ng kapangyarihan. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 15, "word": {"tagalog": "At nakakita siya ng dakong pahingahang mabuti, At ng lupang kaayaaya; At kaniyang iniyukod ang kaniyang balikat upang pumasan, At naging aliping mangaatag. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"tagalog": "At ang bayan ay naniwala: at nang kanilang marinig na dinalaw ng Panginoon ang mga anak ni Israel, at kaniyang nakita ang kanilang kapighatian, ay iniyukod nga nila ang kanilang mga ulo at sumamba. \r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 12, "word": {"tagalog": "Sapagka't inihagis ng bawa't isa ang kanikaniyang tungkod, at nangaging ahas: nguni't nilamon ng tungkod ni Aaron ang mga tungkod nila. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"tagalog": "Datapuwa't totoong totoo, na dahil dito ay pinatayo kita, upang maipakilala sa iyo ang aking kapangyarihan, at upang ang aking pangalan ay mahayag sa buong lupa. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 5, "word": {"tagalog": "At kanilang tatakpan ang ibabaw ng lupa, na walang makakakita ng ibabaw ng lupa: at kanilang kakanin ang naiwan sa nangaligtas, na itinira sa inyo ng granizo, at kanilang kakanin ang bawa't kahoy na itinutubo sa inyo ng parang: \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 7, "word": {"tagalog": "At sinabi sa kaniya ng mga lingkod ni Faraon, Hanggang kailan magiging isang silo sa atin ang taong ito? payaunin mo ang mga taong iyan upang sila'y makapaglingkod sa Panginoon nilang Dios: hindi mo pa ba natatalastas, na ang Egipto'y giba na? \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"tagalog": "Na inyong sasabihin: Siyang paghahain sa paskua ng Panginoon, na kaniyang nilampasan ang mga bahay ng mga anak ni Israel sa Egipto, nang kaniyang sugatan ang mga Egipcio, at iniligtas ang aming mga sangbahayan. At ang bayan ay nagyukod ng ulo at sumamba. \r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"tagalog": "At ginawa ng mga anak ni Israel ayon sa salita ni Moises; at sila'y humingi sa mga Egipcio ng mga hiyas na pilak, at mga hiyas na ginto, at mga damit: \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"tagalog": "Ang iyong kanan, Oh Panginoon, ay maluwalhati sa kapangyarihan. Ang iyong kanan, Oh Panginoon, ay dumudurog ng kaaway. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 12, "word": {"tagalog": "Iyong iniunat ang iyong kanang kamay, Nilamon sila ng lupa. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"tagalog": "Sapagka't sa anim na araw ay ginawa ng Panginoon ang langit at lupa, ang dagat, at lahat ng nangaroon, at nagpahinga sa ikapitong araw; na ano pa't pinagpala ng Panginoon ang araw ng sabbath, at pinakabanal. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"tagalog": "Kung siya'y hindi makapagpalugod sa kaniyang panginoon, na umayaw magasawa sa kaniya, ay ipatutubos nga niya siya: walang kapangyarihang ipagbili siya sa isang taga ibang lupa, yamang siya'y nadaya. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 31, "word": {"tagalog": "At gagawa ka ng isang kandelerong taganas na ginto: yari sa pamukpok gagawin mo ang kandelero, ang tuntungan niyaon, at ang haligi niyaon; ang mga kopa niyaon, ang mga globito niyaon at ang mga bulaklak niyaon ay mga kaputol: \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 33, "word": {"tagalog": "At magkakaroon ng tatlong kopang anyong bulaklak ng almendro sa isang sanga, isang globito at isang bulaklak; at tatlong kopang anyong bulaklak ng almendro sa kabilang sanga, isang globito at isang bulaklak; at gayon sa anim na sangang lumalabas sa kandelero. \r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 34, "word": {"tagalog": "At sa haligi ng kandelero'y magkakaroon ng apat na kopang anyong bulaklak ng almendro, sangpu ng mga globito niyaon, at ng mga bulaklak niyaon: \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 21, "word": {"tagalog": "At kukuha ka ng dugo na nasa ibabaw ng dambana, at ng langis na pangpahid, at iwiwisik mo kay Aaron, at sa kaniyang mga suot, at sa kaniyang mga anak na kasama niya: at ikapapaging banal niya at ng kaniyang mga suot, at ng kaniyang mga anak, at ng mga suot ng kaniyang mga anak na kasama niya. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"tagalog": "At dumalangin si Moises sa Panginoon niyang Dios, at sinabi, Panginoon, bakit ang iyong pagiinit ay pinapagaalab mo laban sa iyong bayan, na iyong inilabas sa lupain ng Egipto sa pamamagitan ng dakilang kapangyarihan at ng makapangyarihang kamay? \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 22, "word": {"tagalog": "At sinabi ni Aaron, Huwag maginit ang galit ng aking panginoon: iyong kilala ang bayan, na sila'y mahilig sa kasamaan. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"tagalog": "At nagmadali si Moises, at itinungo ang kaniyang ulo sa lupa, at sumamba. \r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 17, "word": {"tagalog": "At kaniyang ginawa ang kandelero na taganas na ginto: niyari niya sa pamukpuk ang kandelero, ang tungtungan niyaon at ang haligi niyaon; ang mga kopa niyaon, ang mga globito niyaon, at ang mga bulaklak ay kaputol niyaon: \r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 19, "word": {"tagalog": "Tatlong kopang anyong bulaklak ng almendro sa isang sanga, isang globito at isang bulaklak; at tatlong kopang anyong bulaklak ng almendro sa kabilang sanga, isang globito at isang bulaklak; gayon sa anim na sangang lumalabas sa kandelero. \r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 20, "word": {"tagalog": "At sa kandelero'y may apat na kopang anyong bulaklak ng almendro, sangpu ng mga globito niyaon, at ng mga bulaklak niyaon: \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 3, "word": {"tagalog": "O kung siya'y nakahipo ng karumaldumal ng tao, maging anomang karumaldumal niyaon na ikinapaging karumaldumal niya, at nalihim sa kaniya; pagka nalaman niya ay magiging makasalanan nga siya: \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"tagalog": "O kung ang sinoma'y sumumpa ng kaniyang mga labi ng walang dilidili na gumawa ng masama o gumawa ng mabuti, maging anoman na sinasalita ng tao na walang dilidili na kaakbay ang sumpa, at sa kaniya'y nalihim; pagka nalaman niya yaon, ay magiging makasalanan nga siya sa isa sa mga bagay na ito: \r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"tagalog": "At siya'y mananatiling tatlong pu't tatlong araw na maglilinis ng kaniyang dugo; huwag siyang hihipo ng anomang bagay na banal, o papasok man sa santuario, hanggang sa matupad ang mga araw ng kaniyang paglilinis. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 20, "word": {"tagalog": "At titingnan ng saserdote; at, narito, kung makitang tila impis kaysa balat, at ang balahibo niyaon ay tila pumuti, ay ipakikilala ng saserdote na karumaldumal: salot na ketong yaon; lumitaw sa bukol. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 21, "word": {"tagalog": "Datapuwa't kung pagtingin ng saserdote, ay makitang walang balahibong puti yaon, o hindi impis man kay sa balat, kungdi namutla, ay kukulungin ng saserdote siya na pitong araw. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 26, "word": {"tagalog": "Nguni't kung pagtingin ng saserdote, at, narito, kung makita ngang sa pantal na makintab ay walang balahibong maputi, at hindi impis kaysa balat, kungdi namutla; ay kukulungin nga siya ng saserdote na pitong araw. \r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 39, "word": {"tagalog": "Ay titingnan nga ng saserdote: at, narito, kung makitang ang nangingintab na pantal sa balat ng kaniyang laman ay namumutimuti; yao'y buni na sumibol sa balat; siya'y malinis. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 37, "word": {"tagalog": "At titingnan ang salot, at kung makita ngang ang tila salot ay nasa mga panig ng bahay na may ukit na namemerde, o namumula at tila malalim kaysa panig; \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 24, "word": {"tagalog": "At kung ang sinomang lalake ay sumiping sa kaniya, at mapasa lalake ang karumihan niya, ay magiging karumaldumal ito na pitong araw; at bawa't higaang kaniyang hihigaan ay magiging karumaldumal. \r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 33, "word": {"tagalog": "At sa babaing may sakit ng kaniyang karumihan, at sa inaagasan, sa lalake at sa babae, at doon sa sumisiping sa babaing karumaldumal. \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 8, "word": {"tagalog": "Kundi yaong kumain ay siyang magtataglay ng kaniyang kasamaan; sapagka't nilapastangan niya ang banal na bagay ng Panginoon: at ihihiwalay ang gayong tao sa kaniyang bayan. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"tagalog": "Datapuwa't sa inyo'y aking sinabi, Mamanahin ninyo ang lupain nila, at ibibigay ko sa inyo upang inyong manahin, na isang lupaing binubukalan ng gatas at pulot: ako ang Panginoon ninyong Dios na ibinukod ko kayo sa mga bayan. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"tagalog": "At huwag ninyong lalapastanganin ang aking banal na pangalan; kundi ako'y sasambahin sa gitna ng mga anak ni Israel: ako ang Panginoon na nagpapaging banal sa inyo, \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 5, "word": {"tagalog": "Yaong tumubo sa sarili sa iyong inaanihan ay huwag mong aanihin, at ang mga ubas ng iyong ubasan na hindi nakapon ay huwag mong titipunin: magiging taong takdang kapahingahan sa lupain. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 11, "word": {"tagalog": "Magiging kapistahan ng jubileo nga sa inyo ang ikalimang pung taon: huwag ninyong hahasikan ni aanihin ang tumubo sa kaniyang sarili, ni titipunin ang mga ubas ng ubasan na hindi nakapon. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"tagalog": "At sisirain ko ang kahambugan ng inyong kapangyarihan; at gagawin kong parang bakal ang inyong langit at parang tanso ang inyong lupa: \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"tagalog": "At mangagkakatisuran sila na parang nasa harap ng tabak, kahit walang humahabol: at hindi kayo makatatayo sa harap ng inyong mga kaaway. \r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 8, "word": {"tagalog": "Nguni't kung kapos ng ikababayad sa iyong inihalaga, ay pahaharapin mo siya sa harap ng saserdote, at hahalagahan siya ng saserdote; ayon sa ikakakaya ng may panata, ay siyang ihahalaga sa kaniya ng saserdote. \r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 13, "word": {"tagalog": "Sapagka't lahat ng mga panganay ay sa akin; sapagka't nang araw na aking lipulin ang lahat ng mga panganay sa lupain ng Egipto ay aking pinapagingbanal sa akin, ang lahat ng mga panganay sa Israel, maging tao at maging hayop: sila'y magiging akin; ako ang Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 10, "word": {"tagalog": "At ang mga bagay na banal ng bawa't lalake ay magiging kaniya: ang ibigay ng sinomang tao sa saserdote ay magiging kaniya. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"tagalog": "At ang tubig na ito na nagbubugso ng sumpa ay tatalab sa iyong tiyan, at ang iyong katawan ay pamamagain at ang iyong hita ay panglulumuhin. At ang babae ay magsasabi, Siya nawa, Siya nawa. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 21, "word": {"tagalog": "Ito ang kautusan tungkol sa Nazareo na nagpanata, at tungkol sa kaniyang alay sa Panginoon dahil sa kaniyang pagtalaga, bukod pa sa aabutin ng kaniyang mga kaya: ayon sa kaniyang panata na kaniyang ipinanata, ay gayon niya dapat gagawin, ayon sa kautusan tungkol sa kaniyang pagkatalaga. \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"tagalog": "At ito ang pagkayari ng kandelero, gintong niyari sa pamukpok; mula sa tungtungan niyaon hanggang sa mga bulaklak niyaon ay yari sa pamukpok: ayon sa anyo na ipinakita ng Panginoon kay Moises, ay gayon niya ginawa ang kandelero. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"tagalog": "At sinabi ni Moises, Huwag mo kaming iwan, ipinamamanhik ko sa iyo; sapagka't nalalaman mo kung paanong hahantong kami sa ilang, at ikaw ay maaari sa aming pinakamata. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Pisanin mo sa akin ang pitong pung lalake sa mga matanda sa Israel, sa iyong mga nalalaman na mga matanda sa bayan at mga nangungulo sa kanila; at dalhin mo sa tabernakulo ng kapisanan, upang sila'y makatayo roon na kasama mo. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"tagalog": "At kanilang isinaysay sa kaniya, at sinabi, Kami ay dumating sa lupaing yaong pinaparoonan mo sa amin, at tunay na binubukalan ng gatas at pulot; at ito ang bunga niyaon. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"tagalog": "Kung kalulugdan tayo ng Panginoon ay dadalhin nga niya tayo sa lupaing yaon, at ibibigay niya sa atin; na yao'y lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"tagalog": "At ngayon, idinadalangin ko sa iyo, na itulot mo na ang kapangyarihan ng Panginoon ay maging dakila, ayon sa iyong sinalita, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 24, "word": {"tagalog": "Kundi ang aking lingkod na si Caleb, sapagka't siya'y nagtaglay ng ibang diwa at siya'y sumunod na lubos sa akin, ay aking dadalhin siya sa lupain na kaniyang pinaroonan; at aariin ng kaniyang lahi. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"tagalog": "Munting bagay pa ba na kami ay iyong pinasampa sa isang lupain na binubukalan ng gatas at pulot, upang kami ay patayin sa ilang, kundi napapanginoon ka pa mandin sa amin? \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"tagalog": "Bukod dito'y hindi mo kami dinala sa isang lupain na binubukalan ng gatas at pulot, ni binigyan mo kami ng manang bukid at mga ubasan: dudukitin mo ba ang mga mata ng mga taong ito? hindi kami sasampa. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"tagalog": "At si Moises ay tumayo at naparoon kay Dathan at kay Abiram; at ang mga matanda sa Israel ay sumunod sa kaniya. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 32, "word": {"tagalog": "At ibinuka ng lupa ang kaniyang bibig at nilamon sila, at ang kanilang mga sangbahayan, at ang lahat ng lalake na nauukol kay Core, at lahat ng kanilang pag-aari. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"tagalog": "Salitain mo kay Eleazar na anak ni Aaron na saserdote, na kaniyang kunin ang mga suuban sa sunog, at magkalat ng apoy doon; sapagka't mga banal yaon; \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"tagalog": "Pati ng mga suuban ng mga makasalanang ito laban sa kanilang sariling buhay, at gawin mo sa kanilang mga laminang pinukpok na pinaka pangtakip sa dambana: sapagka't kanilang inihandog sa harap ng Panginoon: kaya't mga banal: at magiging isang tanda sa mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 8, "word": {"tagalog": "At sinalita ng Panginoon kay Aaron, At ako'y, narito, aking ibinigay sa iyo ang katungkulan sa mga handog na itinaas sa aking, lahat ng mga banal na bagay ng mga anak ni Israel; aking ibinigay sa iyo dahil sa pagpapahid, at sa iyong mga anak na marapat na bahagi ninyo, magpakailan man. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 29, "word": {"tagalog": "Sa lahat ng inyong natanggap na kaloob ay inyong ihahandog ang bawa't handog na itinaas sa Panginoon, ang lahat ng pinakamainam niyaon, sa makatuwid baga'y ang banal na bahagi niyaon. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"tagalog": "At si Moises ay nagutos ng mga sugo sa hari sa Edom mula sa Cades, na ipinasabi, Ganito, ang sabi ng iyong kapatid na Israelita, Talastas mo ang buong kahirapan na dumating sa amin: \r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 2, "word": {"tagalog": "At ang Israel ay nanata sa Panginoon, at nagsabi, Kung tunay na ibibigay mo ang bayang ito sa aking kamay, ay aking lubos na gigibain nga ang kanilang mga bayan. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"tagalog": "Nang magkagayo'y idinilat ng Panginoon ang mga mata ni Balaam, at kaniyang nakita ang anghel ng Panginoon na nakatayo sa daan, na hawak ang kaniyang bunot na tabak: at kaniyang iniyukod ang kaniyang ulo, at nagpatirapa. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"tagalog": "At sinabi ni Balaam kay Balac, Narito, ako'y naparito sa iyo: mayroon ba ako ngayong anomang kapangyarihan na makapagsalita ng anomang bagay? ang salitang ilagay ng Dios sa aking bibig, yaon ang aking sasalitain. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 2, "word": {"tagalog": "Sapagka't kanilang tinawag ang bayan sa mga hain sa kanilang mga dios; at ang bayan ay kumain at yumukod sa kanilang mga dios. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"tagalog": "At ibinuka ng lupain ang kaniyang bibig, at nilamon sila pati ni Core, nang mamatay ang pulutong na yaon; noong panahong lamunin ng apoy ang dalawang daan at limang pung tao, at sila'y naging isang tanda. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"tagalog": "Nguni't kung sawayin siya ng kaniyang ama sa araw na marinig; alin man sa kaniyang panata, o sa kaniyang gampanin na kaniyang itinali sa kaniyang kaluluwa ay hindi magkabisa: at patatawarin siya ng Panginoon, sapagka't sinaway siya ng kaniyang ama. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"tagalog": "At kung siya'y may asawa at magpanata o magbitiw na walang dilidili sa kaniyang labi ng anomang gampanin na kaniyang itinali sa kaniyang kaluluwa; \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"tagalog": "Nguni't kung sawayin siya ng kaniyang asawa sa araw na marinig yaon; ay mawawalan ng kabuluhan ang kaniyang panata na itinali niya sa kaniya at ang nabitawang pangako ng kaniyang mga labi na ipinanali niya sa kaniyang kaluluwa: at patatawarin siya ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"tagalog": "At kung siya'y nagpanata sa bahay ng kaniyang asawa, o kaniyang tinalian ang kaniyang kaluluwa ng isang gampanin na kaakbay ng isang sumpa, \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"tagalog": "At narinig ng kaniyang asawa, at hindi umimik sa kaniya, at hindi sinaway siya; ay magkakabisa ang lahat niyang panata, at bawa't gampanin na kaniyang itinali sa kaniyang kaluluwa ay magkakabisa. \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 11, "word": {"tagalog": "Tunay na walang taong lumabas sa Egipto, mula sa dalawang pung taong gulang na patanda, ay makakakita ng lupain na aking isinumpa kay Abraham, kay Isaac, at kay Jacob; sapagka't sila'y hindi lubos na sumunod sa akin: \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 12, "word": {"tagalog": "Liban si Caleb na anak ni Jephone na Cenezeo, at si Josue na anak ni Nun: sapagka't sila'y sumunod na lubos sa Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 36, "word": {"tagalog": "Liban si Caleb na anak ni Jephone; at siya ang makakakita; at sa kaniya ko ibibigay ang lupain na kaniyang tinuntungan, at sa kaniyang mga anak: sapagka't siya'y lubos na sumunod sa Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 7, "word": {"tagalog": "Sapagka't pinagpala ka ng Panginoon mong Dios, sa lahat ng gawa ng iyong kamay; kaniyang natalastas ang iyong paglalakbay dito sa malawak na ilang; sa loob nitong apat na pung taon ay sumaiyo ang Panginoon mong Dios; ikaw ay di kinulang ng anoman. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 3, "word": {"tagalog": "Nakita ng inyong mga mata ang ginawa ng Panginoon tungkol kay Baal-peor, sapagka't lahat ng mga tao na sumunod kay Baal-peor, ay nilipol ng Panginoon mong Dios sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"tagalog": "At sapagka't kaniyang inibig ang iyong mga magulang, kaya kaniyang pinili ang kaniyang binhi pagkatapos nila, at inilabas ka niya sa Egipto ng kaniyang pagharap, ng kaniyang dakilang kapangyarihan; \r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"tagalog": "Dinggin mo nga, Oh Israel, at iyong isagawa upang ikabuti mo, at upang kayo'y dumaming maigi, na gaya ng ipinangako sa iyo ng Panginoon, ng Dios ng iyong mga magulang, sa lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"tagalog": "At ilalayo sa iyo ng Panginoon ang lahat ng sakit: at wala siyang ihuhulog sa inyo sa masamang sakit sa Egipto, na iyong nalalaman, kundi ihuhulog niya sa lahat ng nangapopoot sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"tagalog": "At baka iyong sabihin sa iyong puso, Ang aking kapangyarihan at ang lakas ng aking kamay ang siyang nagbigay sa akin ng kayamanang ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"tagalog": "Kundi iyong aalalahanin ang Panginoon mong Dios, sapagka't siya ang nagbigay sa iyo ng kapangyarihan upang magkaroon ka ng kayamanan; upang kaniyang papagtibayin ang kaniyang tipan na kaniyang isinumpa sa iyong mga magulang, gaya nga sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 2, "word": {"tagalog": "Isang bayang malaki at mataas ng mga anak ng Anaceo, na iyong nakikilala, at tungkol sa kanila ay narinig mong sinasabi, Sinong makatatayo sa harap ng mga anak ni Anac? \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"tagalog": "Gayon man sila'y iyong bayan at iyong mana, na iyong inilabas ng iyong dakilang kapangyarihan at ng iyong unat na bisig. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 6, "word": {"tagalog": "At kung ano ang kaniyang ginawa kay Dathan at kay Abiram, na mga anak ni Eliab, na anak ni Ruben; kung paanong ibinuka ng lupa ang kaniyang bibig, at nilamon sila, at ang kanilang mga sangbahayan, at ang kanilang mga tolda, at bawa't bagay na may buhay na sa kanila'y sumusunod sa gitna ng buong Israel: \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"tagalog": "At upang inyong maparami ang inyong mga araw sa ibabaw ng lupain na isinumpa ng Panginoon sa inyong mga magulang na ibibigay sa kanila at sa kanilang binhi na lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"tagalog": "Sapagka't ang lupain na iyong pinaroroonan upang ariin, ay hindi gaya ng lupain ng Egipto, na inyong pinanggalingan, na doo'y nagtatanim ka ng iyong binhi, at iyong dinidilig ng iyong paa, na parang taniman ng mga gulay; \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 17, "word": {"tagalog": "Hindi mo makakain sa loob ng iyong mga pintuang-daan ang ikasangpung bahagi ng iyong trigo, o ng iyong alak, o ng iyong langis, o ng mga panganay sa iyong bakahan o sa iyong kawan, ni anoman sa iyong mga panata na iyong ipananata, ni ang iyong mga kusang handog, ni ang handog na itataas ng iyong kamay: \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"tagalog": "Ang mga punong kahoy lamang na iyong kilala na hindi mga kahoy na nakakain, ang iyong sisirain at ibubuwal; at iyong itatayong mga kuta laban sa bayang nakikibaka sa iyo, hanggang sa maibuwal mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 23, "word": {"tagalog": "Ang nabuka sa iyong mga labi ay iyong gaganapin at gagawin; ayon sa iyong ipinanata sa Panginoon mong Dios, na isang kusang handog, na ipinangako mo ng iyong bibig. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"tagalog": "At kaniyang dinala kami sa lupaing ito, at ibinigay sa amin ang lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 13, "word": {"tagalog": "At iyong sasabihin sa harap ng Panginoon mong Dios, Aking inalis ang mga pinapaging banal na bagay sa aking bahay, at akin ding ibinigay sa Levita, at sa taga ibang lupa, sa ulila at sa babaing bao, ayon sa iyong madlang utos na iyong iniutos sa akin: hindi ko sinalangsang ang anoman sa iyong mga utos, ni kinalimutan ko: \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"tagalog": "Tumungo ka mula sa iyong banal na tahanan, mula sa langit, at pagpalain mo ang iyong bayang Israel, at ang lupa na iyong ibinigay sa amin, gaya ng iyong isinumpa sa aming mga magulang, na isang lupang binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"tagalog": "At iyong isusulat sa mga ito ang lahat ng mga salita ng kautusang ito, pagka iyong naraanan; upang iyong mapasok ang lupain na ibinibigay sa iyo ng Panginoon mong Dios, na isang lupaing binubukalan ng gatas at pulot, na gaya ng ipinangako sa iyo ng Panginoon, ng Dios ng iyong mga magulang. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"tagalog": "Ang bunga ng iyong lupa, at lahat ng iyong gawa ay kakanin ng bansang di mo nakikilala; at ikaw ay mapipighati at magigipit na palagi: \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"tagalog": "At ang buong lupaing yaon ay asupre, at asin, at sunog, na hindi nahahasikan, at walang ibubunga, ni walang tumutubong damo, na gaya ng nangyari sa pagkagiba ng Sodoma at Gomorra, Adma at Seboim, na giniba ng Panginoon sa kaniyang kagalitan at sa kaniyang maningas na pagiinit; \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"tagalog": "Sapagka't pagka sila'y naipasok ko na sa lupain na aking isinumpa sa kanilang mga magulang, na binubukalan ng gatas at pulot, at sila'y nakakain at nabusog at tumaba; ay pipihit nga sila sa ibang mga dios, at paglilingkuran nila, at ako'y lalabagin nila, at sisirain ang aking tipan. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 2, "word": {"tagalog": "Ang aking aral ay papatak na parang ulan; Ang aking salita ay bababa na parang hamog; Gaya ng ambon sa malambot na damo, At gaya ng mahinang ambon sa gugulayin: \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"tagalog": "Sapagka't may apoy na nagalab sa aking galit, At nagniningas hanggang sa Sheol, At lalamunin ang lupa sangpu ng tubo nito, At paniningasan ng apoy ang mga tungtungan ng mga bundok. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"tagalog": "Sapagka't hahatulan ng Panginoon ang kaniyang bayan, At magsisisi dahil sa kaniyang mga lingkod; Pagka kaniyang nakitang ang kanilang kapangyarihan ay nawala, At wala ng natitira na natatakpan o naiwan. \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 6, "word": {"tagalog": "At kaniyang inilibing siya sa libis sa lupain ng Moab na nasa tapat ng Beth-peor; nguni't sinomang tao ay hindi nakaaalam ng libingan niya hanggang sa araw na ito. \r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"tagalog": "At nang dumating sa Jordan ang mga may dala ng kaban, at ang mga paa ng mga saserdote na nagdadala ng kaban ay nabasa sa gilid ng tubig, (sapagka't inaapawan ng Jordan ang lahat niyang pangpang sa buong panahon ng pagaani,) \r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"tagalog": "At nangyari, nang umahon mula sa gitna ng Jordan ang mga saserdote na nagdadala ng kaban ng tipan ng Panginoon, at nang matungtong sa tuyong lupa ang mga talampakan ng mga paa ng mga saserdote, na ang tubig ng Jordan ay nanauli sa kanilang dako, at umapaw sa pangpang na gaya ng dati. \r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"tagalog": "Sapagka't ang mga anak ni Israel ay lumakad na apat na pung taon sa ilang, hanggang sa ang buong bansa, sa makatuwid baga'y ang mga lalaking pangdigma na lumabas mula sa Egipto, ay nalipol, sapagka't hindi nila dininig ang tinig ng Panginoon: na siyang sinumpaan ng Panginoon na hindi niya ipakikita sa kanila ang lupain na isinumpa ng Panginoon sa kanilang mga magulang na ibibigay sa atin, na lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 8, "word": {"tagalog": "At nangyari, na pagkapagsalita ni Josue sa bayan, ay nagpauna sa Panginoon ang pitong saserdote na may tangang pitong pakakak na mga sungay ng tupa, at humihip ng mga pakakak; at ang kaban ng tipan ng Panginoon ay sumusunod sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"tagalog": "At nang lumingon ang mga lalake sa Hai sa likuran nila, ay kanilang nakita, at, narito, ang usok ng bayan ay napaiilanglang sa langit, at wala silang kapangyarihan na makatakas sa daang ito o sa daang yaon: at ang bayan na tumakas sa ilang ay pumihit sa mga manghahabol. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"tagalog": "Nang magkagayo'y lumapit ang mga anak ni Juda kay Josue sa Gilgal: at sinabi sa kaniya ni Caleb na anak ni Jephone na Cenezeo, Iyong talastas ang bagay na sinalita ng Panginoon kay Moises na lalake ng Dios, tungkol sa akin at tungkol sa iyo sa Cades-barnea. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 8, "word": {"tagalog": "Gayon ma'y pinapanglumo ng mga kapatid na kasama ko ang puso ng bayan: nguni't ako'y lubos na sumunod sa Panginoon kong Dios. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"tagalog": "At si Moises ay sumumpa nang araw na yaon, na nagsasabi, Tunay na ang lupain na tinuntungan ng iyong paa ay magiging isang mana sa iyo at sa iyong mga anak magpakailan man, sapagka't sumunod kang lubos sa Panginoon kong Dios. \r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 14, "word": {"tagalog": "Kaya't ang Hebron ay naging mana ni Caleb na anak ni Jephone na Cenezeo hanggang sa araw na ito; sapagka't kaniyang lubos na sinunod ang Panginoon, ang Dios ng Israel. \r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"tagalog": "At si Josue ay nagsalita sa sangbahayan ni Jose, ni Ephraim at ni Manases, na sinasabi, Ikaw ay malaking bayan, at may dakilang kapangyarihan: hindi marapat sa iyo ang isang kapalaran lamang: \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"tagalog": "Ang Makapangyarihan, ang Dios, ang Panginoon, ang Makapangyarihan, ang Dios, ang Panginoon, ay siyang nakatatalastas; at matatalastas ng Israel; kung panghihimagsik nga o kung pagsalangsang laban sa Panginoon, (huwag mo kaming iligtas sa araw na ito,) \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"tagalog": "Pagka inyong sinalangsang ang tipan ng Panginoon ninyong Dios, na kaniyang iniutos sa inyo, at yumaon at naglingkod sa ibang mga dios at yumukod sa mga yaon; ang galit nga ng Panginoon ay magaalab laban sa inyo, at kayo'y malilipol na madali sa mabuting lupain na kaniyang ibinigay sa inyo. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 12, "word": {"tagalog": "At kanilang pinabayaan ang Panginoon, ang Dios ng kanilang mga magulang, na naglabas sa kanila sa lupain ng Egipto, at sumunod sa ibang mga dios, sa mga dios ng mga bayan na nasa palibot nila, at sila'y yumukod sa mga yaon: at kanilang minungkahi ang Panginoon sa galit. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"tagalog": "At gayon ma'y hindi nila dininig ang kanilang mga hukom: sapagka't sila'y sumamba sa ibang mga dios, at kanilang niyukuran ang mga yaon: sila'y nagpakaligaw na madali sa daan na nilakaran ng kanilang mga magulang, na sumunod ng mga utos ng Panginoon; nguni't hindi sila gumawa ng gayon. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"tagalog": "Sa kaniyang paanan ay nasubasob, siya'y nabuwal, siya'y nalugmok: Sa kaniyang paanan siya'y nasubasob, siya'y nabuwal. Kung saan siya sumubasob, doon siya nalugmok na patay. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"tagalog": "Sa gayo'y kaniyang inilusong ang bayan sa tubig: at sinabi ng Panginoon kay Gedeon, Bawa't humimod sa tubig ng kaniyang dila, gaya ng paghimod ng aso, ay iyong ihihiwalay: gayon din ang bawa't yumukong lumuhod upang uminom. \r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"tagalog": "At ang bilang ng mga humimod, na inilalagay ang kanilang kamay sa kanilang bibig, ay tatlong daang lalake: nguni't ang buong labis ng bayan ay yumukong lumuhod upang uminom ng tubig. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 9, "word": {"tagalog": "At sinalita niya naman sa mga lalake sa Penuel, na sinasabi, Pagbabalik kong payapa, ay aking ilalagpak ang moog na ito. \r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"tagalog": "At kaniyang inilagpak ang moog ng Penuel, at pinatay ang mga lalake sa bayan. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 4, "word": {"tagalog": "At nagbigay sila ng pitong pung putol na pilak, mula sa bahay ng Baal-berith, na siyang iniupa ni Abimelech sa mga taong hampas lupa at mga palaboy, na siyang mga sumunod sa kaniya. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"tagalog": "At lumaban si Abimelech sa bayan nang buong araw na yaon; at sinakop ang bayan, at pinatay ang bayan na nasa loob niyaon: at iginiba ang kabayanan at hinasikan ng asin. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 46, "word": {"tagalog": "At nang mabalitaan yaon ng lahat ng mga lalake sa moog ng Sichem, ay pumasok sila sa kuta ng bahay ng El-berith. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 47, "word": {"tagalog": "At nasaysay kay Abimelech, na ang lahat ng mga tao sa moog ng Sichem ay nagpipisan. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"tagalog": "At ang buong bayan ay pumutol na gayon din ang bawa't lalake ng kanikaniyang sanga, at sumunod kay Abimelech, at ipinaglalagay sa kuta, at sinilaban ang kuta sa pamamagitan niyaon; na ano pa't ang lahat ng mga lalake sa moog ng Sichem ay namatay rin, na may isang libong lalake at babae. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"tagalog": "Nguni't may isang matibay na moog sa loob ng bayan, at doo'y nagsitakas ang lahat na lalake at babae at ang lahat na nasa bayan, at sinarhan, at nagsisampa sa bubungan ng moog. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"tagalog": "At naparoon si Abimelech sa moog, at lumaban, at lumapit sa pintuan ng moog, upang sunugin ng apoy. \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 30, "word": {"tagalog": "At nagpanata si Jephte ng isang panata sa Panginoon, at nagsabi, Kung tunay na iyong ibibigay ang mga anak ni Ammon sa aking kamay, \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 39, "word": {"tagalog": "At nangyari, sa katapusan ng dalawang buwan, na siya'y nagbalik sa kaniyang ama, na ginawa sa kaniya ang ayon sa kaniyang panata na kaniyang ipinanata: at siya'y hindi nasipingan ng lalake. At naging kaugalian sa Israel, \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"tagalog": "At sinabi ng mga lalake sa bayan kay Samson nang ikapitong araw bago lumubog ang araw. Alin kaya ang lalong matamis kay sa pulot? at ano pa kaya ang lalong malakas kay sa leon? At sinabi niya sa kanila. Kung hindi kayo nag-araro ng aking dumalaga, Hindi sana ninyo naturingan ang aking bugtong. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"tagalog": "Nang magkagayo'y ang tatlong libong lalake sa Juda ay nagsilusong sa guwang ng bato ng Etam, at sinabi kay Samson, Hindi mo ba nalalaman na ang mga Filisteo ay nagpupuno sa atin? ano nga itong ginawa mo sa amin? At sinabi niya sa kanila, Kung paano ang ginawa nila sa akin ay gayon ang ginawa ko sa kanila. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"tagalog": "At sinabi ni Samson, Mamatay nawa akong kasama ng mga Filisteo, At iniubos niya ang kaniyang buong lakas; at ang bahay ay bumagsak sa mga pangulo, at sa buong bayan na nandoon sa loob. Sa gayo'y ang nangamatay na kaniyang pinatay sa kaniyang kamatayan ay higit kay sa pinatay niya sa kaniyang kabuhayan. \r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"tagalog": "At nang tumindig ang lalake upang yumaon, siya, at ang kaniyang babae, at ang kaniyang bataan, ay sinabi ng kaniyang biyanan, na ama ng kaniyang babae, sa kaniya, Narito, ngayo'y ang araw ay gumagabi na, isinasamo ko sa inyong magpahinga sa buong gabi: narito, ang araw ay nananaw; tumigil dito, upang ang iyong puso ay sumaya; at bukas ay yumaon kayong maaga sa inyong paglakad, upang makauwi ka. \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"tagalog": "Nang magkagayo'y nagpatirapa siya at yumukod sa lupa, at nagsabi sa kaniya, Bakit ako nakasumpong ng biyaya sa iyong paningin na nilingap mo ako, dangang ako'y taga ibang lupa? \r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 2, "word": {"tagalog": "At ngayo'y wala ba rito si Booz na ating kamaganak, na ang kaniyang mga alila ay siya mong kinasama? Narito, kaniyang pahahanginan ang sebada ngayong gabi sa giikan. \r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 10, "word": {"tagalog": "At kaniyang sinabi, Pagpalain ka nawa ng Panginoon, anak ko: ikaw ay nagpakita ng higit na kagandahang loob sa huli kay sa ng una, sa hindi mo pagsunod sa mga bagong tao maging sa dukha o sa mayaman. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"tagalog": "At siya'y nanata ng isang panata, at nagsabi, Oh Panginoon ng mga hukbo, kung tunay na iyong lilingunin ang pagkapighati ng iyong lingkod, at aalalahanin mo at hindi mo kalilimutan ang iyong lingkod, kundi iyong pagkakalooban ang iyong lingkod ng anak na lalake, ay akin ngang ibibigay sa Panginoon sa lahat ng kaarawan ng kaniyang buhay, at walang pangahit na daraan sa kaniyang ulo. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 33, "word": {"tagalog": "At ang lalaking iyo, na hindi ko ihihiwalay sa aking dambana, ay magiging upang lunusin ang iyong mga mata at papanglawin ang iyong puso; at ang madlang mararagdag sa iyong sangbahayan ay mamamatay sa kanilang kabataan. \r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"tagalog": "Sapagka't aking isinaysay sa kaniya na aking huhukuman ang kaniyang sangbahayan magpakailan man, dahil sa kasamaan na kaniyang nalalaman, sapagka't ang kaniyang mga anak ay nagdala ng sumpa sa kanilang sarili, at hindi niya sinangsala sila. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"tagalog": "At ang kaniyang manugang, na asawa ni Phinees, ay buntis na kagampan: at pagkarinig niya ng balita na ang kaban ng Dios ay kinuha, at ang kaniyang biyanan at kaniyang asawa ay patay na, ay yumukod siya at napanganak; sapagka't ang kaniyang pagdaramdam ay dumating sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"tagalog": "May isang lalake nga sa Benjamin, na ang pangala'y Cis, na anak ni Abiel, na anak ni Seor, na anak ni Bechora, na anak ni Aphia, na anak ng isang Benjamita, na isang makapangyarihang lalake na may tapang. \r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 2, "word": {"tagalog": "Paghiwalay mo sa akin ngayon, ay masusumpungan mo nga ang dalawang lalake sa siping ng libingan ni Rachel, sa hangganan ng Benjamin sa Selsah; at sasabihin nila sa iyo, Ang mga asno na iyong hinahanap ay nasumpungan na; at, narito, niwalang bahala ng iyong ama ang mga asno, at ang inaalaala ay kayo, na sinasabi, Paano ang aking gagawin sa aking anak? \r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 7, "word": {"tagalog": "Ang iba nga sa mga Hebreo ay tumawid sa Jordan na patungo sa lupain ng Gad, at ng Galaad; nguni't si Saul ay nasa Gilgal siya, at ang buong bayan ay sumunod sa kaniya na nanginginig. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"tagalog": "Gayon din ang mga lalake sa Israel na nagsikubli sa lupaing maburol ng Ephraim, na nang kanilang mabalitaan na ang mga Filisteo ay tumakas, ay nakihabol pati sila sa kanila sa pakikipagbaka. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 13, "word": {"tagalog": "At ang tatlong pinakamatandang anak ni Isai ay naparoong sumunod kay Saul sa pakikipagbaka: at ang mga pangalan ng kaniyang tatlong anak na naparoon sa pakikipagbaka ay si Eliab na panganay, at ang kasunod niya ay si Abinadab, at ang ikatlo ay si Samma. \r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 14, "word": {"tagalog": "At si David ang bunso: at ang tatlong pinakamatanda ay sumunod kay Saul. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"tagalog": "At gayon ma'y si David ay sumumpa, at nagsabi, Talastas na maigi ng iyong ama, na ako'y nakasumpong ng biyaya sa iyong paningin; at kaniyang sinasabi, Huwag maalaman ni Jonathan ito, baka siya'y magdalamhati; nguni't buhay nga ang Panginoon, at buhay ang iyong kaluluwa, na iisang hakbang ang pagitan ko sa kamatayan. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"tagalog": "At pagkayaon ng bataan, si David ay tumindig sa dakong tungo sa Timugan, at sumubsob sa lupa, at yumukod na makaitlo: at sila'y naghalikan, at umiyak kapuwa, hanggang si David ay humigit. \r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 4, "word": {"tagalog": "At sumagot ang saserdote kay David, at nagsabi, Walang karaniwang tinapay sa aking kamay, nguni't mayroong banal na tinapay; kung disin ang mga bataan ay magpakalayo lamang sa mga babae. \r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 6, "word": {"tagalog": "Sa gayo'y binigyan siya ng saserdote ng banal na tinapay: sapagka't walang tinapay roon, kundi tinapay na handog, na kinuha sa harap ng Panginoon, upang lagyan ng tinapay na mainit sa araw ng pagkuha. \r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 17, "word": {"tagalog": "At sinabi niya sa kaniya, Huwag kang matakot: sapagka't hindi ka masusumpungan ng kamay ni Saul na aking ama; at ikaw ay magiging hari sa Israel, at ako'y magiging pangalawa mo; at nalalamang gayon ni Saul na aking ama. \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 8, "word": {"tagalog": "Si David naman ay tumindig pagkatapos, at lumabas sa yungib, at hiniyawan si Saul, na sinasabi, Panginoon ko na hari. At nang lumingon si Saul ay iniyukod ni David ang kaniyang mukha sa lupa, at nagbigay galang. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 23, "word": {"tagalog": "At nang makita ni Abigail si David, ay nagmadali siya, at lumunsad sa kaniyang asno, at nagpatirapa sa harap ni David at yumukod sa lupa. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"tagalog": "At siya'y bumangon at nagpatirapa sa lupa, at nagsabi, Narito, ang iyong lingkod ay isang aba upang maghugas ng mga paa ng mga lingkod ng aking panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"tagalog": "At sinabi ng babae sa kaniya, Narito, iyong nalalaman ang ginawa ni Saul, kung paanong kaniyang inihiwalay yaong mga nakikipagsanggunian sa masamang espiritu, at ang mga manghuhula, sa lupain: bakit nga ipinaglalagay mo ng silo ang aking buhay, upang ipapatay ako? \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 14, "word": {"tagalog": "At kaniyang sinabi sa kaniya, Ano ang kaniyang anyo? At sinabi niya, Isang matandang lalake ay lumilitaw; at siya'y nabibilot ng isang balabal. At nakilala ni Saul, na si Samuel, at siya'y yumukod sa lupa, at nagbigay galang. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"tagalog": "Nang magkagayo'y si David at ang bayan na nasa kaniya ay naglakas ng tinig, at umiyak, hanggang sa sila'y nawalan ng lakas na umiyak. \r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 2, "word": {"tagalog": "At hinabol ng panunod ng mga Filisteo si Saul at ang kaniyang mga anak; at pinatay ng mga Filisteo si Jonathan, at si Abinadab, at si Melchisua, na mga anak ni Saul. \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 5, "word": {"tagalog": "At sinabi ni David sa binata na nagsaysay sa kaniya: Paanong nalalaman mo na si Saul at si Jonathan na kaniyang anak ay patay? \r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 6, "word": {"tagalog": "At sinabi sa kaniya ng binatang nagsaysay, Sa isang pagkakataon ay napasa bundok ako ng Gilboa, narito, si Saul ay nagpakabuwal sa kaniyang sibat; at, narito, hinahabol siyang mainam ng mga karo at ng mga mangangabayo. \r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 10, "word": {"tagalog": "Si Is-boseth na anak ni Saul ay may apat na pung taon nang siya'y magpasimulang maghari sa Israel, at siya'y naghari na dalawang taon. Nguni't ang sangbahayan ni Juda ay sumunod kay David. \r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 26, "word": {"tagalog": "Nang magkagayo'y tinawag ni Abner si Joab, at nagsabi, Mananakmal ba ang tabak magpakailan man? hindi mo ba nalalaman na magkakaroon ng kapaitan sa katapusan? hanggang kailan mo nga pababalikin ang bayan na mula sa pagsunod sa kanilang mga kapatid? \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 25, "word": {"tagalog": "Nalalaman mo si Abner na anak ni Ner ay naparito upang dayain ka at upang maalaman ang iyong paglabas at ang iyong pagpasok, at upang maalaman ang lahat na iyong ginagawa. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 31, "word": {"tagalog": "At sinabi ni David kay Joab at sa buong bayan na kasama niya: Hapakin ninyo ang inyong mga suot, at magbigkis kayo ng magaspang na damit, at magluksa kayo sa harap ni Abner. At ang haring si David ay sumunod sa kabaong. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 12, "word": {"tagalog": "Pagka ang iyong mga araw ay naganap, at ikaw ay matutulog na kasama ng iyong mga magulang, aking ibabangon ang iyong binhi pagkatapos mo, na magmumula sa iyong tiyan, at aking itatatag ang kaniyang kaharian. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 20, "word": {"tagalog": "At ano pa ang masasabi ni David sa iyo? sapagka't iyong kilala ang iyong lingkod, Oh Panginoong Dios. \r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 8, "word": {"tagalog": "At siya'y nagbigay galang at nagsabi, Ano ang iyong lingkod upang iyong lingapin akong isang asong patay? \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"tagalog": "At sinabi ni David kay Uria, Babain mo ang iyong bahay, at iyong hugasan ang iyong mga paa. At umalis si Uria sa bahay ng hari at isinusunod sa kaniya ang isang pagkain na mula sa hari. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"tagalog": "At nagpatirapa si Joab sa lupa, at nagbigay galang, at binasbasan ang hari: at sinabi ni Joab, Ngayo'y talastas ng iyong lingkod na ako'y nakasumpong ng biyaya sa iyong paningin, panginoon ko, Oh hari, sa paraang pinayagan ng hari ang kahilingan ng kaniyang lingkod. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 33, "word": {"tagalog": "Sa gayo'y naparoon si Joab sa hari at isinaysay sa kaniya: at nang kaniyang matawag na si Absalom, siya'y naparoon sa hari, at nagpatirapa sa lupa sa harap ng hari; at hinagkan ng hari si Absalom. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"tagalog": "At nangyari, sa katapusan ng apat na pung taon, na sinasabi ni Absalom sa hari, Isinasamo ko sa iyo na payaunin mo ako at ako'y tumupad ng aking panata na aking ipinanata sa Panginoon, sa Hebron. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"tagalog": "Sapagka't ang iyong lingkod ay nanata ng isang panata samantalang ako'y tumatahan sa Gesur sa Siria, na nagsabi, Kung tunay na dadalhin uli ako ng Panginoon sa Jerusalem, maglilingkod nga ako sa Panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"tagalog": "At sinabi ni David kay Abisai, at sa lahat niyang mga lingkod, Narito, ang anak ko, na lumabas sa aking tiyan, siyang humahanap ng aking buhay: gaano pa nga kaya ang gagawin ngayon ng Benjamitang ito? bayaan ninyo siya at manumpa siya: sapagka't iniutos ng Panginoon sa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"tagalog": "Sinabi ni Husai bukod sa rito, Iyong kilala ang iyong Ama at ang kaniyang mga lalake, na sila'y makapangyarihang lalake at sila'y nagngingitngit sa kanilang mga pagiisip na gaya ng isang oso na ninakawan sa parang ng kaniyang mga anak: at ang iyong ama ay lalaking mangdidigma, at hindi tatahan na kasama ng bayan. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 10, "word": {"tagalog": "At pati ng matapang, na ang puso ay gaya ng puso ng leon, ay lubos na manglulupaypay: sapagka't kilala ng buong Israel na ang iyong ama ay makapangyarihang lalake, at sila na nasa kaniya ay matatapang na lalake. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 16, "word": {"tagalog": "Ngayon nga'y magsugo kang madali, at saysayin kay David, na sabihin, Huwag kang tumigil ng gabing ito sa mga tawiran sa ilang, kundi sa anomang paraan ay tumawid ka: baka ang hari ay mapatay at ang buong bayan na nasa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"tagalog": "At nang makita ni Achitophel na ang kaniyang payo ay hindi sinunod, kaniyang siniyahan ang kaniyang asno, at bumangon, at umuwi siya sa bahay, sa kaniyang bayan at kaniyang inayos ang kaniyang bahay, at nagbigti; at siya'y namatay, at nalibing sa libingan ng kaniyang ama. \r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 21, "word": {"tagalog": "Nang magkagayo'y sinabi ni Joab sa Cusita, Yumaon ka na saysayin mo sa hari kung ano ang iyong nakita. At ang Cusita ay yumukod kay Joab, at tumakbo. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 14, "word": {"tagalog": "At kaniyang ikiniling ang puso ng lahat ng mga lalake ng Juda na parang puso ng isang tao; na anopa't sila'y nagsipagsugo sa hari, na nagsisipagsabi, Ikaw ay bumalik, at ang lahat ng iyong lingkod. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"tagalog": "Sa gayo'y lahat ng mga lalake ng Israel ay nagsiahong mula sa pagsunod kay David, at nagsisunod kay Seba na anak ni Bichri: nguni't ang mga anak ni Juda ay nagsisanib sa kanilang hari, mula sa Jordan hanggang sa Jerusalem. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"tagalog": "Nguni't si Amasa ay hindi nagingat sa tabak na nasa kamay ni Joab; sa gayo'y sinaktan siya sa tiyan, at lumuwa ang kaniyang bituka sa lupa, at hindi na siya inulit pa; at siya'y namatay. At si Joab at si Abisai na kaniyang kapatid ay humabol kay Seba na anak ni Bichri. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 12, "word": {"tagalog": "At si Amasa ay nagugumon sa kaniyang dugo sa gitna ng lansangan. At nang makita ng lalake na ang buong bayan ay nakatayong natitigil, ay kaniyang dinala si Amasa mula sa lansangan hanggang sa parang, at tinakpan siya ng isang kasuutan, nang kaniyang makita na bawa't dumating sa siping niya ay tumitigil. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"tagalog": "Ang Dios, ang aking malaking bato, na sa kaniya ako'y manganganlong: Aking kalasag, at siyang sungay ng aking kaligtasan, aking matayog na moog at ampunan sa akin; Tagapagligtas sa akin, ikaw ang nagliligtas sa akin sa karahasan. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"tagalog": "Kaniyang pinayukod din naman ang langit at bumaba: At salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"tagalog": "Ang Dios ay aking matibay na katibayan: At pinapatnubayan niya ang sakdal sa kaniyang lakad. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"tagalog": "Dakilang pagliligtas ang ibinibigay niya sa kaniyang hari: At nagmamagandang loob sa kaniyang pinahiran ng langis, Kay David at sa kaniyang binhi magpakailan man. \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 20, "word": {"tagalog": "At tumanaw si Arauna, at nakita ang hari, at ang kaniyang mga lingkod na nagsisilapit sa kaniya; at si Arauna ay lumabas at nagpatirapa sa harap ng hari. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 11, "word": {"tagalog": "Nang magkagayo'y nagsalita si Nathan kay Bath-sheba na ina ni Salomon, na nagsasabi, Hindi mo ba nabalitaan na naghahari si Adonia na anak ni Haggith, at hindi nalalaman ni David na ating panginoon? \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 16, "word": {"tagalog": "At si Bath-sheba ay yumukod at nagbigay galang sa hari. At sinabi ng hari, Anong ibig mo? \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 18, "word": {"tagalog": "At ngayo'y narito, si Adonia ay naghahari; at ikaw, panginoon ko na hari, ay hindi mo nalalaman; \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"tagalog": "At kaniyang isinaysay sa hari, na sinasabi, Narito, si Nathan na propeta. At nang siya'y dumating sa harap ng hari, siya'y yumukod ng kaniyang mukha sa lupa sa harap ng hari. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 31, "word": {"tagalog": "Nang magkagayo'y iniyukod ni Bath-sheba ang kaniyang mukha sa lupa, at nagbigay galang sa hari, at nagsabi, Mabuhay ang aking panginoon na haring si David magpakailan man. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 47, "word": {"tagalog": "At bukod dito'y ang mga lingkod ng hari ay nagsiparoon upang purihin ang ating panginoong haring si David, na nagsisipagsabi, Gawin nawa ng iyong Dios ang pangalan ni Salomon na lalong maigi kay sa iyong pangalan, at gawin ang kaniyang luklukan na lalong dakila kay sa iyong luklukan; at ang hari ay yumukod sa kaniyang higaan. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 53, "word": {"tagalog": "Sa gayo'y nagsugo ang haring Salomon, at kanilang ibinaba siya mula sa dambana. At siya'y naparoon at nagbigay galang sa haring Salomon; at sinabi ni Salomon sa kaniya, Umuwi ka sa iyong bahay. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"tagalog": "Bukod dito'y talastas mo naman ang ginawa ni Joab na anak ni Sarvia sa akin, sa makatuwid baga'y ang ginawa niya sa dalawang puno ng mga hukbo ng Israel, kay Abner na anak ni Ner, at kay Amasa na anak ni Jether na kaniyang pinatay, at ibinubo sa kapayapaan ang dugo ng pakikidigma at nabubo ang dugo ng pakikidigma sa kaniyang bigkis na nasa kaniyang mga balakang, at sa loob ng kaniyang mga pangyapak na nasa kaniyang mga paa. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"tagalog": "Ngayon nga'y huwag mong ariing walang sala, sapagka't ikaw ay lalaking pantas: at iyong maaalaman ang dapat gawin sa kaniya, at iyong ilusong na may dugo ang kaniyang uban sa ulo sa Sheol. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"tagalog": "At kaniyang sinabi, Talastas mo na ang kaharian ay naging akin, at itinitig ng buong Israel ang kanilang mukha sa akin, upang ako'y maghari: gayon ma'y ang kaharian ay nagbago, at napasa aking kapatid: sapagka't kaniya sa ganang Panginoon. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 19, "word": {"tagalog": "Si Bath-sheba nga'y naparoon sa haring Salomon, upang ipakiusap sa kaniya si Adonia. At tumindig ang hari na sinalubong siya, at yumukod siya sa kaniya, at umupo sa kaniyang luklukan, at nagpalagay ng luklukan para sa ina ng hari; at siya'y naupo sa kaniyang kanan. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"tagalog": "Sinabi pa ng hari kay Semei, Iyong talastas ang buong kasamaan na nalalaman ng iyong puso, na iyong ginawa kay David na aking ama: kaya't ibabalik ng Panginoon ang iyong kasamaan sa iyong sariling ulo. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"tagalog": "Nang magkagayo'y nagsalita ang babae na ina ng buhay na bata sa hari, sapagka't ang kaniyang pagmamahal ay nagniningas sa kaniyang anak, at sinabi niya, Oh panginoon ko, ibigay mo sa kaniya ang buhay na bata, at sa anomang paraa'y huwag mong patayin. Nguni't ang sabi ng isa, Hindi magiging akin ni iyo man; hatiin siya. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"tagalog": "Talastas mo na kung paanong si David na aking ama ay hindi nakapagtayo ng bahay sa pangalan ng Panginoon niyang Dios dahil sa mga pagdidigmaan sa palibot niya sa bawa't dako, hanggang sa inilagay sila ng Panginoon sa ilalim ng mga talampakan ng kaniyang mga paa. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 6, "word": {"tagalog": "Ngayon nga'y ipagutos mo na iputol nila ako ng mga puno ng sedro sa Libano; at ang aking mga bataan ay makakasama ng iyong mga bataan: at aking bibigyan ka ng kaupahan sa iyong mga bataan ayon sa lahat na iyong sasabihin: sapagka't iyong talastas na wala sinoman sa amin na makapagdadaras ng mga kahoy ng gaya ng mga Sidonio. \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 6, "word": {"tagalog": "Ang kababababaan ay may limang siko ang luwang, at ang pangalawang grado ay may anim na siko ang luwang, at ang ikatlo ay may pitong siko ang luwang: sapagka't siya'y gumawa ng mga tungtungan sa labas ng bahay sa palibot, upang ang mga sikang ay huwag kumapit sa mga pader ng bahay. \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 18, "word": {"tagalog": "At may mga sedro sa loob ng bahay na inukitan ng kulukuti at mga bukang bulaklak: lahat ay sedro; walang batong makikita. \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 29, "word": {"tagalog": "At kaniyang inukitan ang lahat na panig ng bahay sa palibot ng mga ukit na larawan ng mga querubin, at ng mga puno ng palma, at ng mga bukang bulaklak, sa loob at sa labas. \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 32, "word": {"tagalog": "Sa gayo'y gumawa siya ng dalawang pinto na kahoy na olibo; at kaniyang inukitan ng mga ukit na mga querubin, at mga puno ng palma, at mga bukang bulaklak, at binalot niya ng ginto; at kaniyang ikinalat ang ginto sa mga querubin, at sa mga puno ng palma, \r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 35, "word": {"tagalog": "At kaniyang pinagukitan ng mga querubin, at mga puno ng palma, at mga bukang bulaklak; at binalot niya ng ginto na kapit sa mga ukit na gawa. \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"tagalog": "At ang kapal ng dagatdagatan ay isang dangkal; at ang labi niyaon ay yaring gaya ng labi ng isang tasa, gaya ng bulaklak na lila: naglalaman ng dalawang libong bath. \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 49, "word": {"tagalog": "At ang mga kandelero na taganas na ginto na lima sa dakong kanan, at lima sa kaliwa sa harap ng sanggunian; at ang mga bulaklak, at ang mga ilawan, at mga pangipit na ginto; \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"tagalog": "Dinggin mo nga sa langit na iyong tahanang dako, at ikaw ay magpatawad at gumawa, at gumanti ka sa bawa't tao ayon sa lahat niyang mga lakad na ang puso ay iyong natataho; (sapagka't ikaw, ikaw lamang ang nakakataho ng mga puso ng lahat ng mga anak ng mga tao;) \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"tagalog": "At sinabi ng Panginoon sa kaniya, Aking dininig ang iyong panalangin at ang iyong pamanhik na iyong ipinagbadya sa harap ko: aking pinapaging banal ang bahay na ito na iyong itinayo, upang ilagay ang aking pangalan doon magpakailan man; at ang aking mga mata at ang aking puso ay doroong palagi. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 7, "word": {"tagalog": "Aking ngang ihihiwalay ang Israel sa lupain na aking ibinigay sa kanila; at ang bahay na ito na aking pinapaging banal sa aking pangalan, ay aking iwawaksi sa aking paningin; at ang Israel ay magiging kawikaan at kakutyaan sa gitna ng lahat ng bayan: \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"tagalog": "At pinisan ni Salomon ang mga karo, at ang mga mangangabayo: at siya'y may isang libo't apat na raang karo, at labing dalawang libong mangangabayo, na kaniyang inilagay sa mga bayan ng mga karo, at kasama ng hari sa Jerusalem. \r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 20, "word": {"tagalog": "At nangyari, nang mabalitaan ng buong Israel na si Jeroboam ay bumalik, na sila'y nagsugo at ipinatawag siya sa kapisanan, at ginawa siyang hari sa buong Israel: walang sumunod sa sangbahayan ni David, kundi ang lipi ni Juda lamang. \r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 31, "word": {"tagalog": "At siya'y gumawa ng mga bahay sa mga mataas na dako, at naghalal ng mga saserdote sa buong bayan, na hindi sa mga anak ni Levi. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"tagalog": "Pagkatapos ng bagay na ito, si Jeroboam ay hindi tumalikod sa kaniyang masamang lakad, kundi gumawa uli mula sa buong bayan ng mga saserdote sa mga mataas na dako: sinomang may ibig, kaniyang itinatalaga upang magkaroon ng mga saserdote sa mga mataas na dako. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 8, "word": {"tagalog": "At inagaw ang kaharian mula sa sangbahayan ni David, at ibinigay sa iyo: at gayon ma'y ikaw ay hindi naging gaya ng lingkod kong si David, na nagingat ng aking mga utos, at sumunod sa akin ng kaniyang buong puso, upang gawin ang matuwid lamang sa harap ng aking mga mata; \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 21, "word": {"tagalog": "Nang magkagayo'y ang bayan ng Israel ay nahati sa dalawa: ang kalahati ng bayan ay sumunod kay Thibni na anak ni Gineth, upang gawin siyang hari; at ang kalahati ay sumunod kay Omri. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 22, "word": {"tagalog": "Nguni't ang bayan na sumunod kay Omri ay nanaig laban sa bayan na sumunod kay Thibni na anak ni Gineth: sa gayo'y namatay si Thibni at naghari si Omri. \r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 18, "word": {"tagalog": "At siya'y sumagot, Hindi ko binagabag ang Israel; kundi ikaw, at ang sangbahayan ng iyong ama, sa inyong pagkapabaya ng mga utos ng Panginoon, at ikaw ay sumunod kay Baal. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"tagalog": "Gayon ma'y iiwan ko'y pitong libo sa Israel, lahat na tuhod na hindi nagsiluhod kay Baal, at lahat ng bibig na hindi nagsihalik sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"tagalog": "Sa gayo'y ang mga ito ay lumabas sa bayan, ang mga bataan ng mga prinsipe sa mga lalawigan, at ang hukbong sumusunod sa kanila. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"tagalog": "At nilabas ng mga anak ng mga propeta na nasa Beth-el si Eliseo, at nagsipagsabi sa kaniya, Talastas mo ba na ihihiwalay ng Panginoon ang iyong panginoon sa iyong ulo ngayon? At kaniyang sinabi, Oo, talastas ko; pumayapa kayo. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"tagalog": "At nagsilapit kay Eliseo ang mga anak ng mga propeta na nangasa Jerico, at nagsipagsabi sa kaniya, Talastas mo ba na ihihiwalay ng Panginoon ang iyong panginoon sa iyong ulo ngayon? At siya'y sumagot, Oo, talastas ko; pumayapa kayo. \r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"tagalog": "At nang makita siya ng mga anak ng mga propeta na nangasa Jerico sa tapat niya, ay kanilang sinabi, Ang diwa ni Elias ay sumasa kay Eliseo. At sila'y nagsiyaon na sinalubong siya, at sila'y nangagpatirapa sa lupa sa harap niya. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"tagalog": "Sa gayo'y yumaon ang hari sa Israel, at ang hari sa Juda, at ang hari sa Edom: at sila'y nagsiligid ng pitong araw na paglalakbay; at walang tubig para sa hukbo, o sa mga hayop man na nagsisisunod sa kanila. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"tagalog": "Sumigaw nga kay Eliseo ang isang babae na isa sa mga asawa ng mga anak ng mga propeta, na nagsasabi, Ang iyong lingkod na aking asawa ay patay na: at iyong talastas na ang iyong lingkod ay natakot sa Panginoon: at ang pinagkautangan ay naparito upang kuning alipinin niya ang aking dalawang anak. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 30, "word": {"tagalog": "At sinabi ng ina ng bata, Buhay ang Panginoon, at buhay ang iyong kaluluwa, hindi kita iiwan. At siya'y tumindig, at sumunod sa kaniya. \r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"tagalog": "Nang magkagayo'y pumasok siya at nagpatirapa sa kaniyang mga paa, at yumukod sa lupa; at kinalong niya ang kaniyang anak, at umalis. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 21, "word": {"tagalog": "Sa gayo'y sinundan ni Giezi si Naaman, at nang makita ni Naaman na isa'y humahabol sa kaniya, siya'y bumaba sa karo na sinalubong niya, at sinabi, Lahat ba'y mabuti? \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 24, "word": {"tagalog": "At nang siya'y dumating sa burol, kinuha niya sa kanilang kamay, at itinago niya sa bahay: at pinayaon niya ang mga lalake, at sila'y nagsiyaon. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"tagalog": "Nguni't samantalang ang isa'y pumuputol ng isang sikang, ang talim ng palakol ay nalaglag sa tubig: at siya'y sumigaw, at nagsabi, Sa aba ko, panginoon ko! sapagka't hiram. \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 17, "word": {"tagalog": "Ang tagatanod nga ay tumayo sa moog sa Jezreel, at kaniyang tinanaw ang pulutong ni Jehu habang dumarating siya, at nagsabi, Ako'y nakakakita ng isang pulutong. At sinabi ni Joram, Kumuha ka ng isang mangangabayo, at iyong suguin na salubungin sila, at magsabi, Kapayapaan ba? \r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 27, "word": {"tagalog": "Nguni't nang makita ito ni Ochozias na hari sa Juda, siya'y tumakas sa daan ng bahay sa halamanan. At si Jehu ay sumunod sa kaniya, at nagsabi, Saktan mo rin siya sa karo: at sinaktan nila siya sa ahunan sa Gur, na nasa siping ng Ibleam. At siya'y tumakas na napatungo sa Megiddo, at namatay roon. \r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 15, "word": {"tagalog": "At si Joiada na saserdote ay nagutos sa mga punong kawal ng dadaanin na nalalagay sa hukbo, at nagsabi sa kanila, Palabasin ninyo siya sa pagitan ng mga hanay, at ang sumunod sa kaniya, patayin ng tabak: sapagka't sinabi ng saserdote, Huwag patayin siya sa bahay ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"tagalog": "Bukod dito'y hindi sila nangakikipagtuos sa mga lalake, na pinagabutan nila sa kamay ng salapi upang ibigay sa nagsisigawa ng gawain: sapagka't sila'y nagsisigawang may pagtatapat. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"tagalog": "At kinuha ni Joas sa hari sa Juda ang lahat na bagay na itinalaga ni Josaphat, at ni Joram, at ni Ochozias, na kaniyang mga magulang, na mga hari sa Juda, at ang kaniyang mga itinalagang bagay, at ang lahat na ginto na masusumpungan sa mga kayamanan ng bahay ng Panginoon, at ng bahay ng hari, at ipinadala kay Hazael na hari sa Siria: at siya'y umalis sa Jerusalem. \r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"tagalog": "At gumawa siya ng masama sa paningin ng Panginoon, at sumunod sa mga kasalanan ni Jeroboam na anak ni Nabat, na kaniyang ipinapagkasala sa Israel; hindi niya hiniwalayan ang mga yaon. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"tagalog": "At ang mga anak ni Israel ay nagsigawa ng mga lihim na bagay na hindi matuwid sa Panginoon nilang Dios, at sila'y nagsipagtayo sa kanila ng mga mataas na dako sa lahat nilang bayan mula sa moog ng mga bantay hanggang sa bayang nakukutaan. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 15, "word": {"tagalog": "At kanilang itinakuwil ang kaniyang mga palatuntunan, at ang kaniyang tipan na kaniyang itinipan sa kanilang mga magulang, at ang kaniyang mga patotoo na kaniyang ipinatotoo sa kanila; at sila'y nagsisunod sa walang kabuluhan, at naging walang kabuluhan, at nagsisunod sa mga bansa na nangasa palibot nila, ayon sa ibinilin ng Panginoon na huwag silang magsigawa ng gaya ng mga yaon. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"tagalog": "Sa gayo'y nangatakot sila sa Panginoon, at nagsipaghalal sila sa gitna nila ng mga saserdote sa mga mataas na dako, na siyang naghahain para sa kanila sa mga bahay, na nangasa mga mataas na dako. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"tagalog": "Kundi ang Panginoon, na nagahon sa inyo mula sa lupain ng Egipto na may dakilang kapangyarihan at may unat na kamay, siya ninyong katatakutan, at sa kaniya kayo magsisiyukod, at sa kaniya kayo magsisipaghain. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"tagalog": "Kaniyang sinaktan ang mga Filisteo hanggang sa Gaza, at ang mga hangganan niyaon, mula sa moog ng bantay hanggang sa bayang nakukutaan. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"tagalog": "Kaya't ang kanilang mga mananahan ay may munting kapangyarihan, sila'y nanganglupaypay at nangatulig; sila'y gaya ng damo sa bukid, at ng sariwang gugulayin, na gaya ng damo sa mga bubungan, at gaya ng trigo na lanta bago nakalaki. \r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 2, "word": {"tagalog": "At ang mga Filisteo ay nangagsisunod na mainam sa likuran ni Saul at ng kaniyang mga anak; at pinatay ng mga Filisteo si Jonathan, at si Abinadab, at si Malchi-sua, na mga anak ni Saul. \r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 18, "word": {"tagalog": "Ano pa ang masasabi ni David sa iyo, tungkol sa karangalang ginawa sa iyong lingkod? sapagka't iyong kilala ang iyong lingkod. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"tagalog": "At nangyari sa panahon ng pagpihit ng taon, sa panahong ang mga hari ay nagsisilabas sa pakikipagbaka, na pinatnubayan ni Joab ang hukbo, at sinira ang lupain ng mga anak ni Ammon, at naparoon at kinubkob ang Rabba. Nguni't si David ay naghintay sa Jerusalem. At sinaktan ni Joab ang Rabba, at sinira. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 21, "word": {"tagalog": "At samantalang si David ay naparoroon kay Ornan, si Ornan ay tumanaw at nakita si David, at lumabas sa giikan, at iniyukod kay David ang kaniyang mukha sa lupa. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"tagalog": "Iyo, Oh Panginoon ang kadakilaan, at ang kapangyarihan, at ang kaluwalhatian, at ang pagtatagumpay, at ang karangalan: sapagka't lahat na nangasa langit at nangasa lupa ay iyo: iyo ang kaharian, Oh Panginoon, at ikaw ay nataas na pangulo sa lahat. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"tagalog": "Ang mga kayamanan at gayon din ang karangalan ay nangagmumula sa iyo, at ikaw ang nagpupuno sa lahat; at nasa iyong kamay ang kapangyarihan at kalakasan; at nasa iyong kamay ang pagpapadakila, at pagpapalakas sa lahat. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"tagalog": "At sinabi ni David sa buong kapisanan, Ngayo'y purihin ninyo ang Panginoon ninyong Dios. At ang buong kapisanan ay pumuri sa Panginoon, sa Dios ng kanilang mga magulang, at iniyukod ang kanilang mga ulo, at sumamba sa Panginoon, at sa hari. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 25, "word": {"tagalog": "At pinadakilang mainam ng Panginoon si Salomon sa paningin ng buong Israel, at isinakaniya ang gayong karangalang pagkahari na hindi napasa kanino mang hari na nauna sa kaniya sa Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"tagalog": "At ang kapal ng dagatdagatan ay isang dangkal; at ang labi niyao'y yaring gaya ng labi ng isang saro, gaya ng bulaklak ng lila: naglalaman ng tatlong libong bath. \r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"tagalog": "At ang mga bulaklak, at ang mga ilawan at ang mga gunting, na ginto, at yao'y dalisay na ginto; \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"tagalog": "Dinggin mo nga sa langit na iyong tahanang dako, at iyong ipatawad, at gantihin mo ang bawa't tao, ng ayon sa lahat niyang mga lakad, na ang puso ay iyong natataho: (sapagka't ikaw, sa makatuwid baga'y ikaw lamang, ang nakatataho ng mga puso ng mga anak ng mga tao;) \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"tagalog": "At ang lahat na mga anak ni Israel ay nagsitingin, nang ang apoy ay lumagpak, at ang kaluwalhatian ng Panginoon ay nasa bahay; at sila'y nangagpatirapa sa lupa sa pabimento, at nagsisamba, at nangagpasalamat sa Panginoon, na nagsisipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"tagalog": "Bukod dito'y itinalaga ni Salomon ang gitna ng looban na nasa harap ng bahay ng Panginoon; sapagka't doon niya inihandog ang mga handog na susunugin, at ang taba ng mga handog tungkol sa kapayapaan, sapagka't ang tansong dambana na ginawa ni Salomon ay hindi makakaya sa handog na susunugin, at sa handog na harina, at sa taba. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"tagalog": "At si Salomon ay may apat na libong silungan ng kabayo at mga karo, at labing dalawang libong mangangabayo, na kaniyang mga inilagay sa mga bayan ng mga karo, at kasama ng hari sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 7, "word": {"tagalog": "Sapagka't sinabi niya sa Juda, Itayo natin ang mga bayang ito, at gawan sa palibot ng mga kuta, at ng mga moog, ng mga pintuang-bayan, at ng mga halang; ang lupain ay nasa harap pa natin, sapagka't ating hinahanap ang Panginoon nating Dios; ating hinanap siya, at binigyan niya tayo ng kapahingahan sa lahat ng dako. Sa gayo'y kanilang itinayo at nagsiginhawa. \r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"tagalog": "At si Asa ay dumaing sa Panginoon niyang Dios, at kaniyang sinabi, Panginoon, walang iba liban sa iyo na makatutulong, sa pagitan ng makapangyarihan at niya na walang lakas: tulungan mo kami, Oh Panginoon naming Dios: sapagka't kami ay nagsisitiwala sa iyo, at sa iyong pangalan ay kami nagsisiparito laban sa karamihang ito. Oh Panginoon, ikaw ay aming Dios; huwag mong panaigin ang tao laban sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"tagalog": "At kaniyang sinabi, Oh Panginoon, na Dios ng aming mga magulang, di ba ikaw ay Dios sa langit? at di ba ikaw ay puno sa lahat na kaharian ng mga bansa? at nasa iyong kamay ang kapangyarihan at lakas, na anopa't walang makahaharap sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"tagalog": "At itinungo ni Josaphat ang kaniyang ulo sa lupa: at ang buong Juda at ang mga taga Jerusalem ay nangagpatirapa sa harap ng Panginoon, na nagsisamba sa Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 24, "word": {"tagalog": "At nang ang Juda ay dumating sa bantayang moog sa ilang, sila'y nagsitingin sa karamihan; at, narito, mga bangkay na nangakabuwal sa lupa, at walang nakatanan. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 15, "word": {"tagalog": "At ikaw ay magkakasakit ng mabigat, na sakit ng iyong tiyan, hanggang sa lumabas ang loob ng iyong tiyan dahil sa sakit araw-araw. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 18, "word": {"tagalog": "At pagkatapos ng lahat na ito ay sinaktan siya ng Panginoon sa kaniyang tiyan ng walang kagamutang sakit. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"tagalog": "At nangyari, sa lakad ng panahon sa katapusan ng dalawang taon, na ang loob ng kaniyang tiyan ay lumabas dahil sa kaniyang sakit, at siya'y namatay sa mabigat na sakit. At hindi ipinagsunog siya ng kaniyang bayan, na gaya ng pagsusunog sa kaniyang mga magulang. \r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"tagalog": "At kaniyang hinanap si Ochozias, at hinuli nila siya, (siya nga'y nagtatago sa Samaria,) at dinala nila siya kay Jehu, at pinatay siya; at inilibing nila siya, sapagka't kanilang sinabi, Siya'y anak ni Josaphat, na humanap sa Panginoon ng buo niyang puso. At ang sangbahayan ni Ochozias ay walang kapangyarihang humawak ng kaharian. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 14, "word": {"tagalog": "At inilabas ni Joiada na saserdote ang mga pinunong kawal ng dadaanin na nangalalagay sa hukbo, at sinabi sa kanila, Palabasin ninyo siya sa pagitan ng mga hanay; at sinomang sumunod sa kaniya, patayin ng tabak: sapagka't sinabi ng saserdote, Huwag patayin siya sa bahay ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"tagalog": "Nguni't kung ikaw ay yayaon, gumawa kang may katapangan, magpakalakas ka sa pakikipagbaka: ibubuwal ka ng Dios sa harap ng kaaway: sapagka't ang Dios ay may kapangyarihang tumulong at magbuwal. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 14, "word": {"tagalog": "Nangyari nga, pagkatapos na si Amasias ay manggaling na mula sa pagpatay sa mga Idumio na kaniyang dinala ang mga dios ng mga anak ni Seir, at inilagay na maging kaniyang mga dios, at yumukod sa harap ng mga yaon, at nagsunog ng kamangyan sa mga yaon. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"tagalog": "Bukod dito'y si Uzzias ay nagtayo ng mga moog sa Jerusalem sa pintuang-bayan na nasa panulok, at sa pintuang-bayan sa libis, at sa pagliko ng kuta, at mga pinagtibay. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"tagalog": "At siya'y nagtayo ng mga moog sa ilang, at humukay ng maraming balon, sapagka't siya'y nagkaroon ng maraming kawan; sa mababang lupa rin naman, at sa kapatagan; at siya'y may mangbubukid at manggagawa sa ubasan sa mga bundok at sa mga mabungang bukid; sapagka't siya'y may hilig sa bukiran. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"tagalog": "At sa kapangyarihan ng kanilang kamay ay may isang maayos na hukbo, na tatlong daan at pitong libo at limang daan, na nakikipagdigmang may malakas na kapangyarihan, upang tulungan ang hari laban sa kaaway. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"tagalog": "At siya'y gumawa sa Jerusalem ng mga makina, na katha ng mga bihasang tao, upang malagay sa mga moog at sa kuta upang magpahilagpos ng mga pana at mga malaking bato. At ang kaniyang pangalan ay lumaganap na mainam: sapagka't siya'y tinulungang kagilagilalas hanggang sa siya'y lumakas. \r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 4, "word": {"tagalog": "Bukod dito'y nagtayo siya ng mga bayan sa lupaing maburol ng Juda, at sa mga gubat ay nagtayo siya ng mga palasyo at mga moog. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 29, "word": {"tagalog": "At nang sila'y makatapos ng paghahandog ang hari at ang lahat na nakaharap na kasama niya ay nagsiyukod at nagsisamba. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"tagalog": "Bukod dito'y iniutos ni Ezechias na hari at ng mga prinsipe sa mga Levita na magsiawit ng mga pagpuri sa Panginoon sa pamamagitan ng mga salita ni David, at ni Asaph na tagakita. At sila'y nagsiawit ng mga pagpuri na may kasayahan, at kanilang itinungo ang kanilang mga ulo at nagsisamba. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"tagalog": "At siya'y nagdalang tapang, at itinayo niya ang lahat na kuta na nabagsak, at pinataas pa ang mga moog, at ang ibang kuta sa labas, at pinagtibay ang Millo sa bayan ni David, at gumawa ng mga sandata at mga kalasag na sagana. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"tagalog": "Pagkatapos nito'y sinugo ni Sennacherib na hari sa Asiria ang kaniyang mga lingkod sa Jerusalem, (siya nga'y nasa harap ni Lachis, at ang kaniyang buong kapangyarihan ay sumasa kaniya,) kay Ezechias na hari sa Juda, at sa buong Juda na nasa Jerusalem, na sinasabi, \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"tagalog": "At ang Panginoon ay nagsugo ng isang anghel, na naghiwalay ng lahat na makapangyarihang lalaking may tapang, at ng mga pangulo at mga pinunong kawal, sa kampamento ng hari sa Asiria. Sa gayo'y bumalik siya na nahihiya sa kaniyang sariling lupain. At nang siya'y dumating sa bahay ng kaniyang dios, ay pinatay siya roon ng tabak ng nagsilabas sa kaniyang sariling tiyan. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"tagalog": "At kanilang ibinagsak ang mga dambana ng mga Baal sa kaniyang harapan; at ang mga larawang araw na nasa ibabaw nila, ay kaniyang ibinagsak; at ang mga Asera, at ang mga larawang inanyuan, at ang mga larawang binubo, ay kaniyang pinagputolputol, at dinurog, at isinabog sa mga libingan ng nangaghain sa kanila. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"tagalog": "Bukod dito'y lahat ng mga pinuno ng mga saserdote, at ang bayan, ay nagsisalangsang na mainam ayon sa lahat na karumaldumal ng mga bansa; at kanilang dinumhan ang bahay ng Panginoon na kaniyang itinalaga sa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"tagalog": "Nang mabasa nga ang salin ng sulat ng haring Artajerjes sa harap ni Rehum, at ni Simsai na kalihim, at ng kanilang mga kasama, sila'y nangagmadaling nagsiparoon sa Jerusalem sa mga Judio, at pinatigil nila sa pamamagitan ng lakas at kapangyarihan. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"tagalog": "Sapagka't ako'y nahiyang humingi sa hari ng pulutong ng mga sundalo, at ng mga mangangabayo upang tulungan tayo laban sa mga kaaway sa daan: sapagka't aming sinalita sa hari, na sinasabi, Ang kamay ng ating Dios ay sumasa kanilang lahat na humahanap sa kaniya, sa ikabubuti; nguni't ang kaniyang kapangyarihan at ang pagiinit ay laban sa kanilang lahat na nagpapabaya sa kaniya. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"tagalog": "Ang mga ito nga'y ang iyong mga lingkod at ang iyong bayan, na iyong tinubos sa pamamagitan ng iyong dakilang kapangyarihan, at sa pamamagitan ng iyong malakas na kamay. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 1, "word": {"tagalog": "Nang magkagayo'y si Eliasib na pangulong saserdote ay tumayo na kasama ng kaniyang mga kapatid na mga saserdote, at kanilang itinayo ang pintuang-bayan ng mga tupa; kanilang itinalaga, at inilagay ang mga pinto niyaon; hanggang sa moog ng Meah ay kanilang itinalaga, hanggang sa moog ng Hananeel. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 11, "word": {"tagalog": "Ang ibang bahagi at ang moog ng mga hurno ay hinusay ni Malchias na anak ni Harim, at ni Hasub na anak ni Pahatmoab. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 25, "word": {"tagalog": "Si Paal na anak ni Uzai ay naghusay ng tapat ng may pagliko ng kuta, at ng moog na lumalabas mula sa lalong mataas na bahay ng hari, na nasa tabi ng looban ng bantay. Sumunod sa kaniya'y si Pedaia na anak ni Pharos ang naghusay. \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"tagalog": "(Ang mga Nethineo nga ay nagsitahan sa Ophel, hanggang sa dako na nasa tapat ng pintuang-bayan ng tubig sa dakong silanganan, at ng moog na nakalabas.) \r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 27, "word": {"tagalog": "Sumunod sa kaniya ay hinusay ng mga Tecoita ang ibang bahagi, sa tapat ng malaking moog na nakalabas, at hanggang sa pader ng Ophel. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 13, "word": {"tagalog": "Kaya't inilagay ko sa mga pinakamababang dako ng pagitan ng likuran ng kuta, sa mga luwal na dako, sa makatuwid baga'y aking inilagay ang bayan ayon sa kanilang mga angkan, pati ng kanilang mga tabak, ng kanilang mga sibat, at ng kanilang mga busog. \r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 23, "word": {"tagalog": "Sa gayo'y maging ako, ni ang aking mga kapatid man, ni ang aking mga lingkod man, ni ang mga lalake mang bantay na nagsisisunod sa akin, ay walang naghubad sa amin ng aming mga suot, na bawa't isa'y yumaon na may kaniyang sandata sa tubig. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"tagalog": "May nagsisipagsabi naman: Aming ipinangutang ng salapi ang buwis sa hari na hinihingi sa aming mga bukid at aming mga ubasan. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"tagalog": "Gayon ma'y ang aming laman ngayon ay gaya ng laman ng aming mga kapatid, ang aming mga anak ay gaya ng kanilang mga anak: at, narito, aming dinadala sa pagkaalipin ang aming mga anak na lalake at babae upang maging mga alipin, at ang iba sa aming mga anak na babae ay nangadala sa pagkaalipin: wala man lamang kaming kapangyarihang makatulong; sapagka't ibang mga tao ang nagtatangkilik ng aming bukid at ng aming mga ubasan. \r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"tagalog": "At si Ezra ay pumuri sa Panginoon, na dakilang Dios. At ang buong bayan ay sumagot: Siya nawa, Siya nawa, na may pagtataas ng kanilang mga kamay: at kanilang iniyukod ang kanilang mga ulo, at nagsisamba sa Panginoon na ang kanilang mga mukha'y nakatungo sa lupa. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 38, "word": {"tagalog": "At ang isang pulutong nila na nagpapasalamat ay yumaong sinalubong sila, at ako'y sa hulihan nila, na kasama ko ang kalahati ng bayan sa ibabaw ng kuta, sa itaas ng moog ng mga hurno, hanggang sa maluwang na kuta; \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 39, "word": {"tagalog": "At sa ibabaw ng pintuang-bayan ng Ephraim, at sa matandang pintuang-bayan at sa pintuang-bayan ng mga isda, at sa moog ng Hananel, at sa moog ng Meah, hanggang sa pintuang-bayan ng mga tupa: at sila'y nagsitayong nangakatigil sa pintuang-bayan ng bantay. \r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"tagalog": "Sa ikatlong taon ng kaniyang paghahari, siya'y gumawa ng isang kapistahan sa kaniyang lahat na mga prinsipe, at mga lingkod niya; ang kapangyarihan ng Persia at Media, ang mga mahal na tao at mga prinsipe, ng mga lalawigan ay nangasa harap nga niya: \r\n"}}, {"book": "Esther", "chapter": 3, "verse": 2, "word": {"tagalog": "At lahat ng mga lingkod ng hari na nangasa pintuang-daan ng hari, ay nagsiyukod at nagsigalang kay Aman; sapagka't iniutos na gayon ng hari tungkol sa kaniya. Nguni't si Mardocheo ay hindi yumukod, o gumalang man sa kaniya. \r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"tagalog": "At nang makita ni Aman na si Mardocheo ay hindi yumuyukod, o gumagalang man sa kaniya, napuspos nga ng pagkapoot si Aman. \r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"tagalog": "Sapagka't kung ikaw ay lubos na tumahimik sa panahong ito, ay magtataglay nga ng katiwasayan at kaligtasan ang mga Judio sa ibang dako, nguni't ikaw at ang sangbahayan ng iyong magulang ay mapapahamak: at sinong nakakaalam na kung kaya ka pinasapit sa kaharian ay dahil sa bagay na ito? \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"tagalog": "Na pinagkakalooban ng hari ang mga Judio na nangasa bawa't bayan, na magpipisan, at ipagsanggalang ang kanilang buhay, upang magpahamak, pumatay, at magpalipol, sa buong kapangyarihan ng bayan at lalawigan na loloob sa kanila, sa kanilang mga bata at mga babae, at kumuha ng samsam sa kanila na pinakahuli, \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"tagalog": "Sa ikalabing dalawang buwan nga, na siyang buwan ng Adar, nang ikalabing tatlong araw ng buwan ding yaon, nang ang utos ng hari at ang pasiya niya ay malapit nang gagawin, nang araw na inaasahan ng mga kaaway ng mga Judio na magpuno sa kanila; (yamang napabaligtad, na ang mga Judio ay siyang naghari sa kanila na nangapopoot sa kanila), \r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"tagalog": "At lahat ng mga gawa ng kaniyang kapangyarihan at ng kaniyang kakayahan, at ang lubos na kasaysayan ng kadakilaan ni Mardocheo, na ipinagtaas sa kaniya ng hari, hindi ba nangasusulat sa aklat ng mga alaala sa mga hari sa Media at Persia? \r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Narito, lahat niyang tinatangkilik ay nangasa iyong kapangyarihan; siya lamang ang huwag mong pagbuhatan ng iyong kamay. Sa gayo'y lumabas si Satanas na mula sa harapan ng Panginoon. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 5, "word": {"tagalog": "Na ang kaniyang ani ay kinakain ng gutom, at kinukuha na mula sa mga tinik, at ang silo ay nakabuka sa kanilang pag-aari. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"tagalog": "Sa kagutom ay tutubusin ka niya sa kamatayan; at sa pagdidigma ay sa kapangyarihan ng tabak. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"tagalog": "Sapagka't ngayo'y magiging lalong mabigat kay sa buhangin sa mga dagat: kaya't ang aking pananalita ay napabigla. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 5, "word": {"tagalog": "Umuungal ba ang mailap na asno pag may damo? O umuungal ba ang baka sa kaniyang pagkain? \r\n"}}, {"book": "Job", "chapter": 10, "verse": 7, "word": {"tagalog": "Bagaman iyong nalalaman na ako'y hindi masama; at walang makapagliligtas sa iyong kamay? \r\n"}}, {"book": "Job", "chapter": 11, "verse": 11, "word": {"tagalog": "Sapagka't nakikilala niya ang mga walang kabuluhang tao: Nakikita rin naman niya ang kasamaan, bagaman hindi niya pinapansin. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"tagalog": "Nguni't ako'y may pagkaunawang gaya ninyo: Hindi ako huli sa inyo: Oo, sinong hindi nakaalam ng mga bagay na gaya nito? \r\n"}}, {"book": "Job", "chapter": 12, "verse": 9, "word": {"tagalog": "Sinong hindi nakakaalam sa lahat ng mga ito, na ang kamay ng Panginoon ang siyang gumawa nito? \r\n"}}, {"book": "Job", "chapter": 12, "verse": 19, "word": {"tagalog": "Kaniyang pinalalakad na hubad sa bait ang mga saserdote. \r\n"}}, {"book": "Job", "chapter": 14, "verse": 2, "word": {"tagalog": "Siya'y umuusli na gaya ng bulaklak, at nalalagas: siya rin nama'y tumatakas na gaya ng anino, at hindi namamalagi. \r\n"}}, {"book": "Job", "chapter": 14, "verse": 21, "word": {"tagalog": "Ang kaniyang mga anak ay nagtataglay ng karangalan, at hindi niya nalalaman; at sila'y ibinababa, nguni't hindi niya nahahalata sila. \r\n"}}, {"book": "Job", "chapter": 15, "verse": 9, "word": {"tagalog": "Anong nalalaman mo na di namin nalalaman? Anong nauunawa mo na wala sa amin? \r\n"}}, {"book": "Job", "chapter": 15, "verse": 23, "word": {"tagalog": "Siya'y gumagala dahil sa tinapay, na nagsasabi: Nasaan? Kaniyang nalalaman na ang araw ng kadiliman ay handa sa kaniyang kamay: \r\n"}}, {"book": "Job", "chapter": 15, "verse": 33, "word": {"tagalog": "Lalagasin niya ang kaniyang mga hilaw na ubas na gaya ng puno ng ubas, at lalagasin ang kaniyang bulaklak na gaya ng olibo. \r\n"}}, {"book": "Job", "chapter": 18, "verse": 21, "word": {"tagalog": "Tunay na ganyan ang mga tahanan ng mga liko, at ito ang kalalagyan niya na hindi nakakakilala sa Dios. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"tagalog": "Hindi mo ba nalalaman ito ng una, mula nang ang tao'y malagay sa lupa, \r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"tagalog": "Gayon ma'y ang kaniyang pagkain ay nabago na sa kaniyang tiyan, siyang kamandag ng mga ahas sa loob niya. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 15, "word": {"tagalog": "Siya'y sumakmal ng mga kayamanan, at kaniyang mga isusuka uli: mga aalisin uli ng Dios sa kaniyang tiyan. \r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"tagalog": "Bakit nabubuhay ang masama, nagiging matanda, oo, nagiging malakas ba sa kapangyarihan? \r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"tagalog": "Makikipagtalo ba siya sa akin sa kalakhan ng kaniyang kapangyarihan? Hindi; kundi pakikinggan niya ako. \r\n"}}, {"book": "Job", "chapter": 23, "verse": 10, "word": {"tagalog": "Nguni't nalalaman niya ang daang aking nilalakaran; pagka kaniyang nasubok ako ay lalabas akong parang ginto. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 8, "word": {"tagalog": "Sila'y basa ng ulan sa mga bundok, at niyayakap ang bato sa pagkakailangan ng kulungan. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"tagalog": "Inaagawan naman ng Dios ang may kaya sa pamamagitan ng kaniyang kapangyarihan: siya'y bumabangon na walang katiwasayan sa buhay. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"tagalog": "Paano mong tinulungan siya na walang kapangyarihan! Paano mong iniligtas ang kamay na walang lakas! \r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"tagalog": "Kaniyang pinapag-iinalon ang dagat ng kaniyang kapangyarihan, at sa kaniyang kaalaman ay sinasaktan niya ang Rahab. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"tagalog": "Narito, ang mga ito ang mga gilid lamang ng kaniyang mga daan: at pagkarahan ng bulong na ating naririnig sa kaniya! Nguni't sinong makakaunawa ng kulog ng kaniyang kapangyarihan? \r\n"}}, {"book": "Job", "chapter": 28, "verse": 7, "word": {"tagalog": "Yaong landas na walang ibong mangdadagit ay nakakaalam. Ni nakita man ng mata ng falkon: \r\n"}}, {"book": "Job", "chapter": 28, "verse": 13, "word": {"tagalog": "Hindi nalalaman ng tao ang halaga niyaon; ni nasusumpungan man sa lupain ng may buhay. \r\n"}}, {"book": "Job", "chapter": 28, "verse": 23, "word": {"tagalog": "Nauunawa ng Dios ang daan niyaon, at nalalaman niya ang dako niyaon. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 27, "word": {"tagalog": "Ang aking puso'y nababagabag at walang pahinga; mga araw ng kapighatian ay dumating sa akin. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 25, "word": {"tagalog": "Kaya't siya'y kumukuhang kaalaman sa kanilang mga gawa; at kaniyang binabaligtad sila sa gabi, na anopa't sila'y nangalilipol. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 33, "word": {"tagalog": "Mangyayari pa ba ang kaniyang kagantihan na gaya ng iyong ibig na iyong tinatanggihan? Sapagka't ikaw ang marapat pumili at hindi ako: kaya't salitain mo kung ano ang iyong nalalaman. \r\n"}}, {"book": "Job", "chapter": 35, "verse": 15, "word": {"tagalog": "Nguni't ngayon sapagka't hindi niya dinalaw sa kaniyang galit, ni ginunita mang maigi; \r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"tagalog": "Narito, ang Dios ay gumagawa ng mainam sa kaniyang kapangyarihan: sinong tagapagturo ang gaya niya? \r\n"}}, {"book": "Job", "chapter": 37, "verse": 20, "word": {"tagalog": "Sasaysayin ba sa kaniya na ako'y magsasalita? O iisipin ba ng isang tao na siya'y sasakmalin. \r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"tagalog": "Tungkol sa Makapangyarihan sa lahat, hindi natin mauunawa; siya'y marilag sa kapangyarihan; at sa kahatulan at saganang kaganapan siya'y hindi pipighati. \r\n"}}, {"book": "Job", "chapter": 38, "verse": 5, "word": {"tagalog": "Sinong naglagay ng mga sukat niyaon, kung iyong nalalaman? O sinong nagunat ng panukat diyan? \r\n"}}, {"book": "Job", "chapter": 38, "verse": 18, "word": {"tagalog": "Iyo bang nabatid ang kaluwangan ng lupa? Ipahayag mo, kung iyong nalalamang lahat. \r\n"}}, {"book": "Job", "chapter": 38, "verse": 21, "word": {"tagalog": "Marahil nalalaman mo, sapagka't ikaw nga'y ipinanganak noon, at ang bilang ng iyong mga kaarawan ay marami? \r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"tagalog": "Nalalaman mo ba ang mga alituntunin ng langit? Maitatatag mo ba ang kapangyarihan niyaon sa lupa? \r\n"}}, {"book": "Job", "chapter": 38, "verse": 38, "word": {"tagalog": "Pagka ang alabok ay napuputik, at ang mga bugal ay nanganinikit na maigi? \r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"tagalog": "Nalalaman mo ba ang panahong ipinanganganak ng mga kambing bundok? O matatandaan mo ba ang mga pagdaramdam ng mga usa? \r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"tagalog": "Mabibilang mo ba ang mga buwan ng kanilang kagampanan? O nalalaman mo ba ang panahong kanilang ipinanganak? \r\n"}}, {"book": "Job", "chapter": 39, "verse": 24, "word": {"tagalog": "Kaniyang sinasakmal ang lupa na may kabangisan at poot; ni hindi siya naniniwala na yao'y tunog ng pakakak. \r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"tagalog": "Hindi ako tatahimik tungkol sa kaniyang mga sangkap ng katawan, ni sa kaniya mang dakilang kapangyarihan, ni sa kaniya mang mainam na hugis. \r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"tagalog": "Sapagka't nalalaman ng Panginoon ang lakad ng mga matuwid: nguni't ang lakad ng masama ay mapapahamak. \r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"tagalog": "Sapagka't iyong ginawa siyang kaunting mababa lamang kay sa Dios, at pinaputungan mo siya ng kaluwalhatian at karangalan. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"tagalog": "Ang Panginoon ay aking malaking bato, at aking kuta, at aking tagapagligtas; aking Dios, aking malaking bato na sa kaniya'y manganganlong ako; aking kalasag, at siyang sungay ng aking kaligtasan, aking matayog na moog. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"tagalog": "Kaniya namang iniyuko ang mga langit, at ibinaba; at salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"tagalog": "Mataas ka, Oh Panginoon, sa iyong kalakasan: sa gayo'y aming aawitin at pupurihin ang iyong kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"tagalog": "Ako'y nabuhos na parang tubig, at lahat ng aking mga buto ay nangapapalinsad: ang aking puso ay parang pagkit; natutunaw ito sa loob ko. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"tagalog": "Iligtas mo ang aking kaluluwa sa tabak; ang aking minamahal sa kapangyarihan ng aso. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"tagalog": "Ang tinig ng Panginoon ay makapangyarihan; ang tinig ng Panginoon ay puspos ng kamahalan. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"tagalog": "Ako'y nagasal na tila aking kaibigan o aking kapatid: ako'y yumuyukong tumatangis na tila iniiyakan ang kaniyang ina. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 25, "word": {"tagalog": "Huwag silang magsabi sa kanilang sarili: Aha, nasa namin: huwag silang magsabi: Aming sinakmal siya. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 18, "word": {"tagalog": "Nalalaman ng Panginoon ang kaarawan ng sakdal: at ang kanilang mana ay magiging sa magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"tagalog": "Ang masama ay humihiram, at hindi nagsasauli: nguni't ang matuwid ay nahahabag, at nagbibigay. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"tagalog": "Aking nakita ang masama sa malaking kapangyarihan, at lumalaganap na gaya ng sariwang punong kahoy sa kaniyang lupang tinubuan. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 6, "word": {"tagalog": "Ako'y nahirapan at ako'y nahukot; ako'y tumatangis buong araw. \r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 6, "word": {"tagalog": "Tunay na bawa't tao ay lumalakad sa walang kabuluhang lilim: tunay na sila'y nagugulo ng walang kabuluhan: kaniyang ibinubunton ang mga kayamanan, at hindi nalalaman kung sinong nagsisipulot. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 9, "word": {"tagalog": "Ako'y nagpahayag ng mabuting balita ng katuwiran sa dakilang kapisanan; narito, hindi ko pipigilin ang aking mga labi, Oh Panginoon, iyong nalalaman. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 21, "word": {"tagalog": "Hindi ba sisiyasatin ito ng Dios? Sapagka't nalalaman niya ang mga lihim ng puso. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 25, "word": {"tagalog": "Sapagka't ang aming kaluluwa ay nakasubsob sa alabok: ang aming katawan ay nadidikit sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 12, "word": {"tagalog": "Libutin ninyo ang Sion, at inyong ligirin siya: inyong saysayin ang mga moog niyaon. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"tagalog": "Nguni't tutubusin ng Dios ang aking kaluluwa sa kapangyarihan ng Sheol: sapagka't tatanggapin niya ako. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 6, "word": {"tagalog": "Kanilang hinandaan ng silo ang aking mga hakbang. Ang aking kaluluwa ay nakayuko: sila'y nagsihukay ng isang lungaw sa harap ko. Sila'y nangahulog sa gitna niyaon. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"tagalog": "Huwag mo silang patayin, baka makalimot ang aking bayan; pangalatin mo sila ng iyong kapangyarihan, at ibaba mo sila, Oh Panginoon na kalasag namin. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"tagalog": "Nguni't aking aawitin ang iyong kalakasan; Oo, aking aawiting malakas ang iyong kagandahang-loob sa kinaumagahan: sapagka't ikaw ay naging aking matayog na moog, at kanlungan sa kaarawan ng aking kabagabagan. \r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"tagalog": "Sapagka't ikaw ay naging aking kanlungan, matibay na moog sa kaaway. \r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"tagalog": "Ang Dios ay nagsalitang minsan, makalawang aking narinig ito; na ang kapangyarihan ay ukol sa Dios: \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"tagalog": "Sa gayo'y tumingin ako sa iyo sa santuario. Upang tanawin ang iyong kapangyarihan at ang iyong kaluwalhatian. \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 8, "word": {"tagalog": "Ang kaluluwa ko'y nanununod na mainam sa iyo: inaalalayan ako ng iyong kanan. \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 9, "word": {"tagalog": "Nguni't ang nagsisihanap ng kaluluwa ko, upang ipahamak, magsisilusong sa mga lalong mababang bahagi ng lupa. \r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"tagalog": "Na naglalagay na matibay ng mga bundok sa pamamagitan ng kaniyang kalakasan; palibhasa't nabibigkisan sa palibot ng kapangyarihan: \r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"tagalog": "Iyong dinidilig ang kaniyang bungkal ng sagana; iyong pinapantay ang kaniyang mga bungkal; iyong mga pinalalambot ng ambon; iyong pinagpapala ang pagsibol niyaon. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"tagalog": "Inyong sabihin sa Dios, napaka kakilakilabot ng iyong mga gawa! Sa kadakilaan ng iyong kapangyarihan ay magsisuko ang iyong mga kaaway sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"tagalog": "Siya'y nagpupuno ng kaniyang kapangyarihan magpakailan man: papansinin ng kaniyang mga mata ang mga bansa: huwag mangagpakabunyi ang mga manghihimagsik. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"tagalog": "Ang mga mangaawit ay nangagpauna, ang mga manunugtog ay nagsisunod, sa gitna ng mga dalaga na nagtutugtugan ng mga pandereta. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"tagalog": "Oh Dios, ikaw ay kakilakilabot mula sa iyong mga dakong banal: ang Dios ng Israel, ay nagbibigay ng kalakasan at kapangyarihan sa kaniyang bayan. Purihin ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"tagalog": "Oh Dios, kilala mo ang kamangmangan ko; at ang mga kasalanan ko'y hindi lihim sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"tagalog": "Sa pamamagitan mo ay naalalayan ako mula sa bahay-bata: ikaw ang kumuha sa akin sa tiyan ng aking ina: ang pagpuri ko'y magiging laging sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"tagalog": "Oo, pag ako'y tumanda at may uban, Oh Dios, huwag mo akong pabayaan; hanggang sa aking maipahayag ang iyong kalakasan sa sumusunod na lahi, ang iyong kapangyarihan sa bawa't isa na darating. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"tagalog": "Siya'y babagsak na parang ulan sa tuyong damo: gaya ng ambon na dumidilig sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"tagalog": "Hindi namin nakikita ang aming mga tanda: Wala nang propeta pa; at wala mang sinoman sa amin na nakakaalam kung hanggang kailan. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"tagalog": "Narito, kaniyang pinalo ang bato, na ang mga tubig ay bumubuluwak, at mga bukal ay nagsisiapaw; makapagbibigay ba siya ng tinapay naman? Ipaghahanda ba niya ng karne ang kaniyang bayan? \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"tagalog": "Kaniyang pinahihip ang hanging silanganan sa mga langit: at sa pamamagitan ng kaniyang kapangyarihan ay pinatnubayan niya ang hanging timugan. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"tagalog": "Dumating nawa sa harap mo ang buntong-hininga ng bihag; ayon sa kadakilaan ng iyong kapangyarihan ay palagiin mo yaong nangatakda sa kamatayan: \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"tagalog": "Sapagka't dakila ang iyong kagandahang-loob sa akin; at iyong iniligtas ang aking kaluluwa sa pinakamalalim na Sheol. \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 6, "word": {"tagalog": "Iyong inilapag ako sa pinakamalalim na hukay, sa mga madilim na dako, sa mga kalaliman. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 5, "word": {"tagalog": "Iyong dinadala sila na parang baha; sila'y parang pagkakatulog: sa kinaumagahan ay parang damo sila na tumutubo. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 6, "word": {"tagalog": "Sa kinaumagahan ay namumulaklak at lumalago; sa kinahapunan ay pinuputol at natutuyo. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"tagalog": "Sinong nakakaalam ng kapangyarihan ng iyong galit, at ng iyong poot ayon sa katakutan na marapat sa iyo? \r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 6, "word": {"tagalog": "Ang taong hangal ay hindi nakakaalam; ni nauunawa man ito ng mangmang. \r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 11, "word": {"tagalog": "Nalalaman ng Panginoon ang mga pagiisip ng tao, na sila'y pawang walang kabuluhan. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 14, "word": {"tagalog": "Sapagka't nalalaman niya ang ating anyo; kaniyang inaalaala na tayo'y alabok. \r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 15, "word": {"tagalog": "Tungkol sa tao, ang kaniyang mga kaarawan ay parang damo: kung paanong namumukadkad ang bulaklak sa parang ay gayon siya. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 19, "word": {"tagalog": "Kaniyang itinakda ang buwan sa mga panahon: nalalaman ng araw ang kaniyang paglubog. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"tagalog": "Gayon ma'y iniligtas niya sila dahil sa kaniyang pangalan, upang kaniyang maipabatid ang kaniyang matibay na kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 17, "word": {"tagalog": "Ang lupa ay bumuka, at nilamon si Dathan, at tinakpan ang pulutong ni Abiram. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"tagalog": "Nagsusuot naman siya ng sumpa na parang kaniyang damit, at nasok sa kaniyang mga loob na bahagi na parang tubig, at parang langis sa kaniyang mga buto. \r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"tagalog": "Ang bayan mo'y naghahandog na kusa sa kaarawan ng iyong kapangyarihan, sa kagandahan ng kabanalan: mula sa bukang liwayway ng umaga, ikaw ay may hamog ng iyong kabinataan. \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"tagalog": "Kaniyang ipinakilala sa kaniyang bayan ang kapangyarihan ng kaniyang mga gawa, sa pagbibigay niya sa kanila ng mana ng mga bansa. \r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"tagalog": "Nilamon nga nila sana tayong buhay, nang ang kanilang poot ay mangagalab laban sa atin: \r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 3, "word": {"tagalog": "Ang mga mangaararo ay nagsiararo sa aking likod; kanilang pinahaba ang kanilang bungkal. \r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 6, "word": {"tagalog": "Sila'y maging parang damo sa mga bubungan, na natutuyo bago lumaki: \r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 7, "word": {"tagalog": "Na hindi pinupuno ng manggagapas ang kaniyang kamay niyaon, ni siyang nagtatali man ng mga bigkis, ang kaniyang sinapupunan. \r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 2, "word": {"tagalog": "Kung paanong sumumpa siya sa Panginoon, at nanata sa Makapangyarihan ni Jacob: \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 6, "word": {"tagalog": "Sapagka't bagaman ang Panginoon ay mataas, gumagalang din sa mababa: nguni't ang hambog ay nakikilala niya mula sa malayo. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"tagalog": "Iyong nakikilala ang aking pag-upo at ang aking pagtindig, iyong nauunawa ang aking pagiisip sa malayo. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 4, "word": {"tagalog": "Sapagka't wala pa ang salita sa aking dila, nguni't, narito, Oh Panginoon, natatalastas mo nang buo. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"tagalog": "Ako'y magpapasalamat sa iyo; sapagka't nilalang ako na kakilakilabot at kagilagilalas: kagilagilalas ang iyong mga gawa; at nalalamang mabuti ng aking kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 15, "word": {"tagalog": "Ang katawan ko'y hindi nakubli sa iyo, nang ako'y gawin sa lihim, at yariing mainam sa mga pinakamababang bahagi sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 2, "word": {"tagalog": "Aking kagandahang-loob, at aking katibayan, aking matayog na moog, at aking tagapagligtas; aking kalasag, at siya na doon ako nanganganlong; na siyang nagpapasuko ng aking bayan sa akin. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"tagalog": "Sila'y mangagsasalita ng kaluwalhatian ng iyong kaharian, at mangungusap ng iyong kapangyarihan; \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 14, "word": {"tagalog": "Inaalalayan ng Panginoon ang lahat na nangabubuwal, at itinatayo yaong nangasusubasob. \r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"tagalog": "Idinidilat ng Panginoon ang mga mata ng bulag; ibinabangon ng Panginoon ang mga nasusubasob; iniibig ng Panginoon ang matuwid; \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"tagalog": "Dakila ang ating Panginoon, at makapangyarihan sa kapangyarihan; ang kaniyang unawa ay walang hanggan, \r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Purihin ninyo ang Dios sa kaniyang santuario: purihin ninyo siya sa langit ng kaniyang kapangyarihan. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"tagalog": "Huwag mong ikait ang mabuti sa kinauukulan, pagka nasa kapangyarihan ng iyong kamay na ito'y gawin. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 14, "word": {"tagalog": "Pagdaraya ay nasa kaniyang puso, siya'y laging kumakatha ng kasamaan; siya'y naghahasik ng pagtatalo. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 19, "word": {"tagalog": "Sinungaling na saksi na nagsasalita ng kabulaanan, at ang naghahasik ng pagtatalo sa gitna ng magkakapatid. \r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"tagalog": "Hanggang sa lagpasan ng isang palaso ang kaniyang atay; gaya ng ibong nagmamadali sa bitag, at hindi nakakaalam na yao'y sa kaniyang buhay. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 13, "word": {"tagalog": "Ang hangal na babae ay madaldal; siya'y musmos at walang nalalaman. \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"tagalog": "Nguni't hindi niya nalalaman na ang patay ay nandoon; na ang mga panauhin niya ay nangasa mga kalaliman ng Sheol. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 18, "word": {"tagalog": "Ang masama ay nakikinabang ng mga marayang sahod: nguni't ang naghahasik ng katuwiran ay nagtatamo ng tiwasay na ganting pala. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"tagalog": "Siyang bumubukid ng kaniyang lupain ay magkakaroon ng saganang tinapay: nguni't siyang sumusunod sa taong walang kabuluhan ay walang unawa. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"tagalog": "Bumabantay ang katuwiran sa matuwid na lakad; nguni't inilulugmok ng kasamaan ang makasalanan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 10, "word": {"tagalog": "Nalalaman ng puso ang kaniyang sariling kapaitan; at ang tagaibang lupa ay hindi nakikialam ng kaniyang kagalakan. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"tagalog": "Ang lakad ng masama ay kasuklamsuklam sa Panginoon: nguni't iniibig niya ang sumusunod sa katuwiran. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"tagalog": "Ang magdarayang tao ay nagkakalat ng pagtatalo: at ang mapaghatid-dumapit ay naghihiwalay ng magkakaibigang matalik. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 10, "word": {"tagalog": "Ang pangalan ng Panginoon ay matibay na moog: tinatakbuhan ng matuwid at naliligtas. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"tagalog": "Kamatayan at buhay ay nasa kapangyarihan ng dila; at ang nagsisiibig sa kaniya ay magsisikain ng kaniyang bunga. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"tagalog": "Pinagninilay ng matuwid ang bahay ng masama, kung paanong napapahamak ang masama sa kanilang pagkapariwara. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"tagalog": "Ang sumusunod sa katuwiran at kagandahang-loob nakakasumpong ng buhay, katuwiran, at karangalan. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 7, "word": {"tagalog": "Ang mayaman ay magpupuno sa dukha, at ang manghihiram ay alipin ng nagpapahiram. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 8, "word": {"tagalog": "Siyang naghahasik ng kasamaan ay aani ng kapahamakan; at ang pamalo ng kaniyang poot ay maglilikat. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"tagalog": "Ang mga mata ng Panginoon ay nagiingat sa maalam: nguni't kaniyang ibinabagsak ang mga salita ng taksil. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 22, "word": {"tagalog": "Sapagka't ang kanilang kasakunaan ay darating na bigla; at sinong nakakaalam ng kasiraan nila kapuwa? \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 7, "word": {"tagalog": "Sapagka't maigi na sabihin sa iyo, sumampa ka rito: kay sa ibaba ka sa harapan ng pangulo, na nakita ng iyong mga mata. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 1, "word": {"tagalog": "Huwag mong ipaghambog ang kinabukasan; Sapagka't hindi mo nalalaman kung ano ang ilalabas ng ibang araw. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 19, "word": {"tagalog": "Siyang bumubukid ng kaniyang lupain ay magkakaroon ng saganang tinapay: nguni't siyang sumusunod sa mga walang kabuluhang tao ay madudukhang mainam. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 4, "word": {"tagalog": "Ang hari ay nagtatatag ng lupain sa pamamagitan ng kahatulan: nguni't ang humihingi ng suhol ay gumigiba. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"tagalog": "At sinong nakakaalam kung siya'y magiging isang pantas o isang mangmang? gayon ma'y magpupuno siya sa lahat ng aking gawa, na aking ginawa, at sa aking pinagpakitaan ng karunungan sa ilalim ng araw. Ito man ay walang kabuluhan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 21, "word": {"tagalog": "Sinong nakakaalam ng diwa ng tao kung napaiilanglang, at ng diwa ng hayop kung napaiibaba sa lupa? \r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"tagalog": "Nang magkagayo'y pumihit ako, at aking nakita ang lahat na kapighatian na nagawa sa ilalim ng araw: at, narito, ang mga luha ng mga yaon, na napipighati, at wala silang mangaaliw: at sa siping ng mga mamimighati sa kanila ay may kapangyarihan, nguni't wala silang mangaaliw. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 4, "word": {"tagalog": "Pagka ikaw ay nananata ng panata sa Dios, huwag kang magliban ng pagtupad; sapagka't siya'y walang kaligayahan sa mga mangmang: tuparin mo ang iyong ipinanata. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"tagalog": "Bawa't tao rin naman na binigyan ng Dios ng mga kayamanan at mga pag-aari, at binigyan ng kapangyarihan na kumain niyaon, at kumuha ng kaniyang bahagi, at magalak sa kaniyang gawa, ito'y kaloob ng Dios. \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"tagalog": "Ang tao na binibigyan ng Dios ng mga kayamanan, pag-aari, at karangalan, na anopa't walang kulang sa kaniyang kaluluwa sa lahat niyang ninanasa, gayon ma'y hindi binibigyan siya ng Dios ng kapangyarihan na kumain niyaon, kundi iba ang kumakain niyaon; ito'y walang kabuluhan, at masamang sakit. \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"tagalog": "Sapagka't anong pakinabang mayroon ang pantas na higit sa mangmang? o anong pakinabang mayroon ang dukha na maalam lumakad sa harap ng mga buhay? \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"tagalog": "Sapagka't sinong nakakaalam kung ano ang mabuti sa tao sa kaniyang buhay, lahat ng mga kaarawan ng kaniyang walang kabuluhang buhay na kaniyang ginugol na gaya ng anino? sapagka't sinong makapagsasaysay sa tao kung ano ang mangyayari pagkamatay niya sa ilalim ng araw? \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"tagalog": "Sapagka't madalas ding nalalaman ng iyong sariling puso, na ikaw ay sumumpa rin sa mga iba. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"tagalog": "Sino ang gaya ng pantas na lalake? at sinong nakakaalam ng kahulugan ng isang bagay? Ang karunungan ng tao ay nagpapasilang ng kaniyang mukha, at ang katigasan ng kaniyang mukha ay nababago. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"tagalog": "Sapagka't ang salita ng hari ay may kapangyarihan; at sinong makapagsasabi sa kaniya, Anong ginagawa mo? \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 7, "word": {"tagalog": "Sapagka't hindi niya nalalaman ang mangyayari; sapagka't sinong makapagsasaysay sa kaniya, kung paanong mangyayari? \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"tagalog": "Walang tao na may kapangyarihan sa diwa upang pumigil ng diwa; ni walang kapangyarihan siya sa kaarawan ng kamatayan; at walang dahilan sa pakikipagpunyaging yaon: ni maililigtas siya ng kasamaan, na taglay niya. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"tagalog": "Sapagka't lahat ng ito ay inilagak ko sa aking puso, upang siyasatin ang lahat ng ito; na ang matuwid, at ang pantas, at ang kanilang mga gawa, ay nangasa kamay ng Dios: maging pagibig o pagtatanim hindi nalalaman ng tao; lahat ay nangasa harap nila. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"tagalog": "Sapagka't hindi rin nalalaman ng tao ang kaniyang kapanahunan: kung paano ang mga isda na nahuhuli sa masamang lambat, at kung paano ang mga ibon na nahuhuli sa bitag, gayon ang mga anak ng mga tao, ay nasisilo sa masamang kapanahunan, pagka biglang nahuhulog sa kanila. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"tagalog": "Ang gawa ng mga mangmang ay nagpapayamot sa bawa't isa sa kanila; sapagka't hindi niya nalalaman kung paanong pagparoon sa bayan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"tagalog": "Magbigay ka ng bahagi sa pito, oo, sa walo; sapagka't hindi mo nalalaman kung anong kasamaan ang mangyayari sa lupa. \r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 5, "word": {"tagalog": "Kung paanong hindi mo nalalaman kung ano ang daan ng hangin o kung paano mang lumalaki ang mga buto sa bahay-bata ng buntis; gayon hindi mo nalalaman ang gawa ng Dios na gumagawa sa lahat. \r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 6, "word": {"tagalog": "Ihasik mo sa umaga ang iyong binhi, at huwag mong iurong ang iyong kamay sa hapon; sapagka't hindi mo nalalaman kung alin ang tutubo, kung ito o yaon, o kung kapuwa magiging mabuti. \r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"tagalog": "Ang mga bulaklak ay namumukadkad sa lupa; ang panahon ng pagaawitan ng mga ibon ay dumarating, at ang tinig ng batobato ay naririnig sa ating lupain; \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"tagalog": "Ang iyong leeg ay gaya ng moog ni David na itinayo na pinaka sakbatan, na kinabibitinan ng libong kalasag, ng lahat na kalasag ng mga makapangyarihang lalake. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"tagalog": "Isinuot ng aking sinta ang kaniyang kamay sa butas ng pintuan, at nakilos ang aking puso sa kaniya. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 13, "word": {"tagalog": "Ang kaniyang mga pisngi ay gaya ng pitak ng mga especia, gaya ng mga bunton ng mga mainam na gulay: ang kaniyang mga labi ay gaya ng mga lila na tumutulo ng malabnaw na mira. \r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 4, "word": {"tagalog": "Ang iyong leeg ay gaya ng moog na garing; ang iyong mga mata ay gaya ng mga lawa sa Hesbon sa siping ng pintuang-bayan ng Batrabbim; ang iyong ilong ay gaya ng moog ng Libano na nakaharap sa Damasco. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 10, "word": {"tagalog": "Ako'y isang kuta, at ang aking mga suso ay parang mga moog niyaon: ako nga'y naging sa harap ng kaniyang mga mata ay parang nakakasumpong ng kapayapaan. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 3, "word": {"tagalog": "Nakikilala ng baka ang kaniyang panginoon, at ng asno ang pasabsaban ng kaniyang panginoon: nguni't ang Israel ay hindi nakakakilala, ang bayan ko ay hindi gumugunita. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"tagalog": "Ang iyong mga pangulo ay mapanghimagsik, at mga kasama ng mga tulisan; bawa't isa'y umiibig ng mga suhol, at naghahangad ng mga kabayaran: hindi nila hinahatulan ang ulila, o pinararating man sa kanila ang usap ng babaing bao. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"tagalog": "At ang taong hamak ay yumuyuko, at ang mataas na tao ay nabababa: kaya't huwag mong patawarin sila. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 11, "word": {"tagalog": "Ang mga tinging mapagmataas ng tao ay mabababa, at ang mga pagmamataas ng mga tao ay mahuhutok, at ang Panginoon magisa ay mabubunyi sa kaarawang yaon. \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 15, "word": {"tagalog": "At sa bawa't matayog na moog, at sa bawa't kutang nababakod: \r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 17, "word": {"tagalog": "At ang kahambugan ng tao ay huhutukin, at ang mga pagmamataas ng mga tao ay mabababa: at ang Panginoon magisa ay mabubunyi sa kaarawang yaon. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 2, "word": {"tagalog": "At kaniyang binangbangan ang palibot at inalis ang mga bato, at tinamnan ng piling puno ng ubas, at nagtayo ng isang moog sa gitna niyaon, at tinabasan din naman ng isang pisaan ng ubas: at kaniyang hinintay na magbunga ng ubas, at nagbunga ng ubas gubat. \r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 11, "word": {"tagalog": "Kaya't ang aking tiyan ay tumutunog na parang alpa dahil sa Moab, at ang aking mga lamang-loob dahil sa Kir-hares. \r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"tagalog": "Kayong lahat na nananahan sa sanglibutan, at kayong mga naninirahan sa lupa, pagka ang isang watawat ay nataas sa mga bundok, inyong tingnan; at pagka ang pakakak ay hinipan, makinig kayo. \r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"tagalog": "Sapagka't bago magani, pagka ang bulaklak ay nalagas, at ang bulaklak ay nagiging ubas na nahihinog, kaniyang puputulin ng karit na pangkapon ang mga usbong, at ang mga ladlad na sanga ay kaniyang aalisin at puputulin. \r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 3, "word": {"tagalog": "Kaya't ang aking mga balakang ay puspos ng kahirapan; mga hirap ay dinamdam ko, gaya ng mga hirap ng babae sa pagdaramdam; ako'y naghihirap na anopa't hindi ako makarinig; ako'y nanglulupaypay na anopa't hindi ako makakita. \r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 5, "word": {"tagalog": "Sila'y nangaghanda ng dulang, sila'y nangaglagay ng bantay, sila'y nagsisikain, sila'y nagsisiinom: magsitindig kayo, kayong mga pangulo, inyong ihanda ang kalasag. \r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"tagalog": "At siya'y umungal na parang leon: Oh Panginoon, ako'y tumatayong lagi sa moog na bantayan kung araw, at ako'y tumatanod sa aking bantayan na magdamagan: \r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"tagalog": "At inyong nakita ang mga sira ng bayan ni David, na napakarami: at inyong pinisan ang tubig ng mababang tangke. \r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 13, "word": {"tagalog": "Tingnan mo ang lupain ng mga Caldeo; ang bayang ito ay wala na; inilaan ng taga Asiria para sa mga hayop sa ilang; kanilang itinayo ang kanilang mga moog; iginiba nila ang mga palacio niyaon: kaniyang pinapaging isang guho. \r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 2, "word": {"tagalog": "At mangyayari, na kung paano sa mga tao, gayon sa saserdote; kung paano sa alipin, gayon sa kaniyang panginoon; kung paano sa alilang babae, gayon sa kaniyang panginoong babae; kung paano sa mamimili, gayon sa nagbibili; kung paano sa mapagpahiram, gayon sa manghihiram; kung paano sa mapagpatubo, gayon sa pinatutubuan. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"tagalog": "Sa aba ng putong ng kapalaluan ng mga manglalasing sa Ephraim, at ng lipas na bulaklak ng kaniyang maluwalhating kagandahan, na nasa ulunan ng mainam na libis nila na nadaig ng alak! \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"tagalog": "At ang lipas na bulaklak ng kaniyang maluwalhating kagandahan, na nasa ulunan ng mainam na libis, magiging gaya ng maagang hinog na bunga ng igos bago magtaginit; na kung nakikita ng tumitingin, samantalang na sa kaniyang kamay pa, kinakain na niya. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"tagalog": "Gayon man ang mga ito ay gumigiray dahil sa alak, at dahil sa matapang na alak ay pahapayhapay; ang saserdote at ang propeta ay gumigiray dahil sa matapang na alak, sila'y nangasakmal ng alak, sila'y pahapayhapay dahil sa matapang na alak: sila'y nangamamali sa pangitain, sila'y nangatitisod sa paghatol. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 20, "word": {"tagalog": "Sapagka't ang higaan ay lalong maikli na hindi maunatan ng tao; at ang kumot ay lalong makitid na hindi makabalot sa kaniya. \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 15, "word": {"tagalog": "Sa aba nila, na nagsisihanap ng kalaliman upang ilingid sa Panginoon ang kanilang payo, at ang kanilang mga gawa ay nasa kadiliman, at kanilang sinasabi, Sinong nakakakita sa atin? at sinong nakakakilala sa atin? \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"tagalog": "Ang mga baka at gayon din ang mga guyang asno na bumubukid ng lupa ay magsisikain ng may lasang pagkain, na pinahanginan ng pala at hunkoy. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"tagalog": "At magkakaroon ng mga ilog at mga balon ng tubig sa lahat na mataas na bundok, at sa lahat na matayog na burol, sa araw ng malaking patayan, pagka ang mga moog ay nabubuwal. \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"tagalog": "Sapagka't ang bahay-hari ay mapapabayaan; ang mataong bayan ay magiging ilang; ang burol at ang bantayang moog ay magiging mga pinaka yungib magpakailan man, kagalakan ng mga mailap na asno, pastulan ng mga kawan; \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 18, "word": {"tagalog": "Ang inyong puso ay gugunita ng kakilabutan: saan nandoon siya na bumibilang, saan nandoon siya na tumitimbang ng buwis? saan nandoon siya na bumibilang ng mga moog? \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"tagalog": "Kaya't ang kanilang mga mananahan ay may munting kapangyarihan, sila'y nanganglupaypay at nangatulig; sila'y parang damo sa bukid, at sariwang gugulayin, parang damo sa mga bubungan, at parang bukid ng trigo bago tumaas. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"tagalog": "At ito ang magiging tanda sa iyo: kayo'y magsisikain sa taong ito ng tumutubo sa kaniyang sarili, at sa ikalawang taon ay ng tumubo doon; at sa ikatlong taon ay kayo'y mangaghasik, at magsiani, at mangagtanim ng mga ubasan, at kumain ng bunga niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"tagalog": "Ang tinig ng isang nagsasabi, Ikaw ay dumaing. At sinabi ng isa, Ano ang aking idadaing? Lahat ng laman ay damo, at ang buong kagandahan niyaon ay parang bulaklak ng parang. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 7, "word": {"tagalog": "Ang damo ay natutuyo, at ang bulaklak ay nalalanta, sapagka't ang hinga ng Panginoon ay humihihip doon; tunay na ang bayan ay damo. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 8, "word": {"tagalog": "Ang damo ay natutuyo, ang bulaklak ay nalalanta; nguni't ang salita ng ating Dios ay mamamalagi magpakailan man. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"tagalog": "Itingin ninyo ang inyong mga mata sa itaas, at tingnan ninyo kung sinong lumikha ng mga ito, na tinutuos ang kanilang hukbo ayon sa bilang; tinatawag niya sila sa pangalan; sa pamamagitan ng kadakilaan ng kaniyang kapangyarihan, at dahil sa siya'y malakas sa kapangyarihan ay walang nagkukulang. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"tagalog": "Siya'y nagbibigay ng lakas sa mahina; at ang walang kapangyarihan ay pinananagana niya sa kalakasan. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"tagalog": "Na pinalabas ang karo at kabayo, ang hukbo at ang kapangyarihan (sila'y nangahihigang magkakasama, sila'y hindi na magsisibangon; sila'y nangamamatay na parang timsim): \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"tagalog": "Magsiawit, Oh kayong mga langit, sapagka't nilikha ng Panginoon; kayo'y magsihiyaw, mga lalong mababang bahagi ng lupa: kayo'y magbiglang magsiawit, kayong mga bundok, Oh gubat, at bawa't punong kahoy na nandiyan: sapagka't tinubos ng Panginoon ang Jacob, at magpapakaluwalhati sa Israel. \r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"tagalog": "Si Bel ay nagpapatirapa, sa Nebo ay yumuyukod; ang kanilang mga diosdiosan ay pasan sa ibabaw ng mga hayop, at sa ibabaw ng mga baka: ang mga bagay na inyong daladalang inilibot ay mabigat na pasan sa pagod na hayop. \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"tagalog": "Narito, sila'y magiging gaya ng pinagputulan ng trigo; susunugin sila ng apoy; sila'y hindi makaliligtas sa bangis ng liyab: hindi babaga na mapagpapainitan, o magiging apoy na mauupuan sa harap. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"tagalog": "Ang iyo namang lahi ay naging parang buhangin at ang suwi ng iyong tiyan ay parang mga butil niyaon: ang kaniyang pangalan ay hindi mahihiwalay o magigiba man sa harap ko. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 1, "word": {"tagalog": "Kayo'y magsipakinig sa akin, Oh mga pulo; at inyong pakinggan, ninyong mga bayan, sa malayo: tinawag ako ng Panginoon mula sa bahay-bata; mula sa bahay-bata ng aking ina ay binanggit niya ang aking pangalan: \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 19, "word": {"tagalog": "Sapagka't tungkol sa iyong mga sira at sa iyong mga gibang dako at sa iyong lupain na nawasak, tunay na ikaw ngayon ay magiging totoong napakakipot sa mga mananahan, at silang nagsisisakmal sa iyo ay mangalalayo. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"tagalog": "Bakit, nang ako'y parito, ay walang tao? nang ako'y tumawag, ay walang sumagot? naging maiksi na baga ang aking kamay na hindi makatubos? o wala akong kapangyarihang makapagligtas? Narito, sa saway ko ay aking tinutuyo ang dagat, aking pinapaging ilang ang mga ilog: ang kanilang isda ay bumabaho, sapagka't walang tubig, at namamatay dahil sa uhaw. \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"tagalog": "Narito, aking nilalang ang panday na humihihip sa mga baga, at naglalabas ng kasangkapan para sa kaniyang gawa; at aking nilalang ang manglilipol upang manglipol. \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 5, "word": {"tagalog": "Narito, ikaw ay tatawag ng bansa na hindi mo nakikilala; at bansa na hindi ka nakikilala ay tatakbo sa iyo, dahil sa Panginoon mong Dios, at dahil sa Banal ng Israel; sapagka't kaniyang niluwalhati ka. \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"tagalog": "Sapagka't kung paanong ang ulan ay lumalagpak at ang niebe ay mula sa langit, at hindi bumabalik doon, kundi dinidilig ang lupa, at pinasisibulan at pinatutubuan ng halaman, at nagbibigay ng binhi sa maghahasik at pagkain sa mangangain; \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"tagalog": "Aking babanggitin ang mga kagandahang-loob ng Panginoon, at ang mga kapurihan ng Panginoon, ayon sa lahat na ipinagkaloob ng Panginoon sa amin, at ang malaking kabutihan na kaniyang ginawa sa sangbahayan ni Israel na kaniyang ginawa sa kanila ayon sa kaniyang mga kaawaan, at ayon sa karamihan ng kaniyang mga kagandahang-loob. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"tagalog": "Tumungo ka mula sa langit, at tumingin ka, mula sa tahanan ng iyong kabanalan at ng iyong kaluwalhatian: saan nandoon ang iyong sikap at ang iyong mga makapangyarihang gawa? ang iyong pagmamagandang-loob at ang iyong mga habag ay iniurong mo sa akin. \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 3, "word": {"tagalog": "Nang ikaw ay gumawa ng mga kakilakilabot na bagay na hindi namin hinihintay, ikaw ay bumaba, ang mga bundok ay gumuho sa iyong harapan. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"tagalog": "Kaya't ang ambon, ay napigil, at hindi nagkaroon ng huling ulan; gayon man may noo ka ng isang patutot ikaw ay tumakuwil na mapahiya. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 19, "word": {"tagalog": "Ang hirap ko, ang hirap ko! Ako'y nagdaramdam sa aking puso; ang dibdib ko ay kakabakaba, hindi ako matahimik; sapagka't iyong narinig, Oh kaluluwa ko, ang tunog ng pakakak, ang hudyat ng pakikipagdigma. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 15, "word": {"tagalog": "Narito, dadalhin ko ang bansa sa inyo na mula sa malayo, Oh sangbahayan ni Israel, sabi ng Panginoon: siyang makapangyarihang bansa, siyang matandang bansa, isang bansa na ang wika ay hindi mo naiintindihan, o nababatid mo man kung ano ang kanilang sinasabi. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 27, "word": {"tagalog": "Iginawa kita ng isang moog at ng kuta sa gitna ng aking bayan: upang iyong maalaman at masubok ang kanilang lakad. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"tagalog": "Oo, nalalaman ng ciguena sa himpapawid ang kaniyang mga takdang kapanahunan; at ang bato bato at ang langaylangayan at ang tagak ay nangagmamalas ng panahon ng pagdating ng mga yaon; nguni't hindi nalalaman ng aking bayan ang alituntunin ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 24, "word": {"tagalog": "Kundi magmapuri sa ganito ang lumuluwalhati, na kaniyang nauunawa, at kaniyang nakikilala ako, na ako ang Panginoon na nagsasagawa sa lupa ng kagandahang-loob, kahatulan at katuwiran; sapagka't sa mga bagay na ito ay nalulugod ako, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at kaniyang iniladlad ang langit sa pamamagitan ng kaniyang pagkaunawa: \r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 3, "word": {"tagalog": "Nguni't ikaw, Oh Panginoon, nakakakilala sa akin; iyong nakikita ako, at tinatarok mo ang aking puso: itaboy mo silang gaya ng mga tupa sa patayan, at ihanda mo sila sa kaarawan ng pagpatay. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"tagalog": "Mayroon bagang sinoman sa gitna ng mga walang kabuluhan ng mga bansa na makapagpapaulan? o makapagpapaambon baga ang mga langit? Hindi baga ikaw ay siya, Oh Panginoon naming Dios? kaya't kami ay mangaghihintay sa iyo; sapagka't iyong ginawa ang lahat na bagay na ito. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"tagalog": "At akin silang pararaanin na kasama ng iyong mga kaaway sa lupain na hindi mo nakikilala; sapagka't ang apoy ay nagniningas sa aking galit, na magniningas sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"tagalog": "Oh Panginoon, talastas mo; iyong alalahanin ako, at dalawin mo ako, at ipanghiganti mo ako sa mga manguusig sa akin; huwag mo akong kunin sa iyong pagtitiis: talastasin mo na dahil sa iyo ay nagtiis ako ng kakutyaan. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"tagalog": "At ikaw, sa makatuwid baga'y ang iyong sarili, mawawalaan ka ng iyong mana na ibinigay ko sa iyo; at paglilingkurin kita sa iyong mga kaaway sa lupain na hindi mo nakikilala: sapagka't pinapagningas ninyo ang aking galit na magniningas magpakailan man. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 16, "word": {"tagalog": "Sa ganang akin, ay hindi ako nagmadali sa pagpapakapastor sa pagsunod sa iyo; o ninasa ko man ang kaabaabang kaarawan: iyong nalalaman: ang lumabas sa aking mga labi ay nasa harap ng iyong mukha. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"tagalog": "Gayon man, Panginoon, iyong talastas ang lahat nilang payo laban sa akin upang patayin ako; huwag mong ipatawad ang kanilang kasamaan, o pawiin mo man ang kanilang kasalanan sa iyong paningin; kundi sila'y mangatisod sa harap mo; parusahan mo sila sa kaarawan ng iyong galit. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"tagalog": "Si Miqueas na Morastita ay nanghula sa mga kaarawan ni Ezechias na hari sa Juda: at siya'y nagsalita sa buong bayan ng Juda, na nagsasabi, Ganito ang sabi ng Panginoon ng mga hukbo, Ang Sion ay aararuhing parang bukid, at ang Jerusalem ay magiging mga bunton, at ang bundok ng bahay ay parang mga mataas na dako sa gugubat. \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"tagalog": "Aking ginawa ang lupa, ang tao at ang hayop na nasa ibabaw ng lupa, sa pamamagitan ng aking dakilang kapangyarihan, at sa pamamagitan ng aking unat na bisig; at aking ibinigay doon sa minamarapat ko. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"tagalog": "Ang Ephraim baga'y aking minamahal na anak? siya baga'y iniibig na anak? sapagka't kung gaano kadalas nagsasalita ako laban sa kaniya, ay gayon ko inaalaala siya ng di kawasa: kaya't nananabik ang aking puso sa kaniya; ako'y tunay na maaawa sa kaniya, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"tagalog": "Narito, ang mga araw ay dumarating, sabi ng Panginoon, na ang bayan ay matatayo sa Panginoon mula sa moog ni Hananeel hanggang sa pintuang-bayan sa sulok. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"tagalog": "Ah Panginoong Dios! narito, iyong ginawa ang langit at ang lupa sa pamamagitan ng iyong malaking kapangyarihan, at sa pamamagitan ng iyong unat na kamay; walang bagay na totoong napakahirap sa iyo: \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 3, "word": {"tagalog": "Tumawag ka sa akin, at ako'y sasagot sa iyo, at ako'y magpapakita sa iyo ng mga dakilang bagay, at mahihirap na hindi mo nangalalaman. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, na nagsasabi, Kayo at ang inyong mga asawa ay kapuwa nangagsalita ng inyong mga bibig, at ginanap ng inyong mga kamay, na nagsasabi, Tunay na aming tutuparin ang aming mga panata na aming ipinanata, na magsunog ng kamangyan sa reina ng langit, at ipagbuhos ng mga inuming handog siya: inyo ngang isagawa ang inyong mga panata, at inyong tuparin ang inyong mga panata. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"tagalog": "Ihiwalay ninyo ang manghahasik sa Babilonia, at siyang pumipigil ng karit sa panahon ng pagaani: dahil sa takot sa mamimighating tabak ay babalik bawa't isa sa kaniyang bayan, at tatakas bawa't isa sa kaniyang sariling lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at sa pamamagitan ng kaniyang kaalaman ay iniladlad niya ang langit. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"tagalog": "Nilamon ako ni Nabucodonosor na hari sa Babilonia, kaniyang pinisa ako, kaniyang ginawa akong sisidlan na walang laman, ako'y sinakmal niyang parang buwaya, kaniyang binusog ang kaniyang tiyan ng aking mga masarap na pagkain; kaniyang itinakuwil ako. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 44, "word": {"tagalog": "At ako'y maglalapat ng kahatulan kay Bel sa Babilonia, at aking ilalabas sa kaniyang bibig ang kaniyang nasakmal; at ang mga bansa ay hindi na bubugsong magkakasama pa sa kaniya: oo, ang kuta ng Babilonia ay mababagsak. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"tagalog": "Masdan mo, Oh Panginoon; sapagka't ako'y nasa kapanglawan; ang aking puso ay namamanglaw; ang aking puso ay nagugulumihanan; sapagka't ako'y lubhang nanghimagsik: sa labas ay tabak ang lumalansag, sa loob ay may parang kamatayan. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"tagalog": "Nilamon ng Panginoon ang lahat na tahanan ng Jacob, at siya'y hindi naawa: Kanyang ibinagsak sa kaniyang poot ang mga katibayan ng anak na babae ng Juda; kaniyang inilugmok ang mga yaon sa lupa: kaniyang ipinahamak ang kaharian at ang mga prinsipe niyaon. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"tagalog": "Ang Panginoon ay naging parang kaaway, kaniyang nilamon ang Israel; kaniyang nilamon ang lahat niyang palacio, kaniyang iginiba ang kaniyang mga katibayan; at kaniyang pinarami sa anak na babae ng Juda ang panangis at panaghoy. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"tagalog": "Pinangangalumata ng mga luha ang aking mga mata, namamanglaw ang aking puso, ako'y lubhang nahahapis, dahil sa pagkapahamak ng anak na babae ng aking bayan, dahil sa ang mga bata at ang mga pasusuhin ay nanganglulupaypay sa mga lansangan ng bayan. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 16, "word": {"tagalog": "Ibinukang maluwang ng lahat mong kaaway ang kanilang bibig laban sa iyo: sila'y nagsisisutsot at nagsisipagngalit ng ngipin; kanilang sinasabi, Aming nilamon siya; tunay na ito ang kaarawan na aming hinihintay; aming nasumpungan, aming nakita. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"tagalog": "Tubig ay nagsisihuho sa aking ulo; aking sinabi, Ako'y nahiwalay. \r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 3, "word": {"tagalog": "At sinabi niya sa akin, Anak ng tao, pakanin mo ang iyong tiyan, at busugin mo ang iyong bituka ng balumbong ito na aking ibinibigay sa iyo. Nang magkagayo'y kinain ko, at sa aking bibig ay naging parang pulot sa katamisan. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"tagalog": "Kanilang ihahagis ang kanilang pilak sa mga lansangan, at ang kanilang ginto ay magiging parang isang maruming bagay; ang kanilang pilak at ang kanilang ginto ay hindi makapagliligtas sa kanila sa kaarawan ng poot ng Panginoon: hindi nila maaaliw ang kanilang mga kaluluwa, o mabubusog man ang kanilang mga tiyan; sapagka't naging katitisuran ng kanilang kasamaan. \r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"tagalog": "Pagka nagsisiyaon, ay nagsisiyaon sa kanilang apat na dako: hindi nagsisipihit habang nagsisiyaon, kundi ang kinahaharapan ng ulo ay siyang sinusundan nila: hindi nagsisipihit habang nagsisiyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 11, "word": {"tagalog": "Sabihin mo sa kanila na nangagtatapal ng masamang argamasa, na yao'y mababagsak: magkakaroon ng bugso ng ulan; at kayo. Oh malalaking granizo, ay babagsak; at isang unos na hangin ay titibag niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 13, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoong Dios, Akin ngang titibagin ng unos na hangin sa aking kapusukan; at magkakaroon ng bugso ng ulan sa aking pagkagalit, at malalaking mga granizo sa kapusukan upang tunawin. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 34, "word": {"tagalog": "At ang kaibahan ng ibang mga babae ay nasa iyo sa iyong mga pakikiapid, sa paraang walang sumusunod sa iyo upang makiapid: at sa iyong pagbibigay ng upa, at walang upa na ibinibigay sa iyo, kaya't ikaw ay kaiba. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"tagalog": "Sabihin mo, Ganito ang sabi ng Panginoong Dios, Giginhawa baga yaon? hindi baga niya bubunutin ang mga ugat niyaon, at kikitlin ang bunga niyaon, upang matuyo; upang ang lahat na sariwang ladlad na mga dahon niyaon ay mangatuyo? at hindi sa pamamagitan ng malakas na bisig o maraming tao ay ito'y mabubunot sa mga ugat. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"tagalog": "Narito, ang mga prinsipe sa Israel, na bawa't isa'y ayon sa kaniyang kapangyarihan, napasa iyo upang magbubo ng dugo. \r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 4, "word": {"tagalog": "At kanilang gigibain ang mga kuta ng Tiro, at ibabagsak ang kaniyang mga moog: akin din namang papalisin sa kaniya ang kaniyang alabok, at gagawin ko siyang hubad na bato. \r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 9, "word": {"tagalog": "At kaniyang ilalagay ang kaniyang mga pangsaksak laban sa iyong mga kuta, at sa pamamagitan ng kaniyang mga palakol ay kaniyang ibabagsak ang iyong mga moog. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"tagalog": "Ang mga lalake sa Arvad na kasama ng iyong hukbo ay nangasa ibabaw ng iyong mga kuta sa palibot, at ang mga matatapang ay nasa iyong mga moog; kanilang isinabit ang kanilang mga kalasag sa iyong mga kuta sa palibot; kanilang pinasakdal ang iyong kagandahan. \r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"tagalog": "Dinala ka ng iyong mga manggagaod sa malawak na dagat: binagbag ka ng hanging silanganan sa kalagitnaan ng dagat. \r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 10, "word": {"tagalog": "Kaya't, narito, ako'y laban sa iyo, at laban sa iyong mga ilog, at aking lubos na gigibain at sisirain ang lupain ng Egipto, mula sa moog ng Seveneh hanggang sa hangganan ng Etiopia. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"tagalog": "Ganito ang sabi ng Panginoon: Sila namang nagsialalay sa Egipto ay mangabubuwal; at ang kapalaluan ng kaniyang kapangyarihan ay mabababa: mula sa moog ng Seveneh ay mangabubuwal sila roon sa pamamagitan ng tabak, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"tagalog": "At aking gagawing mapapalad sila at ang mga dakong nangasa palibot ng aking burol; at aking palalagpakin ang ulan sa kapanahunan; magkakaroon ng ulan ng pagpapala. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 3, "word": {"tagalog": "Kaya't manghula ka, at iyong sabihin, Ganito ang sabi ng Panginoong Dios: Sapagka't, sa makatuwid baga'y sapagka't kanilang ginawang sira kayo, at nadaig kayo sa lahat ng dako, upang kayo'y maging pag-aari ng nalabi sa mga bansa, at kayo'y nabanggit ng mga labi ng mga mangdadaldal, at masamang ulat ng bayan; \r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 3, "word": {"tagalog": "At kaniyang sinabi sa akin, Anak ng tao, maaari bagang mabuhay ang mga butong ito? At ako'y sumagot, Oh Panginoong Dios; ikaw ang nakakaalam. \r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 18, "word": {"tagalog": "At ang lapag ay nasa tabi ng mga pintuang-daan, ayon sa haba ng mga pintuang-daan, sa makatuwid baga'y ang lalong mababang lapag. \r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 19, "word": {"tagalog": "Nang magkagayo'y kaniyang sinukat ang luwang mula sa harap ng lalong mababang pintuang-daan hanggang sa harap ng pinakaloob na looban sa may labas, na isang daang siko, sa dakong silanganan at gayon din sa dakong hilagaan. \r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 7, "word": {"tagalog": "At ang mga tagilirang silid ay lalong maluwang habang lumiligid sa bahay na paitaas ng paitaas; sapagka't ang gilid ng bahay ay paitaas ng paitaas sa palibot ng bahay: kaya't ang luwang ng bahay ay patuloy na paitaas; at sa gayo'y ang isa ay napaiitaas mula sa pinakamababang silid, hanggang sa pinakamataas sa pamamagitan ng gitna na silid. \r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 5, "word": {"tagalog": "Ang lalong mataas ngang silid ay siyang lalong maikli; sapagka't ang mga galeria ay kumukuha sa mga ito, ng higit kay sa lalong mababa at sa pinaka gitna sa bahay. \r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 6, "word": {"tagalog": "Sapagka't tatlong grado, at walang mga haligi na gaya ng mga haligi ng mga looban: kaya't ang pinakamataas ay lalong munti kay sa pinakamababa at kay sa pinaka gitna mula sa lupa. \r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 14, "word": {"tagalog": "At mula sa patungan sa lupa sa lalong mababang grado ay malalagay na dalawang siko, at ang luwang ay isang siko; at mula sa lalong mababang grado hanggang sa lalong mataas na grado ay malalagay na apat na siko, at ang luwang ay isang siko. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 22, "word": {"tagalog": "Siya'y naghahayag ng malalim at lihim na mga bagay; kaniyang nalalaman kung ano ang nasa kadiliman, at ang liwanag ay tumatahang kasama niya. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"tagalog": "Ikaw, Oh hari, ay hari ng mga hari, na pinagbigyan ng Dios sa langit ng kaharian, ng kapangyarihan, at ng kalakasan, at ng kaluwalhatian; \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"tagalog": "At ang mga satrapa, ang mga kinatawan, at ang mga gobernador, at ang mga kasangguni ng hari na nangagkakapisan ay nakakita sa mga lalaking ito, na ang apoy ay hindi tumalab sa kanilang mga katawan, ni ang mga buhok man ng kanilang mga ulo ay nasunog, ni ang kanila mang mga suot ay nabago, ni nagamoy apoy man sila. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"tagalog": "Ang hari ay nagsalita, at nagsabi, Hindi baga ito ang dakilang Babilonia na aking itinayo na pinaka tahanang hari, sa pamamagitan ng lakas ng aking kapangyarihan at sa ikaluluwalhati ng aking kamahalan? \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"tagalog": "Siya'y nagliligtas at nagpapalaya, at siya'y gumagawa ng mga tanda at mga kababalaghan sa langit at sa lupa, na siyang nagligtas kay Daniel mula sa kapangyarihan ng mga leon. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"tagalog": "At siya'y naparoon sa lalaking tupa na may dalawang sungay na aking nakitang nakatayo sa harap ng ilog, at tinakbo niya siya sa kabangisan ng kaniyang kapangyarihan. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"tagalog": "At aking nakitang siya'y lumapit sa lalaking tupa, at siya'y nakilos ng pagkagalit laban sa kaniya, at sinaktan ang tupa, at binali ang kaniyang dalawang sungay: at ang lalaking tupa ay walang kapangyarihang makatayo sa harap niya; kundi kaniyang ibinuwal sa lupa, at kaniyang niyapakan siya; at walang makapagligtas sa lalaking tupa mula sa kaniyang kamay. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"tagalog": "At tungkol sa nabali, sa dakong tinayuan ng apat, ay apat na kaharian ang magsisibangon mula sa bansa, nguni't hindi sa pamamagitan ng kaniyang kapangyarihan. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"tagalog": "At ang kaniyang kapangyarihan ay magiging dakila, nguni't hindi sa pamamagitan ng kaniyang sariling kapangyarihan; at siya'y lilipol na kamanghamangha, at giginhawa, at gagawa ng kaniyang maibigan; at kaniyang lilipulin ang mga makapangyarihan at ang banal na bayan. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 20, "word": {"tagalog": "Nang magkagayo'y sinabi niya, Talastas mo baga kung bakit ako'y naparito sa iyo? at ngayo'y babalik ako upang makipaglaban sa prinsipe sa Persia: at pagka ako'y lumabas, narito, ang prinsipe sa Grecia ay darating. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"tagalog": "At sa katapusan ng mga taon, sila'y magpipipisan; at ang anak na babae ng hari sa timugan ay paroroon sa hari sa hilagaan upang gumawa ng pakikipagkasundo: nguni't hindi niya mapananatili ang lakas ng kaniyang bisig; o siya ma'y tatayo, o ang bisig man niya; kundi siya'y mabibigay, at yaong mga nangagdala sa kaniya, at ang nanganak sa kaniya, at ang nagpalakas sa kaniya sa mga panahong yaon. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"tagalog": "At kaniyang kikilusin ang kaniyang kapangyarihan at ang kaniyang tapang laban sa hari sa timugan na may malaking hukbo; at ang hari sa timugan ay makikipagdigma sa pakikipagbaka na may totoong malaki at makapangyarihang hukbo; nguni't hindi siya tatayo, sapagka't sila'y magsisihaka ng mga panukala laban sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"tagalog": "Nguni't siya'y magtataglay ng kapangyarihan sa mga kayamanang ginto at pilak, at sa lahat na mahalagang bagay sa Egipto; at ang mga taga Libia at ang mga taga Etiopia ay susunod sa kaniyang mga hakbang. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"tagalog": "At aking napakinggan ang lalaking nakapanamit ng kayong lino, na nasa ibabaw ng tubig ng ilog, nang kaniyang itaas ang kaniyang kanan at kaniyang kaliwang kamay sa langit, at sumumpa sa pamamagitan ng nabubuhay magpakailan man na magiging sa isang panahon, mga panahon, at kalahati ng isang panahon; at pagka kanilang natapos na mapagputol-putol ang kapangyarihan ng banal na bayan, ang lahat na bagay na ito ay matatapos. \r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"tagalog": "Nilamon ng mga taga ibang lupa ang kaniyang yaman, at hindi niya nalalaman: oo, mga uban ay nasasabog sa kaniya, at hindi niya nalalaman. \r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 8, "word": {"tagalog": "Ang Israel ay nalamon: ngayo'y nasa gitna siya ng mga bansa na parang sisidlang hindi kinalulugdan. \r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"tagalog": "Kayo'y nangaghasik ng kasamaan, kayo'y nagsiani ng kasalanan; kayo'y nagsikain ng bunga ng kabulaanan; sapagka't ikaw ay tumiwala sa iyong lakad, sa karamihan ng iyong makapangyarihang lalake. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 1, "word": {"tagalog": "Ang Ephraim ay kumakain ng hangin, at sumusunod sa hanging silanganan: siya'y laging nagpaparami ng mga kabulaanan at kasiraan; at sila'y nakikipagtipan sa Asiria, at ang langis ay dinadala sa Egipto. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"tagalog": "Sa bahay-bata ay kaniyang hinawakan sa sakong ang kaniyang kapatid; at sa kaniyang kabinataan ay nagtaglay ng kapangyarihan ng Dios: \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"tagalog": "Oo, siya'y nagtaglay ng kapangyarihan sa anghel, at nanaig: siya'y tumangis, at namanhik sa kaniya: nasumpungan niya siya sa Beth-el, at doo'y nakipagsalitaan siya sa atin. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"tagalog": "Aking tutubusin sila mula sa kapangyarihan ng Sheol; aking tutubusin sila mula sa kamatayan. Oh kamatayan, saan nandoon ang iyong mga salot? Oh Sheol, saan nandoon ang iyong kasiraan? pagsisisi ay malilingid sa aking mga mata. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"tagalog": "Sinong nakakaalam kung siya'y hindi magbabalik-loob, at magsisisi, at magiiwan ng isang pagpapala sa likuran niya, ng handog na harina, at ng inuming handog sa Panginoon ninyong Dios? \r\n"}}, {"book": "Amos", "chapter": 7, "verse": 15, "word": {"tagalog": "At kinuha ako ng Panginoon mula sa pagsunod sa kawan, at sinabi ng Panginoon sa akin, Ikaw ay yumaon, manghula ka sa aking bayang Israel. \r\n"}}, {"book": "Amos", "chapter": 9, "verse": 13, "word": {"tagalog": "Narito, ang mga kaarawan ay dumarating, sabi ng Panginoon, na aabutan ng mangaararo ang mangaani, at ng mamimisa ng ubas ang magtatanim ng binhi; at ang mga bundok ay papatak ng matamis na alak, at lahat na burol ay mangatutunaw. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 13, "word": {"tagalog": "Gayon ma'y ang mga lalake ay nagsisigaod na mainam upang bumalik sa lupa; nguni't hindi nila magawa; sapagka't ang dagat ay lalo't lalong umuunos laban sa kanila. \r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"tagalog": "Nguni't ako'y maghahain sa iyo ng tinig ng pasasalamat; Aking tutuparin yaong aking ipinanata. Kaligtasa'y sa Panginoon. \r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"tagalog": "Sa aba nila na humahaka ng kasamaan, at nagsisigawa ng kasamaan sa kanilang mga higaan! pagliliwanag sa umaga, ay kanilang isinasagawa, sapagka't nasa kapangyarihan ng kanilang kamay. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"tagalog": "Nguni't sa ganang akin, ako'y puspos ng kapangyarihan sa pamamagitan ng Espiritu ng Panginoon, at ng kahatulan, at ng kapangyarihan, upang ipahayag sa Jacob ang kaniyang pagsalansang, at sa Israel ang kaniyang kasalanan. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"tagalog": "Kaya't ang Sion ay bubukirin na parang isang bukid dahil sa inyo, at ang Jerusalem ay magiging mga bunton, at ang mga bundok ng bahay ay parang mga mataas na dako sa isang gubat. \r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"tagalog": "At ikaw, oh moog ng kawan, na burol ng anak na babae ng Sion, ito sa iyo'y darating, oo, ang dating kapangyarihan ay darating, ang kaharian ng anak na babae ng Jerusalem. \r\n"}}, {"book": "Micah", "chapter": 5, "verse": 7, "word": {"tagalog": "At ang nalabi sa Jacob ay magiging parang hamog na mula sa Panginoon sa gitna ng maraming bayan, parang ulan sa damo, na hindi naghihintay sa tao, ni naghihintay man sa mga anak ng tao. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"tagalog": "Ang Panginoon ay banayad sa pagkagalit, at dakila sa kapangyarihan, at sa anomang paraan ay hindi aariing walang sala ang salarin: ang daan ng Panginoon ay sa ipoipo at sa bagyo, at ang mga ulap ay siyang alabok ng kaniyang mga paa. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 4, "word": {"tagalog": "Kaniyang sinasaway ang dagat, at tinutuyo, at tinutuyo ang lahat na ilog: ang Basan ay nanlalata, at ang Carmelo; at ang bulaklak ng Libano ay nalalanta. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 7, "word": {"tagalog": "Ang Panginoo'y mabuti, katibayan sa kaarawan ng kabagabagan; at nakikilala niya yaong nangaglalagak ng kanilang tiwala sa kaniya. \r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"tagalog": "Siyang bumabasag ay sumampa sa harapan mo: ingatan mo ang katibayan, bantayan mo ang daan, palakasin mo ang iyong mga balakang, patibayin mo ang iyong kapangyarihan na mainam, \r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"tagalog": "Kung magkagayo'y lalampas siya na parang hangin, at magdaraan, at magiging salarin, sa makatuwid baga'y siya na ang kapangyarihan ay ang kaniyang dios. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 1, "word": {"tagalog": "Ako'y tatayo sa aking bantayan, at lalagay ako sa moog, at tatanaw upang maalaman ko kung ano ang kaniyang sasalitain sa akin, at kung ano ang aking isasagot tungkol sa aking daing. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"tagalog": "Sa aba niya na nagiimpok ng masamang pakinabang para sa kaniyang sangbahayan, upang kaniyang mailagay ang pugad niya sa itaas, upang siya'y maligtas sa kamay ng kasamaan! \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"tagalog": "At ang kaniyang ningning ay parang liwanag; Siya'y may mga sinag na nagbubuhat sa kaniyang kamay; At doo'y nakukubli ang kaniyang kapangyarihan. \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 16, "word": {"tagalog": "Kaarawan ng pakakak at ng hudyatan, laban sa mga bayang nakukutaan, at laban sa mataas na kuta. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 5, "word": {"tagalog": "Ang Panginoon sa gitna niya ay matuwid; siya'y hindi gagawa ng kasamaan; tuwing umaga'y kaniyang ipinaliliwanag ang kaniyang matuwid na kahatulan, siya'y hindi nagkukulang; nguni't ang hindi ganap ay hindi nakakaalam ng kahihiyan. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 6, "word": {"tagalog": "Ako'y naghiwalay ng mga bansa; ang kanilang mga kuta ay sira; aking iniwasak ang kanilang mga lansangan, na anopa't walang makaraan; ang kanilang mga bayan ay giba, na anopa't walang tao, na anopa't walang tumatahan. \r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"tagalog": "Nang magkagayo'y ang anghel na nakikipagusap sa akin ay sumagot na nagsabi sa akin, Hindi mo baga nalalaman kung ano ang mga ito? At aking sinabi, Hindi, panginoon ko. \r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"tagalog": "Nang magkagayo'y siya'y sumagot at nagsalita sa akin, na nagsasabi, Ito ang salita ng Panginoon kay Zorobabel, na sinasabi, Hindi sa pamamagitan ng kalakasan, ni ng kapangyarihan, kundi sa pamamagitan ng aking Espiritu, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 13, "word": {"tagalog": "At siya'y sumagot sa akin, at nagsabi, Hindi mo baga nalalaman kung ano ang mga ito? At aking sinabi, Hindi, panginoon ko. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"tagalog": "Narito, aalisan siya ng Panginoon, at kaniyang sisirain sa dagat ang kapangyarihan niya; at siya'y lalamunin ng apoy. \r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"tagalog": "Hingin ninyo sa Panginoon ang ulan sa kapanahunan ng huling ulan, sa Panginoon na nagpapakidlat; at kaniyang bibigyan sila ng ulan, at ang bawa't isa'y ng damo sa parang. \r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"tagalog": "Ang buong lupain ay magiging gaya ng Araba, mula sa Geba hanggang sa Rimmon na timugan ng Jerusalem; at siya'y matataas, at tatahan sa kaniyang dako, mula sa pintuang-bayan ng Benjamin hangang sa dako ng unang pintuang-bayan, hanggang sa sulok na pintuang-bayan, at mula sa moog ng Hananel hanggang sa pisaan ng ubas ng hari. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 14, "word": {"tagalog": "Nguni't sumpain ang magdaraya na mayroon sa kaniyang kawan na isang lalake, at nananata, at naghahain sa Panginoon ng marungis na bagay; sapagka't ako'y dakilang Hari, sabi ng Panginoon ng mga hukbo, at ang aking pangalan ay kakilakilabot sa gitna ng mga Gentil. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 20, "word": {"tagalog": "At pagdaka'y iniwan nila ang mga lambat, at nagsisunod sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 22, "word": {"tagalog": "At pagdaka'y iniwan nila ang daong at ang kanilang ama, at nagsisunod sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"tagalog": "At sinundan siya ng lubhang karamihang tao mula sa Galilea at Decapolis at Jerusalem at Judea at mula sa dakong ibayo ng Jordan. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 8, "word": {"tagalog": "Huwag nga kayong magsigaya sa kanila: sapagka't talastas ng inyong Ama ang mga bagay na inyong kinakailangan, bago ninyo hingin sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"tagalog": "Magsidalangin nga kayo ng ganito: Ama namin na nasa langit ka, Sambahin nawa ang pangalan mo. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"tagalog": "At huwag mo kaming ihatid sa tukso, kundi iligtas mo kami sa masama. Sapagka't iyo ang kaharian, at ang kapangyarihan, at ang kaluwalhatian, magpakailan man. Siya nawa. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"tagalog": "Sapagka't ang lahat ng mga bagay na ito ay siyang pinaghahanap ng mga Gentil; yamang talastas ng inyong Ama sa kalangitan na kinakailangan ninyo ang lahat ng mga bagay na ito. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 1, "word": {"tagalog": "At nang siya'y bumaba mula sa bundok, ay sinundan siya ng lubhang maraming tao. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"tagalog": "At nang marinig ito ni Jesus, ay nagtaka siya, at sinabi sa nagsisisunod, Katotohanang sinasabi ko sa inyo, na kahit sa Israel man, ay hindi ako nakasumpong ng ganito kalaking pananampalataya. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 23, "word": {"tagalog": "At pagkalulan niya sa isang daong, ay sinundan siya ng kaniyang mga alagad. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"tagalog": "Datapuwa't upang maalaman ninyo na ang Anak ng tao'y may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi nga niya sa lumpo), Magtindig ka, buhatin mo ang iyong higaan, at umuwi ka sa iyong bahay. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"tagalog": "Datapuwa't nang makita ito ng karamihan, ay nangatakot sila, at kanilang niluwalhati ang Dios, na nagbigay ng gayong kapamahalaan sa mga tao. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"tagalog": "At pagdaraan doon ni Jesus, ay nakita niya ang isang tao, na kung tawagi'y Mateo, na nakaupo sa paningilan ng buwis: at sinabi niya sa kaniya, Sumunod ka sa akin. At siya'y nagtindig, at sumunod sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"tagalog": "At si Jesus ay nagtindig, at sumama sa kaniya, pati ng kaniyang mga alagad. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"tagalog": "At pagkaraan doon ni Jesus ay sinundan siya ng dalawang lalaking bulag, na nangagsisisigaw, at nangagsasabi, Mahabag ka sa amin, ikaw na Anak ni David. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"tagalog": "At pinalapit niya sa kaniya ang kaniyang labingdalawang alagad, at binigyan niya sila ng kapamahalaan laban sa mga karumaldumal na espiritu, upang mapalabas nila, at upang kanilang mapagaling ang lahat ng sarisaring sakit at ang lahat ng sarisaring karamdaman. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 38, "word": {"tagalog": "At ang hindi nagpapasan ng kaniyang krus at sumusunod sa akin, ay hindi karapatdapat sa akin. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"tagalog": "Ang lahat ng mga bagay ay ibinigay sa akin ng aking Ama: at sinoma'y hindi nakakakilala sa Anak kundi ang Ama; at sinoma'y hindi nakakakilala sa Ama, kundi ang Anak, at yaong ibiging pagpahayagan ng Anak. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"tagalog": "At pagkahalata nito ni Jesus ay lumayo roon: at siya'y sinundan ng marami; at kaniyang pinagaling silang lahat, \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 3, "word": {"tagalog": "At pinagsalitaan niya sila ng maraming mga bagay sa mga talinghaga, na sinasabi, Narito, ang manghahasik ay yumaon upang maghasik. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 4, "word": {"tagalog": "At sa paghahasik niya, ay nangahulog ang ilang binhi sa tabi ng daan, at dumating ang mga ibon at kinain nila; \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 18, "word": {"tagalog": "Pakinggan nga ninyo ang talinghaga tungkol sa manghahasik. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"tagalog": "Sinaysay niya sa kanila ang ibang talinghaga, na sinasabi, Ang kaharian ng langit ay tulad sa isang taong naghasik ng mabuting binhi sa kaniyang bukid: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"tagalog": "Datapuwa't samantalang nangatutulog ang mga tao, ay dumating ang kaniyang kaaway at naghasik naman ng mga pangsirang damo sa pagitan ng trigo, at umalis. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"tagalog": "Sinaysay niya sa kanila ang ibang talinghaga, na sinasabi, Ang kaharian ng langit ay tulad sa isang butil ng binhi ng mostasa, na kinuha ng isang tao, at inihasik sa kaniyang bukid: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 37, "word": {"tagalog": "At siya'y sumagot at nagsabi, Ang naghahasik ng mabuting binhi ay ang Anak ng tao; \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"tagalog": "At ang kaaway na naghasik ng mga ito ay ang diablo: at ang pagaani ay ang katapusan ng sanglibutan; at ang mga mangaani ay ang mga anghel. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"tagalog": "Nang marinig nga ito ni Jesus, ay lumigpit sila mula roon, sa isang daong na nasa isang dakong ilang na bukod: at nang mabalitaan ito ng mga karamihan, ay nangaglakad sila na sumunod sa kaniya mula sa mga bayan. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"tagalog": "Nang magkagayo'y nagsilapit ang mga alagad, at sa kaniya'y sinabi, Nalalaman mo bagang nangagdamdam ang mga Fariseo, pagkarinig nila ng pananalitang ito? \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"tagalog": "Samantalang nagsasalita pa siya, narito, ang isang maningning na alapaap ay lumilim sa kanila: at narito, ang isang tinig na mula sa alapaap, na nagsasabi, Ito ang sinisinta kong Anak, na siya kong kinalulugdan; siya ang inyong pakinggan. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"tagalog": "At nang siya'y magpasimulang makipaghusay, ay iniharap sa kaniya ang isa sa kaniya'y may utang na sangpung libong talento. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 28, "word": {"tagalog": "Datapuwa't lumabas ang aliping yaon, at nasumpungan ang isa sa mga kapuwa niya alipin, na sa kaniya'y may utang na isang daang denario: at kaniyang hinawakan siya, at sinakal niya, na sinasabi, Bayaran mo ang utang mo. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 2, "word": {"tagalog": "At nagsisunod sa kaniya ang lubhang maraming tao, at sila'y pinagaling niya doon. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 27, "word": {"tagalog": "Nang magkagayo'y sumagot si Pedro at sinabi sa kaniya, Narito, iniwan namin ang lahat, at nagsisunod sa iyo: ano nga baga ang kakamtin namin? \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"tagalog": "At sinabi ni Jesus sa kanila, Katotohanang sinasabi ko sa inyo, na kayong nagsisunod sa akin, sa pagbabagong lahi pagka uupo na ang Anak ng tao sa luklukan ng kaniyang kaluwalhatian, kayo nama'y magsisiupo sa labingdalawang luklukan, upang magsihukom sa labingdalawang angkan ng Israel. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 29, "word": {"tagalog": "At nang sila'y magsialis sa Jerico, ay sumunod sa kaniya ang lubhang maraming tao. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"tagalog": "At si Jesus, sa pagkahabag, ay hinipo ang kanilang mga mata, at pagdaka'y nagsitanggap sila ng kanilang paningin; at nagsisunod sa kaniya. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 9, "word": {"tagalog": "At ang mga karamihang nangasa unahan niya, at ang nagsisunod, ay nagsisigawan, na nagsisipagsabi, Hosana sa Anak ni David: Mapalad ang pumaparito sa pangalan ng Panginoon: Hosana sa kataastaasan. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"tagalog": "Pakinggan ninyo ang isa pang talinghaga: May isang tao, na puno ng sangbahayan, na nagtanim ng isang ubasan, at binakuran niya ng mga buhay na punong kahoy sa palibot, at humukay roon ng isang pisaan ng ubas, at nagtayo ng isang bantayan, at ipinagkatiwala yaon sa mga magsasaka, at napasa ibang lupain. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"tagalog": "Nguni't sumagot si Jesus at sinabi sa kanila, Nangagkakamali kayo, sa hindi pagkaalam ng mga kasulatan, ni ng kapangyarihan man ng Dios. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"tagalog": "Datapuwa't karakarakang pagkatapos ng kapighatian sa mga araw na yaon ay magdidilim ang araw, at ang buwan ay hindi magbibigay ng kaniyang liwanag, at mangalalaglag ang mga bituin mula sa langit, at magsisipangatal ang mga kapangyarihan sa mga langit: \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"tagalog": "At kung magkagayo'y lilitaw ang tanda ng Anak ng tao sa langit: at kung magkagayo'y magsisitaghoy ang lahat ng mga angkan sa lupa, at mangakikita nila ang Anak ng tao na napaparitong sumasa mga alapaap ng langit na may kapangyarihan at dakilang kaluwalhatian. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"tagalog": "Nguni't tungkol sa araw at oras na yaon walang makakaalam, kahit ang mga anghel sa langit, kahit ang Anak, kundi ang Ama lamang. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 26, "word": {"tagalog": "Datapuwa't sumagot ang kaniyang panginoon at sinabi sa kaniya, Ikaw na aliping masama at tamad, nalalaman mong ako'y gumagapas sa hindi ko hinasikan, at nagaani doon sa hindi ko sinabugan; \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 58, "word": {"tagalog": "Datapuwa't si Pedro'y sumunod sa kaniya sa malayo, hanggang sa looban ng dakilang saserdote, at siya'y pumasok, at nakiumpok sa mga punong kawal, upang makita niya ang wakas. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Ikaw ang nagsabi: gayon ma'y sinasabi ko sa inyo, Buhat ngayon ay inyong makikita ang Anak ng tao na nakaupo sa kanan ng Kapangyarihan, at pumaparitong nasa mga alapaap ng langit. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"tagalog": "At sila'y nangagkamakama ng isang putong na tinik, at ipinutong sa kaniyang ulo, at inilagay sa kanang kamay niya ang isang tambo; at sila'y nagsiluhod sa harap niya at siya'y kanilang nilibak, na nagsisipagsabi, Magalak, Hari ng mga Judio! \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"tagalog": "At nangaroroon ang maraming babae na nagsisipanood buhat sa malayo, na nagsisunod kay Jesus buhat sa Galilea, na siya'y kanilang pinaglilingkuran: \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"tagalog": "Nang kinabukasan nga, na siyang araw pagkatapos ng Paghahanda, ay nangagkatipon kay Pilato ang mga pangulong saserdote at ang mga Fariseo, \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"tagalog": "At lumapit si Jesus sa kanila at sila'y kaniyang kinausap, na sinasabi, Ang lahat ng kapamahalaan sa langit at sa ibabaw ng lupa ay naibigay na sa akin. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 18, "word": {"tagalog": "At pagdaka'y iniwan nila ang mga lambat, at nagsisunod sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 36, "word": {"tagalog": "At si Simon at ang kasamahan niya ay nagsisunod sa kaniya; \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"tagalog": "Datapuwa't upang maalaman ninyo na ang Anak ng tao ay may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi niya sa lumpo), \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 14, "word": {"tagalog": "At sa kaniyang pagdaraan, ay nakita niya si Levi na anak ni Alfeo na nakaupo sa paningilan ng buwis, at sinabi niya sa kaniya, Sumunod ka sa akin. At nagtindig siya at sumunod sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"tagalog": "At nangyari, na siya'y nakaupo sa pagkain sa kaniyang bahay, at maraming maniningil ng buwis at mga makasalanang nagsiupong kasalo ni Jesus at ng kaniyang mga alagad: sapagka't sila'y marami, at sila'y nagsisunod sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"tagalog": "At si Jesus na kasama ng kaniyang mga alagad ay lumigpit sa dagat: at nagsisunod sa kaniya ang lubhang karamihang taong mula sa Galilea; at mula sa Judea, \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"tagalog": "At magkaroon ng kapamahalaang magpalayas ng mga demonio: \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 3, "word": {"tagalog": "Pakinggan ninyo: Narito, ang manghahasik ay yumaon upang maghasik: \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 4, "word": {"tagalog": "At nangyari, sa kaniyang paghahasik, na ang ilang binhi ay nangahulog sa tabi ng daan, at nagsidating ang mga ibon at kinain ito. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 14, "word": {"tagalog": "Ang manghahasik ay naghahasik ng salita. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 27, "word": {"tagalog": "At natutulog at nagbabangon sa gabi at araw, at sumisibol at lumalaki ang binhi na di niya nalalaman kung paano. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 32, "word": {"tagalog": "Gayon ma'y pagkatanim, ay tumataas, at lumalaki ng higit kay sa lahat ng mga gulay, at nagsasanga ng malalabay; ano pa't ang mga ibon sa langit ay mangakasisilong sa kaniyang lilim. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"tagalog": "At siya'y sumama sa kaniya; at sinundan siya ng lubhang maraming tao; at siya'y sinisiksik nila. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"tagalog": "At pinalapit niya sa kaniya ang labingdalawa, at nagpasimulang sinugo sila na daladalawa; at binigyan niya sila ng kapamahalaan laban sa mga karumaldumal na espiritu; \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"tagalog": "At sinabi niya sa kanila, Katotohanang sinasabi ko sa inyo, May ilan sa nangakatayong ito, na hindi matitikman sa anomang paraan ang kamatayan, hanggang sa makita nila ang kaharian ng Dios na dumarating na may kapangyarihan. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"tagalog": "At dumating ang isang alapaap na sa kanila'y lumilim: at may isang tinig na nanggaling sa alapaap, Ito ang sinisinta kong Anak; siya ang inyong pakinggan. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 20, "word": {"tagalog": "At dinala nila siya sa kaniya: at pagkakita niya sa kaniya, ay pagdaka'y pinapangatal siyang lubha ng espiritu; at siya'y nalugmok sa lupa, at nagpagulonggulong na bumubula ang kaniyang bibig. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"tagalog": "Sinabi sa kaniya ni Juan, Guro, nakita namin ang isa na sa pangalan mo'y nagpapalabas ng mga demonio; at pinagbawalan namin siya, sapagka't hindi sumusunod sa atin. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"tagalog": "Nalalaman mo ang mga utos, Huwag kang pumatay, Huwag kang mangalunya, Huwag kang magnakaw, Huwag kang sumaksi sa di katotohanan, Huwag kang magdaya, Igalang mo ang iyong ama at ang iyong ina. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 28, "word": {"tagalog": "Si Pedro ay nagpasimulang magsabi sa kaniya, Narito, iniwan namin ang lahat, at nagsisunod sa iyo. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"tagalog": "At sila'y nangasa daan, na nagsisiahon sa Jerusalem; at nangunguna sa kanila si Jesus: at sila'y nangagtaka; at ang nangagsisisunod ay nangatakot. At muling kinuha niya ang labingdalawa, at nagpasimulang sinabi sa kanila ang mga bagay na sa kaniya'y mangyayari, \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Humayo ka ng iyong lakad; pinagaling ka ng iyong pananampalataya. At pagdaka'y tinanggap niya ang kaniyang paningin, at siya'y sumunod sa kaniya sa daan. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 9, "word": {"tagalog": "At ang nangasa unahan, at ang nagsisisunod, ay nangagsisigawan, Hosanna; Mapalad ang pumaparito sa pangalan ng Panginoon: \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"tagalog": "At nagpasimulang pinagsalitaan niya sila sa mga talinghaga. Nagtanim ang isang tao ng isang ubasan, at binakuran ng mga buhay na punong kahoy, at humukay roon ng isang pisaan ng ubas, at nagtayo ng isang bantayan, at ipinagkatiwala yaon sa mga magsasaka, at napasa ibang lupain. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Hindi kaya nangagkakamali kayo dahil diyan, na hindi ninyo nalalaman ang mga kasulatan, ni ang kapangyarihan ng Dios? \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"tagalog": "At mangalalaglag ang mga bituin mula sa langit, at magsisipangatal ang mga kapangyarihan sa mga langit. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"tagalog": "At kung magkagayo'y makikita nila ang Anak ng tao na napariritong nasa mga alapaap na may dakilang kapangyarihan at kaluwalhatian. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"tagalog": "Nguni't tungkol sa araw o oras na yaon ay walang nakakaalam, kahit ang mga anghel sa langit, kahit ang Anak, kundi ang Ama. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 51, "word": {"tagalog": "At sinundan siya ng isang binata, na nababalot ng isang kumot ang katawan niyang hubo't hubad: at hinawakan nila siya; \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"tagalog": "At si Pedro ay sumunod sa kaniya sa malayo, hanggang sa loob ng looban ng dakilang saserdote; at nakiumpok siya sa mga punong kawal, at nagpapainit sa ningas ng apoy. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"tagalog": "At sinabi ni Jesus, Ako nga; at makikita ninyo ang Anak ng tao na nakaupo sa kanan ng Makapangyarihan, at pumaparito na nasa mga alapaap ng langit. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"tagalog": "Na, nang siya'y nasa Galilea, ay nagsisunod sila sa kaniya, at siya'y pinaglilingkuran nila; at mga iba pang maraming babae na nagsiahong kasama niya sa Jerusalem. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"tagalog": "At siya'y lalakad sa unahan ng kaniyang mukha na may espiritu at kapangyarihan ni Elias, upang papagbaliking-loob ang mga puso ng mga ama sa mga anak, at ang mga suwail ay magsilakad sa karunungan ng mga matuwid, upang ipaglaan ang Panginoon ng isang bayang nahahanda. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"tagalog": "At sumagot ang anghel, at sinabi sa kaniya, Bababa sa iyo ang Espiritu Santo, at lililiman ka ng kapangyarihan ng Kataastaasan: kaya naman ang banal na bagay na ipanganganak ay tatawaging Anak ng Dios. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"tagalog": "At sinabi sa kaniya ng diablo, Sa iyo'y ibibigay ko ang lahat ng kapamahalaang ito, at ang kaluwalhatian nila: sapagka't ito'y naibigay na sa akin; at ibibigay ko kung kanino ko ibig. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"tagalog": "At bumalik si Jesus sa Galilea sa kapangyarihan ng Espiritu: at kumalat ang kabantugan tungkol sa kaniya sa palibot ng buong lupain. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"tagalog": "At nangagtaka sila sa kaniyang aral, sapagka't may kapamahalaan ang kaniyang salita. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"tagalog": "At silang lahat ay nangagtaka at nagsalitaan ang isa't isa, na nangagsasabi, Anong salita kaya ito? sapagka't siya na may kapamahalaan at kapangyarihan ay naguutos sa mga karumaldumal na espiritu, at nagsisilabas sila. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 11, "word": {"tagalog": "At nang maisadsad na nila sa lupa ang kanilang mga daong, ay iniwan nila ang lahat, at nagsisunod sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"tagalog": "At nangyari nang isa sa mga araw na yaon, na siya'y nagtuturo; at may nangakaupo doong mga Fariseo at mga guro sa kautusan, na nagsipanggaling sa bawa't nayon ng Galilea at Judea at Jerusalem: at ang kapangyarihan ng Panginoon ay sumasa kaniya upang magpagaling. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"tagalog": "Datapuwa't upang maalaman ninyo na ang Anak ng tao ay may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi niya sa lumpo), Sa iyo ko sinasabi, Magtindig ka, at buhatin mo ang iyong higaan, at umuwi ka sa bahay mo. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 28, "word": {"tagalog": "At iniwan niya ang lahat at nagtindig at sumunod sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"tagalog": "At nang marinig ni Jesus ang mga bagay na ito, ay nagtaka siya sa kaniya, at lumingon at sinabi sa karamihang nagsisisunod sa kaniya, Sinasabi ko sa inyo, Hindi ako nakasumpong ng ganitong kalaking pananampalataya, hindi, kahit sa Israel man. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 41, "word": {"tagalog": "Isang may pautang ay may dalawang may utang sa kaniya: at ang isa'y may utang na limang daang denario, at ang isa'y limangpu. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 5, "word": {"tagalog": "Ang manghahasik ay yumaon upang maghasik ng kaniyang binhi: at sa kaniyang paghahasik ang ilan ay nangahulog sa tabi ng daan; at napagyapakan, at ito'y kinain ng mga ibon sa langit. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"tagalog": "At tinipon niya ang labingdalawa, at binigyan sila ng kapangyarihan at kapamahalaan sa lahat ng mga demonio, at upang magpagaling ng mga sakit. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 11, "word": {"tagalog": "Datapuwa't nang maalaman ng mga karamihan ay nagsisunod sa kaniya: at sila'y tinanggap niyang may galak at sinasalita sa kanila ang tungkol sa kaharian ng Dios, at pinagagaling niya ang nangagkakailangang gamutin. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"tagalog": "At samantalang sinasabi niya ang mga bagay na ito, ay dumating ang isang alapaap, at sila'y naliliman: at sila'y nangatakot nang sila'y mangapasok sa alapaap. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"tagalog": "At nangagtaka silang lahat sa karangalan ng Dios. Datapuwa't samantalang ang lahat ay nagsisipanggilalas sa lahat ng mga bagay na kaniyang ginagawa, ay sinabi niya sa kaniyang mga alagad, \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"tagalog": "At sumagot si Juan at sinabi, Guro, may nakita kaming nagpapalayas ng mga demonio sa pangalan mo; at aming pinagbawalan siya, sapagka't siya'y hindi sumasama sa atin. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"tagalog": "Narito, binigyan ko kayo ng kapamahalaan na inyong yurakan ang mga ahas at ang mga alakdan, at sa ibabaw ng lahat ng kapangyarihan ng kaaway: at sa anomang paraa'y hindi kayo maaano. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 22, "word": {"tagalog": "Ang lahat ng mga bagay ay ibinigay sa akin ng aking Ama: at walang nakakakilala kung sino ang Anak, kundi ang Ama; at kung sino ang Ama, kundi ang Anak, at yaong ibiging pagpahayagan ng Anak. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"tagalog": "At sinabi niya sa kanila, Pagka kayo'y nagsisipanalangin, inyong sabihin, Ama, Sambahin nawa ang pangalan mo. Dumating nawa ang kaharian mo. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"tagalog": "Datapuwa't ipinagpapauna ko sa inyo kung sino ang inyong katatakutan: Katakutan ninyo yaong pagkatapos na pumatay, ay may kapangyarihang magbulid sa impierno; tunay, sinasabi ko sa inyo, Siya ninyong katakutan. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"tagalog": "At pagka kayo'y dadalhin sa harap ng mga sinagoga, at sa mga pinuno, at sa mga may kapamahalaan, ay huwag kayong mangabalisa kung paano o ano ang inyong isasagot, o kung ano ang inyong sasabihin: \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"tagalog": "Sapagka't ang lahat ng mga bagay na ito ay siyang pinaghahanap ng mga bansa sa sanglibutan: datapuwa't talastas ng inyong Ama na inyong kinakailangan ang mga bagay na ito. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 54, "word": {"tagalog": "At sinabi rin naman niya sa mga karamihan, Pagka nakikita ninyong bumangon sa kalunuran ang isang alapaap, ay agad ninyong sinasabi, Uulan; at gayon ang nangyayari. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"tagalog": "O yaong labingwalo, na nalagpakan ng moog sa Siloe, at nangamatay, ay inaakala baga ninyo na sila'y lalong salarin kay sa lahat ng taong nangananahan sa Jerusalem? \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"tagalog": "At narito, ang isang babae na may espiritu ng sakit na may labingwalong taon na; at totoong baluktot at hindi makaunat sa anomang paraan. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 9, "word": {"tagalog": "At lumapit yaong naganyaya sa iyo at sa kaniya, at sabihin sa iyo, Bigyan mong puwang ang taong ito; at kung magkagayo'y magpapasimula kang mapahiya na mapalagay ka sa dakong kababababaan. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"tagalog": "Kundi pagka inaanyayahan ka, ay pumaroon ka at umupo ka sa dakong kababababaan; upang kung dumating ang naganyaya sa iyo, ay sa iyo'y sabihin niya, Kaibigan pumaroon ka pa sa lalong mataas: kung magkagayo'y magkakaroon ka ng kaluwalhatian sa harap ng lahat na mga kasalo mong nangakaupo sa dulang. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 28, "word": {"tagalog": "Sapagka't alin sa inyo, ang kung ibig magtayo ng isang moog, ay hindi muna uupo at tatayahin ang halagang magugugol kung mayroong maipagtatapos? \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 5, "word": {"tagalog": "At pagtawag niya sa bawa't isa sa mga may utang sa kaniyang panginoon, ay sinabi niya sa una, Gaano ang utang mo sa aking panginoon? \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 7, "word": {"tagalog": "Nang magkagayon ay sinabi niya sa iba, At ikaw, gaano ang utang mo? At sinabi niya, Isang daang takal na trigo. Sinabi niya sa kaniya, Abutin mo ang iyong kasulatan, at isulat mong walongpu. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 15, "word": {"tagalog": "At sinabi niya sa kanila, Kayo ang nangagaaring-ganap sa inyong sarili sa paningin ng mga tao; datapuwa't nakikilala ng Dios ang inyong mga puso; sapagka't ang dinadakila ng mga tao ay kasuklamsuklam sa paningin ng Dios. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"tagalog": "Talastas mo ang mga utos, Huwag kang mangalunya, Huwag kang pumatay, Huwag kang magnakaw, Huwag kang sumaksi sa di katotohanan, Igalang mo ang iyong ama at ina. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 28, "word": {"tagalog": "At sinabi ni Pedro, Narito, iniwan namin ang aming sarili, at nagsisunod sa iyo. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"tagalog": "At pagdaka'y tinanggap niya ang kaniyang paningin, at sumunod sa kaniya, na niluluwalhati ang Dios: at pagkakita nito ng buong bayan, ay nangagpuri sa Dios. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"tagalog": "At siya'y inaabangan nila, at sila'y nangagsugo ng mga tiktik, na nangagpakunwaring mga matuwid, upang siya'y mahuli sa kaniyang salita, na siya'y maibigay sa pamiminuno at sa kapamahalaan ng gobernador. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"tagalog": "Magsisipanglupaypay ang mga tao dahil sa takot, at dahil sa paghihintay ng mga bagay na darating sa ibabaw ng sanglibutan: sapagka't mangangatal ang mga kapangyarihan sa mga langit. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"tagalog": "At kung magkagayo'y makikita nila ang Anak ng tao na pariritong nasa isang alapaap na may kapangyarihan at dakilang kaluwalhatian. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 34, "word": {"tagalog": "At kaniyang sinabi, Sinasabi ko sa iyo, Pedro, na hindi titilaok ngayon ang manok, hanggang sa ikaila mong makaitlo na ako'y hindi mo nakikilala. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 39, "word": {"tagalog": "At siya'y lumabas, at pumaroon, ayon sa kaniyang kaugalian, sa bundok ng mga Olivo; at nagsisunod naman sa kaniya ang mga alagad. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"tagalog": "Nang ako'y kasama ninyo sa templo araw-araw, ay hindi ninyo iniunat ang inyong mga kamay laban sa akin; datapuwa't ito ang inyong oras, at ang kapangyarihan ng kadiliman. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 54, "word": {"tagalog": "At kanilang dinakip siya, at dinala siya, at ipinasok siya sa bahay ng pangulong saserdote. Datapuwa't sa malayo'y sumusunod si Pedro. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"tagalog": "Datapuwa't magmula ngayon ang Anak ng tao ay mauupo sa kanan ng kapangyarihan ng Dios. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 27, "word": {"tagalog": "At siya'y sinusundan ng isang makapal na karamihan sa bayan, at ng mga babaing nagiiyakan at nananambitan dahil sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 49, "word": {"tagalog": "At ang lahat ng mga kakilala niya at ang mga babaing sa kaniya'y nagsisunod buhat sa Galilea, at nangasa malayo na pinagmamasdan ang mga bagay na ito. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 55, "word": {"tagalog": "At ang mga babae, na nagsisama sa kaniya mula sa Galilea, ay nagsisunod, at tiningnan ang libingan, at kung paano ang pagkalagay ng kaniyang bangkay. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 5, "word": {"tagalog": "At nang sila'y nangatatakot at nangakatungo ang kanilang mga mukha sa lupa ay sinabi nila sa kanila, Bakit hinahanap ninyo ang buhay sa gitna ng mga patay? \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"tagalog": "At narito, ipadadala ko sa inyo ang pangako ng aking Ama, datapuwa't magsipanatili kayo sa bayan, hanggang sa kayo'y masangkapan ng kapangyarihang galing sa itaas. \r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"tagalog": "Datapuwa't ang lahat ng sa kaniya'y nagsitanggap, ay pinagkalooban niya sila ng karapatang maging mga anak ng Dios, sa makatuwid baga'y ang mga nagsisisampalataya sa kaniyang pangalan: \r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"tagalog": "At narinig siyang nagsalita ng dalawang alagad, at sila'y nagsisunod kay Jesus. \r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"tagalog": "Ang isa sa dalawang nakarinig ng pagsasalita ni Juan, at sumunod sa kaniya, ay si Andres na kapatid ni Simon Pedro. \r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"tagalog": "Sinabi sa kaniya ni Natanael, Saan mo ako nakilala? Si Jesus ay sumagot at sinabi sa kaniya, Bago ka tinawag ni Felipe, nang ikaw ay nasa ilalim ng puno ng igos, ay nakita kita. \r\n"}}, {"book": "John", "chapter": 3, "verse": 8, "word": {"tagalog": "Humihihip ang hangin kung saan niya ibig, at naririnig mo ang kaniyang ugong, nguni't hindi mo nalalaman kung saan nanggagaling, at kung saan naparoroon: gayon ang bawa't ipinanganak ng Espiritu. \r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"tagalog": "Sumagot si Jesus at sa kaniya'y sinabi, Ikaw ang guro sa Israel, at hindi mo nauunawa ang mga bagay na ito? \r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"tagalog": "Ang umaani ay tumatanggap ng upa, at nagtitipon ng bunga sa buhay na walang hanggan; upang ang naghahasik at ang umaani ay mangagalak kapuwa. \r\n"}}, {"book": "John", "chapter": 4, "verse": 37, "word": {"tagalog": "Sapagka't dito'y totoo ang kasabihan, Isa ang naghahasik, at iba ang umaani. \r\n"}}, {"book": "John", "chapter": 4, "verse": 38, "word": {"tagalog": "Kayo'y sinugo ko upang anihin ang hindi ninyo pinagpagalan: iba ang nangagpagal, at kayo'y siyang nagsipasok sa kanilang pinagpagalan. \r\n"}}, {"book": "John", "chapter": 6, "verse": 2, "word": {"tagalog": "At sumusunod sa kaniya ang lubhang maraming tao, sapagka't kanilang nangakikita ang mga tanda na ginagawa niya sa mga maysakit. \r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"tagalog": "Nang sila nga'y mangakagaod na ng may dalawangpu't lima o tatlongpung estadio, ay kanilang nakita si Jesus na lumalakad sa ibabaw ng dagat, at lumalapit sa daong: at sila'y nangahintakutan. \r\n"}}, {"book": "John", "chapter": 7, "verse": 15, "word": {"tagalog": "Nagsipanggilalas nga ang mga Judio, na nangagsasabi, Paanong nakaaalam ang taong ito ng mga karunungan, gayong hindi naman nagaral kailan man? \r\n"}}, {"book": "John", "chapter": 7, "verse": 27, "word": {"tagalog": "Gayon man ay nakikilala namin ang taong ito kung taga saan siya: datapuwa't pagparito ng Cristo, sinoma'y walang makakaalam kung taga saan siya. \r\n"}}, {"book": "John", "chapter": 7, "verse": 49, "word": {"tagalog": "Datapuwa't ang karamihang ito na hindi nakaaalam ng kautusan ay sinumpa. \r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"tagalog": "Muli ngang nagsalita sa kanila si Jesus, na sinasabi, Ako ang ilaw ng sanglibutan: ang sumusunod sa akin ay hindi lalakad sa kadiliman, kundi magkakaroon ng ilaw ng kabuhayan. \r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"tagalog": "Gaya ng pagkakilala sa akin ng Ama, at ng sa Ama ay pagkakilala ko; at ibinibigay ko ang aking buhay dahil sa mga tupa. \r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"tagalog": "Sinoma'y hindi nagaalis sa akin nito, kundi kusa kong ibinibigay. May kapangyarihan akong magbigay nito, at may kapangyarihan akong kumuhang muli. Tinanggap ko ang utos na ito sa aking Ama. \r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"tagalog": "Ang mga Judio nga na kaniyang mga kasama sa bahay, at nangagsisialiw sa kaniya, pagkakita nilang si Maria, na siya'y nagtindig na madali at lumabas, ay nagsisunod sa kaniya, na inaakalang paroroon siya sa libingan upang doo'y tumangis. \r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"tagalog": "Sinabi nga sa kanila ni Jesus, Kaunting panahon na lamang sasagitna ninyo ang ilaw. Kayo'y magsilakad samantalang nasa inyo ang ilaw, upang huwag kayong abutin ng kadiliman: at ang lumalakad sa kadiliman ay hindi nalalaman kung saan siya tutungo. \r\n"}}, {"book": "John", "chapter": 13, "verse": 4, "word": {"tagalog": "Ay nagtindig sa paghapon, at itinabi ang kaniyang mga damit; at siya'y kumuha ng isang toalya, at ibinigkis sa kaniyang sarili. \r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"tagalog": "Nang magkagayo'y nagsalin ng tubig sa kamaw, at pinasimulang hugasan ang mga paa ng mga alagad, at kinuskos ng toalya na sa kaniya'y nakabigkis. \r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"tagalog": "Sumagot si Jesus at sa kaniya'y sinabi, Ang ginagawa ko'y hindi mo nalalaman ngayon; datapuwa't mauunawa mo pagkatapos. \r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"tagalog": "Sa makatuwid baga'y ang Espiritu ng katotohanan: na hindi matatanggap ng sanglibutan; sapagka't hindi nito siya nakikita, ni nakikilala man siya: siya'y nakikilala ninyo; sapagka't siya'y tumatahan sa inyo, at sasa inyo. \r\n"}}, {"book": "John", "chapter": 15, "verse": 15, "word": {"tagalog": "Hindi ko na kayo tatawaging mga alipin; sapagka't hindi nalalaman ng alipin kung ano ang ginagawa ng kaniyang panginoon: nguni't tinatawag ko kayong mga kaibigan; sapagka't ang lahat ng mga bagay na narinig ko sa aking Ama ay mga ipinakilala ko sa inyo. \r\n"}}, {"book": "John", "chapter": 16, "verse": 30, "word": {"tagalog": "Ngayon ay nakikilala namin na nalalaman mo ang lahat ng mga bagay, at hindi nangangailangan na tanungin ka ng sinoman: dahil dito'y nagsisisampalataya kami na ikaw ay nagbuhat sa Dios. \r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"tagalog": "Gaya ng ibinigay mo sa kaniya ang kapamahalaan sa lahat ng laman, upang bigyan niya ng buhay na walang hanggan ang lahat ng ibinigay mo sa kaniya. \r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"tagalog": "At sumunod si Simon Pedro kay Jesus, at gayon din ang isa pang alagad. Ang alagad ngang yaon ay kilala ng dakilang saserdote, at pumasok na kasama ni Jesus sa looban ng dakilang saserdote; \r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"tagalog": "Sinabi nga sa kaniya ni Pilato, Sa akin ay hindi ka nagsasalita? Hindi mo baga nalalaman na ako'y may kapangyarihang sa iyo'y magpawala, at may kapangyarihang sa iyo'y magpako sa krus? \r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"tagalog": "Sumagot si Jesus sa kaniya, Anomang kapangyarihan ay hindi ka magkakaroon laban sa akin malibang ito'y ibinigay sa iyo mula sa itaas: kaya't ang nagdala sa iyo sa akin ay may lalong malaking kasalanan. \r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"tagalog": "Nang matanggap nga ni Jesus ang suka, ay sinabi niya, Naganap na: at iniyukayok ang kaniyang ulo, at nalagot ang kaniyang hininga. \r\n"}}, {"book": "John", "chapter": 19, "verse": 35, "word": {"tagalog": "At ang nakakita ay nagpatotoo, at ang kaniyang patotoo ay totoo: at nalalaman niyang siya'y nagsasabi ng totoo, upang kayo naman ay magsisampalataya. \r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"tagalog": "Kaya't nang mangakapagpawing gutom sila, ay sinabi ni Jesus kay Simon Pedro, Simon, anak ni Juan, iniibig mo baga ako ng higit kay sa mga ito? Sinabi niya sa kaniya, Oo, Panginoon; nalalaman mo na kita'y iniibig. Sinabi niya sa kaniya, Pakanin mo ang aking mga kordero. \r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"tagalog": "Sinabi niya sa kaniyang muli sa ikalawa, Simon anak ni Juan, Iniibig mo baga ako? Sinabi niya sa kaniya, Oo, Panginoon; nalalaman mo na kita'y iniibig. Sinabi niya sa kaniya, Alagaan mo ang aking mga tupa. \r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"tagalog": "Sinabi niya sa kaniya sa ikatlo, Simon, anak ni Juan, Iniibig mo baga ako? Nalumbay si Pedro sapagka't sa kaniya'y sinabing makaitlo, Iniibig mo baga ako? At sinabi niya sa kaniya, Panginoon, nalalaman mo ang lahat ng mga bagay; nalalaman mo na kita'y iniibig. Sinabi sa kaniya ni Jesus, Pakanin mo ang aking mga tupa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"tagalog": "At sinabi niya sa kanila, Hindi ukol sa inyo ang pagkaalam ng mga panahon o ng mga bahagi ng panahon, na itinakda ng Ama sa kaniyang sariling kapamahalaan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"tagalog": "Datapuwa't tatanggapin ninyo ang kapangyarihan, pagdating sa inyo ng Espiritu Santo: at kayo'y magiging mga saksi ko sa Jerusalem, at sa buong Judea at Samaria, at hanggang sa kahulihulihang hangganan ng lupa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"tagalog": "Kumuha nga ang taong ito ng isang parang sa pamamagitan ng ganti sa kaniyang katampalasanan; at sa pagpapatihulog ng patiwarik, ay pumutok siya sa gitna, at sumambulat ang lahat ng mga laman ng kaniyang tiyan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"tagalog": "At sila'y nagsipanalangin, at nagsipagsabi, Ikaw, Panginoon, na nakatataho ng mga puso ng lahat ng mga tao, ay ipakilala mo kung alin sa dalawang ito ang iyong hinirang, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"tagalog": "At nang makita ito ni Pedro, ay sumagot sa mga tao, Kayong mga lalaking taga Israel, bakit kayo'y nagsisipanggilalas sa taong ito? o bakit kami ang inyong tinititigan, na sa inyong akala ay dahil sa aming sariling kapangyarihan o kabanalan ay aming napalakad siya? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"tagalog": "At nang kanilang mailagay na sila sa gitna nila, ay sila'y tinanong, Sa anong kapangyarihan, o sa anong pangalan ginawa ninyo ito? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"tagalog": "At pinatotohanan ng mga apostol na may dakilang kapangyarihan, ang pagkabuhay na maguli ng Panginoong Jesus: at dakilang biyaya ang sumasa kanilang lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"tagalog": "Nang yao'y nananatili pa, hindi baga yao'y nanatiling iyong sarili? at nang maipagbili na, hindi baga nasa iyo ring kapangyarihan? Ano't inisip mo pa ang bagay na ito sa iyong puso? hindi ka nagsinungaling sa mga tao, kundi sa Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"tagalog": "At si Esteban, na puspos ng biyaya at ng kapangyarihan, ay gumawa ng mga dakilang kababalaghan at mga tanda sa mga tao. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"tagalog": "Na siyang pinakikinggan nilang lahat, buhat sa kaliitliitan hanggang sa kadakidakilaan, na sinasabi, Ang taong ito ang siyang kapangyarihan ng Dios na tinatawag na Dakila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"tagalog": "Na sinasabi, Bigyan naman ninyo ako ng kapangyarihang ito, upang sinomang patungan ko ng aking mga kamay, ay tumanggap ng Espiritu Santo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"tagalog": "Sa makatuwid baga'y si Jesus na taga Nazaret, kung paanong siya'y pinahiran ng Dios ng Espiritu Santo at ng kapangyarihan: na naglilibot na gumagawa ng mabuti, at nagpapagaling sa lahat ng mga pinahihirapan ng diablo; sapagka't sumasa kaniya ang Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"tagalog": "At siya'y lumabas, at sumunod; at hindi niya nalalaman kung tunay ang ginawa ng anghel kundi ang isip niya'y nakakita siya ng isang pangitain. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"tagalog": "Nang makaalis nga ang kapisanan sa sinagoga, marami sa mga Judio at nangaging-Judiong masisipag sa kabanalan ay nagsisunod kay Pablo at kay Bernabe; na, sa pagsasalita sa kanila, ay sila'y hinimok na magsipanatili sa biyaya ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 8, "word": {"tagalog": "At ang Dios, na nakatataho ng puso, ay nagpatotoo sa kanila, na sa kanila'y ibinigay ang Espiritu Santo, na gaya naman ng kaniyang ginawa sa atin; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 17, "word": {"tagalog": "Siya'y sumusunod kay Pablo at sa amin at nagsisigaw, na sinasabi, Mga alipin ng Kataastaasang Dios ang mga taong ito, na nagsisipangaral sa inyo ng daan ng kaligtasan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"tagalog": "At nang mapatahimik na ng kalihim-bayan ang karamihan, ay kaniyang sinabi, Kayong mga lalaking taga Efeso, sino sa mga tao ang hindi nakakaalam na ang bayan ng mga Efeso ay tagapagingat ng templo ng dakilang Diana, at ng larawang nahulog mula kay Jupiter? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 36, "word": {"tagalog": "Sapagka't siya'y sinusundan ng karamihan ng mga tao, na nangagsisigawan, Alisin siya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"tagalog": "Datapuwa't sinabi ni Pablo, Nakatayo ako sa harapan ng hukuman ni Cesar, na doon ako dapat hatulan: wala akong ginawang anomang kasamaan sa mga Judio, gaya rin naman ng pagkatalastas mong mabuti. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"tagalog": "Upang idilat mo ang kanilang mga mata, upang sila'y mangagbalik sa ilaw mula sa kadiliman at mula sa kapangyarihan ni Satanas hanggang sa Dios, upang sila'y magsitanggap ng kapatawaran ng mga kasalanan at ng mga mana sa kasamahan ng mga pinapaging banal sa pamamagitan ng pananampalataya sa akin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 26, "word": {"tagalog": "Sapagka't nalalaman ng hari ang mga bagay na ito, na sa kaniya'y nagsasalita naman ako ng buong laya: sapagka't naniniwala ako na sa kaniya'y walang nalilingid sa mga bagay na ito; sapagka't ito'y hindi ginawa sa isang sulok. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"tagalog": "Na ipinahayag na Anak ng Dios na may kapangyarihan ayon sa espiritu ng kabanalan, sa pamamagitan ng pagkabuhay na maguli ng mga patay, sa makatuwid baga'y si Jesucristo na Panginoon natin, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't hindi ko ikinahihiya ang evangelio: sapagka't siyang kapangyarihan ng Dios sa ikaliligtas ng bawa't sumasampalataya; una'y sa Judio, at gayon din sa Griego. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"tagalog": "Sapagka't ang mga bagay niyang hindi nakikita buhat pa nang lalangin ang sanglibutan ay nakikitang maliwanag, sa pagkatanto sa pamamagitan ng mga bagay na ginawa niya, maging ang walang hanggan niyang kapangyarihan at pagka Dios; upang sila'y walang madahilan: \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 18, "word": {"tagalog": "At nakaaalam ng kaniyang kalooban, at sumasangayon sa mga bagay na magagaling, palibhasa'y tinuruan ka ng kautusan, \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 27, "word": {"tagalog": "At ang nakasisiyasat ng mga puso'y nakakaalam kung ano ang kaisipan ng Espiritu, sapagka't siya ang namamagitan dahil sa mga banal alinsunod sa kalooban ng Dios. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"tagalog": "Sapagka't ako'y naniniwalang lubos, na kahit ang kamatayan man, kahit ang buhay, kahit ang mga anghel, kahit ang mga pamunuan, kahit ang mga bagay na kasalukuyan, kahit ang mga bagay na darating, kahit ang mga kapangyarihan, \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"tagalog": "Sapagka't sinasabi ng kasulatan tungkol kay Faraon, Dahil sa layong ito, ay itinaas kita, upang aking maihayag sa pamamagitan mo ang aking kapangyarihan, at upang ang aking pangala'y maitanyag sa buong lupa. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"tagalog": "O wala bagang kapangyarihan sa putik ang magpapalyok, upang gawin sa isa lamang limpak ang isang sisidlan sa ikapupuri, at ang isa'y sa ikahihiya. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"tagalog": "Ano kung ang Dios ay inibig na ihayag ang kaniyang kagalitan, at ipakilala ang kaniyang kapangyarihan, ay nagtiis ng malaking pagpapahinuhod sa mga sisidlan ng galit na nangahahanda na sa pagkasira: \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"tagalog": "Ano nga ang ating sasabihin? Na ang mga Gentil, na hindi nangagsisisunod sa katuwiran, ay nagkamit ng katuwiran, sa makatuwid baga'y ng katuwiran sa pananampalataya: \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 31, "word": {"tagalog": "Datapuwa't ang Israel sa pagsunod sa kautusan ng katuwiran, ay hindi umabot sa kautusang iyan. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"tagalog": "Datapuwa't ano ang sinasabi ng kasagutan ng Dios sa kaniya? Nagtira ako sa akin ng pitong libong lalake na hindi nangagsiluhod kay Baal. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"tagalog": "Ang bawa't kaluluwa ay pasakop sa matataas na kapangyarihan: sapagka't walang kapangyarihan na hindi mula sa Dios; at ang mga kapangyarihang yao'y hinirang ng Dios. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"tagalog": "Kaya nga't ang sumasalangsang sa kapangyarihan, ay sa utos ng Dios sumasalangsang: at ang mga nagsisalangsang ay magsisitanggap ng kahatulan sa kanilang sarili. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"tagalog": "Sapagka't ang mga pinuno ay hindi kilabot sa gawang mabuti, kundi sa masama. At ibig mo bagang mawalaan ng takot sa may kapangyarihan? gawin mo ang mabuti, at magkakamit ka ng kapurihan sa kaniya: \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"tagalog": "Ang pananampalataya mo na nasa iyo ay ingatan mo sa iyong sarili sa harap ng Dios. Mapalad ang hindi humahatol sa kaniyang sarili sa bagay na kaniyang sinasangayunan. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"tagalog": "Puspusin nga kayo ng Dios ng pagasa ng buong kagalakan at kapayapaan sa pananampalataya, upang kayo'y managana sa pagasa sa pamamagitan ng kapangyarihan ng Espiritu Santo. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"tagalog": "Sa bisa ng mga tanda at ng mga kababalaghan, sa kapangyarihan ng Espiritu ng Dios; ano pa't buhat sa Jerusalem, at sa palibotlibot hanggang sa Ilirico, ay aking ipinangaral na lubos ang evangelio ni Cristo; \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 6, "word": {"tagalog": "Batiin ninyo si Maria, na lubhang nagpagal sa inyo. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"tagalog": "At ngayon sa kaniya na makapangyarihan na sa inyo'y makapagpapatibay ayon sa aking evangelio at sa pangangaral ni Jesucristo, ayon sa pahayag ng hiwaga na natago sa katahimikan nang panahong walang hanggan. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"tagalog": "Sapagka't ang salita ng krus ay kamangmangan sa kanila na nangapapahamak; nguni't ito'y kapangyarihan ng Dios sa atin na nangaliligtas. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"tagalog": "Nguni't sa kanila na mga tinawag, maging mga Judio at mga Griego, si Cristo ang kapangyarihan ng Dios, at ang karunungan ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"tagalog": "At ang aking pananalita at ang aking pangangaral ay hindi sa mga salitang panghikayat ng karunungan, kundi sa patotoo ng Espiritu at ng kapangyarihan: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"tagalog": "Upang ang inyong pananampalataya ay huwag masalig sa karunungan ng mga tao, kundi sa kapangyarihan ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"tagalog": "Sapagka't sino sa mga tao ang nakakakilala ng mga bagay ng tao, kundi ang espiritu ng tao, na nasa kaniya? gayon din naman ang mga bagay ng Dios ay hindi nakikilala ng sinoman, maliban na ng Espiritu ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"tagalog": "At muli, Nalalaman ng Panginoon ang pangangatuwiran ng marurunong, na pawang walang kabuluhan. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 16, "word": {"tagalog": "Ipinamamanhik ko nga sa inyo, na kayo'y maging mga tagatulad sa akin. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"tagalog": "Nguni't ako'y paririyan agad sa inyo, kung loloobin ng Panginoon; at aking aalamin, hindi ang salita ng nangagpapalalo, kundi ang kapangyarihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"tagalog": "Sapagka't ang kaharian ng Dios ay hindi sa salita, kundi sa kapangyarihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"tagalog": "Sa pangalan ng ating Panginoong Jesus, nang nangagkakatipon kayo, at ang aking espiritu, na taglay ang kapangyarihan ng ating Panginoong Jesus, \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"tagalog": "Ang lahat ng mga bagay sa akin ay matuwid; nguni't hindi ang lahat ay nararapat. Ang lahat ng mga bagay sa akin ay matuwid; nguni't hindi ako pasasakop sa kapangyarihan ng anoman. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"tagalog": "At muling binuhay ng Dios ang Panginoon, at muling bubuhayin naman tayo sa pamamagitan ng kaniyang kapangyarihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"tagalog": "Ang babae ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa: at gayon din naman ang lalake ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"tagalog": "Sapagka't paanong malalaman mo, Oh babae, kung maililigtas mo ang iyong asawa? o paanong malalaman mo, Oh lalake, kung maililigtas mo ang iyong asawa? \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"tagalog": "Nguni't kung iniisip ng sinomang lalake na hindi siya gumagawa ng marapat sa kaniyang anak na dalaga, kung ito'y sumapit na sa kaniyang katamtamang gulang, at kung kailangan ay sundin niya ang kaniyang maibigan, hindi siya nagkakasala; bayaang mangagasawa sila. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"tagalog": "Subali't ang nananatiling matibay sa kaniyang puso, na walang kailangan, kundi may kapangyarihan tungkol sa kaniyang sariling kalooban, at pinasiyahan sa kaniyang sariling puso na ingatan ang kaniyang sariling anak na dalaga, ay mabuti ang gagawin. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 2, "word": {"tagalog": "Kung ang sinoman ay nagaakala na siya'y may nalalamang anoman, ay wala pang nalalaman gaya ng nararapat niyang maalaman; \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"tagalog": "Wala baga kaming matuwid na magsikain at magsiinom? \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"tagalog": "Wala baga kaming matuwid na magsipagsama ng isang asawa na sumasampalataya, gaya ng iba't ibang mga apostol, at ng mga kapatid ng Panginoon, at ni Cefas? \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"tagalog": "O ako baga lamang at si Bernabe ang walang matuwid na magsitigil ng paggawa? \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"tagalog": "O sinasabi kayang tunay ito dahil sa atin? Oo, dahil sa atin ito sinulat: sapagka't ang nagsasaka ay dapat magsaka sa pagasa, at ang gumigiik, ay sa pagasa na makakabahagi. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"tagalog": "Kung ang iba ay mayroon sa inyong matuwid, hindi baga lalo pa kami? Gayon ma'y hindi namin ginamit ang matuwid na ito; kundi aming tinitiis ang lahat ng mga bagay, upang huwag kaming makahadlang sa evangelio ni Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"tagalog": "Ano nga kaya ang aking ganting-pala? Na pagka ipinangangaral ko ang evangelio, ay ang evangelio ay maging walang bayad, upang huwag kong gamiting lubos ang aking karapatan sa evangelio. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 4, "word": {"tagalog": "At lahat ay nagsiinom ng isang inumin ding ayon sa espiritu; sapagka't nagsiinom sa batong ayon sa espiritu na sumunod sa kanila: at ang batong yaon ay si Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 1, "word": {"tagalog": "Maging taga tulad kayo sa akin, na gaya ko naman kay Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"tagalog": "Dahil dito'y nararapat na ang babae ay magkaroon sa kaniyang ulo ng tanda ng kapamahalaan, dahil sa mga anghel. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"tagalog": "Datapuwa't sa pamamagitan ng biyaya ng Dios, ako nga'y ako; at ang kaniyang biyaya na ibinigay sa akin ay hindi nawawalan ng kabuluhan; bagkus ako'y malabis na nagpagal kay sa kanilang lahat: bagaman hindi ako, kundi ang biyaya ng Dios na sumasa akin. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"tagalog": "Kung magkagayo'y darating ang wakas, pagka ibibigay na niya ang kaharian sa Dios, sa makatuwid baga'y sa Ama; pagka lilipulin na niya ang lahat ng paghahari, at lahat ng kapamahalaan at kapangyarihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 36, "word": {"tagalog": "Ikaw na mangmang, ang inyong inihahasik ay hindi binubuhay maliban na kung mamatay: \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 37, "word": {"tagalog": "At ang iyong inihahasik ay hindi mo inihahasik ang katawang lilitaw, kundi ang butil lamang, na marahil ay trigo, o ibang bagay; \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"tagalog": "Itinatanim na may pagkasiphayo; binubuhay na maguli na may kaluwalhatian: itinatanim na may kahinaan; binubuhay na maguli na may kapangyarihan: \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 54, "word": {"tagalog": "Datapuwa't pagka itong may kasiraan ay mabihisan ng walang kasiraan, at itong may kamatayan ay mabihisan ng walang kamatayan, kung magkakagayon ay mangyayari ang wikang nasusulat, Nilamon ng pagtatagumpay ang kamatayan. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"tagalog": "Kayo naman na nagsisitulong ng inyong panalangin na patungkol sa amin; upang dahil sa kaloob na ipinagkaloob sa amin sa pamamagitan ng marami, ay makapagpasalamat ang maraming tao dahil sa amin. \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"tagalog": "Upang bagkus ninyong patawarin siya at aliwin siya, baka sa anomang paraan ay madaig ang gayon ng kaniyang malabis na kalumbayan. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"tagalog": "Nguni't taglay namin ang kayamanang ito sa mga sisidlang-lupa, upang ang dakilang kalakhan ng kapangyarihan ay maging mula sa Dios, at huwag mula sa aming sarili; \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"tagalog": "Sapagka't tunay na kaming nangasa tabernakulong ito ay nagsisihibik, na nangabibigatan; hindi sa ninanasa naming maging hubad, kundi ninanasa naming kami'y bihisan, upang ang may kamatayan ay lamunin ng buhay. \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"tagalog": "Sa salita ng katotohanan, sa kapangyarihan ng Dios; sa pamamagitan ng mga sandata ng katuwiran sa kanan at sa kaliwa, \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 12, "word": {"tagalog": "Hindi kayo nangakasisikip sa amin, kundi nangasisikipan kayo sa inyong sariling pagibig. \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 9, "word": {"tagalog": "Ngayo'y nagagalak ako, hindi dahil sa inyong pagkalumbay, kundi dahil sa inyong mga pagkalumbay na ikapagsisisi; sapagka't kayo'y pinalumbay sa paraang ukol sa Dios, upang sa anoman ay huwag kayong mangagkaroon ng kalugihan dahil sa amin. \r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"tagalog": "Narito nga, ito rin ang inyong ikinalulumbay na mula sa Dios, gaanong sikap na pagiingat ang sa inyo'y ginawa, oo't gaanong pagtatanggol ng inyong sarili, oo't gaanong pagkagalit, oo't gaanong katakutan, oo't gaanong pananabik, oo't gaanong pagmamalasakit, oo't gaanong paghihiganti! Sa lahat ay napakita kayong dalisay sa bagay na ito. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"tagalog": "Bukod dito, mga kapatid, ay ipinatatalastas namin sa inyo ang biyaya ng Dios na ipinagkaloob sa mga iglesia ng Macedonia; \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"tagalog": "Sapagka't ayon sa kanilang kaya, ay nagpapatotoo ako at higit pa sa kanilang kaya, ay nagsiabuloy sila sa sariling kalooban, \r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 6, "word": {"tagalog": "Datapuwa't sinasabi ko, Ang naghahasik ng bahagya na ay magaani namang bahagya na; at ang naghahasik na sagana ay magaani namang sagana. \r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"tagalog": "At ang nagbibigay ng binhi sa naghahasik at ng tinapay na pinakapagkain, ay magbibigay at magpaparami ng inyong binhi upang ihasik, at magdaragdag ng mga bunga ng inyong katuwiran: \r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"tagalog": "Sapagka't, sinasabi nila, Ang kaniyang mga sulat, ay malaman at mabisa; datapuwa't ang anyo ng kaniyang katawan ay mahina, at ang kaniyang pananalita ay walang kabuluhan. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"tagalog": "Bakit? sapagka't hindi ko baga kayo iniibig? Nalalaman ng Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"tagalog": "Ang Dios at Ama ng Panginoong Jesus, na mapalad magpakailan pa man, ang nakakaalam na ako'y hindi nagsisinungaling. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"tagalog": "Nakikilala ko ang isang lalake kay Cristo, na mayroong nang labingapat na taon (maging sa katawan, aywan ko; o maging sa labas ng katawan, aywan ko; Dios ang nakaaalam) na inagaw hanggang sa ikatlong langit. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 3, "word": {"tagalog": "At nakikilala ko ang taong iyan (maging sa katawan, o sa labas ng katawan, aywan ko; Dios ang nakaaalam), \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"tagalog": "At siya'y nagsabi sa akin, Ang aking biyaya ay sapat na sa iyo: sapagka't ang aking kapangyarihan ay nagiging sakdal sa kahinaan. Kaya't bagkus akong magmamapuri na may malaking galak sa aking kahinaan upang manahan nawa sa akin ang kapangyarihan ni Cristo. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"tagalog": "Sapagka't siya'y ipinako sa krus dahil sa kahinaan, gayon ma'y nabubuhay siya dahil sa kapangyarihan ng Dios. Sapagka't kami naman ay sa kaniya'y mahihina, nguni't kami ay mabubuhay na kasama niya sa kapangyarihan ng Dios sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"tagalog": "Dahil dito'y sinusulat ko ang mga bagay na ito samantalang ako'y wala sa harapan, upang kung nasa harapan ay huwag akong gumamit ng kabagsikan, ayon sa kapamahalaang ibinibigay sa akin ng Panginoon sa ikatitibay, at hindi sa ikagigiba. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 11, "word": {"tagalog": "Ako'y natatakot tungkol sa inyo, baka sa anomang paraan ay nagpagal ako sa inyo ng walang kabuluhan. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 7, "word": {"tagalog": "Huwag kayong padaya; ang Dios ay hindi napabibiro: sapagka't ang lahat na ihasik ng tao, ay siya namang aanihin niya. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"tagalog": "Sapagka't ang naghahasik ng sa kaniyang sariling laman ay sa laman magaani ng kasiraan; datapuwa't ang naghahasik ng sa Espiritu ay sa Espiritu magaani ng buhay na walang hanggan. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"tagalog": "At kung ano ang dakilang kalakhan ng kaniyang kapangyarihan sa ating nagsisisampalataya, ayon sa gawa ng kapangyarihan ng kaniyang lakas, \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"tagalog": "Sa kaibaibabawan ng lahat na pamunuan, at kapamahalaan, at kapangyarihan, at pagkasakop, at sa bawa't pangalan na ipinangungusap, hindi lamang sa sanglibutang ito, kundi naman sa darating: \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"tagalog": "Na inyong nilakaran noong una ayon sa lakad ng sanglibutang ito, ayon sa pangulo ng mga kapangyarihan ng hangin, ng espiritu na ngayon ay gumagawa sa mga anak ng pagsuway; \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"tagalog": "Na sa kaniya'y ang buong gusali, na nakalapat na mabuti, ay lumalago upang maging isang templong banal sa Panginoon; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"tagalog": "Na dito'y ginawa akong ministro, ayon sa kaloob ng biyayang yaon ng Dios na sa akin ay ibinigay ayon sa paggawa ng kaniyang kapangyarihan. \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"tagalog": "Upang ngayo'y sa pamamagitan ng iglesia, ay maipakikilala sa mga pamunuan at sa mga kapangyarihan sa sangkalangitan ang kapuspusan ng karunungan ng Dios, \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"tagalog": "Ngayon sa makapangyarihang gumawa ng lubhang sagana ng higit sa lahat ng ating hinihingi o iniisip, ayon sa kapangyarihang gumagawa sa atin, \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 9, "word": {"tagalog": "(Ngayon ito, Umakyat Siya, ano ito, kundi siya'y bumaba rin naman sa mga dakong kalaliman ng lupa? \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 1, "word": {"tagalog": "Kayo nga'y magsitulad sa Dios, na gaya ng mga anak na minamahal; \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"tagalog": "Sa katapustapusa'y magpakalakas kayo sa Panginoon, at sa kapangyarihan ng kaniyang kalakasan. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"tagalog": "Sapagka't ang ating pakikibaka ay hindi laban sa laman at dugo, kundi laban sa mga pamunuan, laban sa mga kapangyarihan, laban sa mga namamahala ng kadilimang ito sa sanglibutan, laban sa mga ukol sa espiritu ng kasamaan sa mga dakong kaitaasan. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"tagalog": "Sapagka't saksi ko ang Dios, kung gaano ang pananabik ko sa inyong lahat sa mahinahong habag ni Cristo Jesus. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"tagalog": "Kaya nga kung mayroong anomang kasiglahan kay Cristo, kung mayroong anomang kaaliwan ng pagibig, kung mayroong anomang pakikisama ng Espiritu, kung mayroong anomang mahinahong awa at habag, \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"tagalog": "Upang makilala ko siya, at ang kapangyarihan ng kaniyang pagkabuhay na maguli, at ang pakikisama ng kaniyang mga kahirapan, na ako'y natutulad sa kaniyang pagkamatay; \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 17, "word": {"tagalog": "Mga kapatid, kayo'y mangagkaisang tumulad sa akin, at tandaan ninyo ang mga nagsisilakad ng gayon, ayon sa halimbawang nakikita ninyo sa akin. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"tagalog": "Na kayo'y palakasin ng buong kapangyarihan, ayon sa kalakasan ng kaniyang kaluwalhatian, sa buong pagtitiis at pagpapahinuhod na may galak; \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"tagalog": "Na siyang nagligtas sa atin sa kapangyarihan ng kadiliman, at naglipat sa atin sa kaharian ng Anak ng kaniyang pagibig; \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't sa kaniya nilalang ang lahat na mga bagay, sa sangkalangitan at sa sangkalupaan, na mga bagay na nakikita at ang mga bagay na di nakikita, maging mga luklukan o mga pagsakop o mga pamunuan o mga kapangyarihan; lahat ng mga bagay ay nilalang sa pamamagitan niya at ukol sa kaniya; \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"tagalog": "At sa kaniya kayo'y napuspus na siyang pangulo ng lahat na pamunuan at kapangyarihan: \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"tagalog": "Pagkasamsam sa mga pamunuan at sa mga kapangyarihan sila'y mga inilagay niya sa hayag na kahihiyan, na nagtatagumpay siya sa kanila sa bagay na ito. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"tagalog": "Mangagbihis nga kayo gaya ng mga hinirang ng Dios, na mga banal at minamahal, ng isang pusong mahabagin, ng kagandahangloob, ng kababaan, ng kaamuan, ng pagpapahinuhod: \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"tagalog": "Kung paanong ang aming evangelio ay hindi dumating sa inyo sa salita lamang, kundi sa kapangyarihan din naman, at sa Espiritu Santo, at sa lubos na katiwasayan; na gaya ng inyong nalalaman kung anong pagkatao namin ang aming ipinakita sa inyo dahil sa inyo. \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 6, "word": {"tagalog": "At kayo'y nagsitulad sa amin, at sa Panginoon, nang inyong tanggapin ang salita sa malaking kapighatian, na may katuwaan sa Espiritu Santo; \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"tagalog": "Kundi kung paanong kami'y minarapat ng Dios upang pagkatiwalaan kami ng evangelio, ay gayon namin sinasalita; hindi gaya ng nangagbibigay lugod sa mga tao, kundi sa Dios na sumusubok ng aming mga puso. \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"tagalog": "Sapagka't kayo, mga kapatid, ay nagsitulad sa mga iglesia ng Dios na nasa Judea kay Cristo Jesus: sapagka't nagsipagbata naman kayo sa inyong sariling mga kababayan, gaya naman nila sa mga Judio; \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"tagalog": "Kami ay nararapat, mga kapatid, na mangagpasalamat na lagi sa Dios dahil sa inyo, gaya ng marapat, dahil sa ang inyong pananampalataya ay lumalaking lubha, at ang pagibig ng bawa't isa sa iba't iba sa inyong lahat ay sumasagana; \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"tagalog": "Na siyang tatanggap ng kaparusahan, na walang hanggang kapahamakang mula sa harapan ng Panginoon at mula sa kaluwalhatian ng kaniyang kapangyarihan. \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"tagalog": "Dahil din dito ay lagi naming idinadalangin kayo, upang kayo'y ariing karapatdapat ng ating Dios sa pagkatawag sa inyo, at ganaping may kapangyarihan ang bawa't nais sa kabutihan at gawa ng pananampalataya; \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"tagalog": "Siya, na ang kaniyang pagparito ay ayon sa paggawa ni Satanas na may buong kapangyarihan at mga tanda at mga kahangahangang kasinungalingan, \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"tagalog": "Hindi dahil sa kami ay walang karapatan, kundi upang kami ay mangakapagbigay sa inyo ng isang uliran, upang kami ay inyong tularan. \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"tagalog": "Na may mabuting patotoo tungkol sa mabubuting gawa; kung siya'y nagalaga sa mga anak, kung siya'y nagpatuloy sa mga taga ibang bayan, kung siya'y naghugas ng mga paa ng mga banal, kung siya'y umabuloy sa mga napipighati, kung ginanap niya na may kasipagan ang bawa't mabuting gawa. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"tagalog": "Na siya lamang ang walang kamatayan, na nananahan sa liwanag na di malapitan; na di nakita ng sinomang tao, o makikita man: sumakaniya nawa ang kapurihan at paghaharing walang hanggan. Siya nawa. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't hindi tayo binigyan ng Dios ng espiritu ng katakutan; kundi ng kapangyarihan at ng pagibig at ng kahusayan. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"tagalog": "Huwag mo ngang ikahiya ang pagpapatotoo sa ating Panginoon, ni ako na bilanggo niya: kundi magtiis ka ng mga kahirapan dahil sa evangelio ayon sa kapangyarihan ng Dios; \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 15, "word": {"tagalog": "Ito'y nalalaman mo, na nagsihiwalay sa akin ang lahat ng nangasa Asia; na sa mga yaon ay si Figello at si Hermogenes. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"tagalog": "(Pagkalooban nawa siya ng Panginoon na masumpungan niya ang kahabagan ng Panginoon sa araw na yaon); at totoong alam mo kung gaano karaming mga bagay ang ipinaglingkod niya sa Efeso. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 19, "word": {"tagalog": "Gayon ma'y ang matibay na pinagsasaligan ng Dios ay nananatili na may tatak nito, Nakikilala ng Panginoon ang mga kaniya: at, Lumayo sa kalikuan ang bawa't isa na sumasambitla ng pangalan ng Panginoon. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"tagalog": "Na may anyo ng kabanalan, datapuwa't tinanggihan ang kapangyarihan nito: lumayo ka rin naman sa mga ito. \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"tagalog": "Ipaalala mo sa kanilang pasakop sa mga pinuno, sa mga may kapangyarihan, na mangagmasunurin, na humanda sa bawa't gawang mabuti, \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't ako'y totoong nagalak at naaliw sa iyong pagibig, sapagka't ang mga puso ng mga banal ay naginhawahan sa pamamagitan mo, kapatid. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 12, "word": {"tagalog": "Na siya'y aking pinabalik sa iyo sa kaniyang sariling katawan, sa makatuwid baga'y, ang aking sariling puso: \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 18, "word": {"tagalog": "Nguni't kung siya'y nagkasala sa iyo ng anoman, o may utang sa iyong anoman, ay ibilang mo sa akin; \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 19, "word": {"tagalog": "Akong si Pablo na sumusulat nito ng aking sariling kamay, ay siyang magbabayad sa iyo: hindi sa sinasabi ko sa iyo na ikaw man ay utang mo pa sa akin. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"tagalog": "Oo, kapatid, magkaroon nawa ako ng katuwaan sa iyo sa Panginoon: panariwain mo ang aking puso kay Cristo. \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"tagalog": "Palibhasa'y siyang sinag ng kaniyang kaluwalhatian, at tunay na larawan ng kaniyang pagka-Dios, at umaalalay ng lahat ng mga bagay sa pamamagitan ng salita ng kaniyang kapangyarihan, nang kaniyang magawa na ang paglilinis ng mga kasalanan, ay lumuklok sa kanan ng Karangalan sa kaitaasan; \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"tagalog": "Siya'y ginawa mong mababa ng kaunti kay sa mga anghel; Siya'y pinutungan mo ng kaluwalhatian at ng karangalan, At siya'y inilagay mo sa ibabaw ng mga gawa ng iyong mga kamay: \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"tagalog": "Kundi nakikita natin ang ginawang mababa ng kaunti kay sa mga anghel, sa makatuwid ay si Jesus, na dahil sa pagbata ng kamatayan ay pinutungan ng kaluwalhatian at karangalan, upang sa pamamagitan ng biyaya ng Dios ay lasapin niya ang kamatayan dahil sa bawa't tao. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"tagalog": "Dahil sa ang mga anak ay mga may bahagi sa laman at dugo, siya nama'y gayon ding nakabahagi sa mga ito; upang sa pamamagitan ng kamatayan ay kaniyang malipol yaong may paghahari sa kamatayan, sa makatuwid ay ang diablo: \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"tagalog": "Sapagka't ang salita ng Dios ay buhay, at mabisa, at matalas kay sa alin mang tabak na may dalawang talim, at bumabaon hanggang sa paghihiwalay ng kaluluwa at espiritu, ng mga kasukasuan at ng utak, at madaling kumilala ng mga pagiisip at mga haka ng puso. \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"tagalog": "At nakalasap ng mabuting salita ng Dios, at ng mga kapangyarihan ng panahong darating, \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"tagalog": "Na huwag kayong mga tamad, kundi mga taga tulad kayo sa mga na sa pamamagitan ng pananampalataya at ng pagtitiis ay nagsisipagmana ng mga pangako. \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"tagalog": "Na ginawa, hindi ayon sa kautusan ng utos na ukol sa laman, kundi ayon sa kapangyarihan ng isang buhay na walang katapusan: \r\n"}}, {"book": "James", "chapter": 1, "verse": 10, "word": {"tagalog": "At ang mayaman, dahil sa siya'y pinababa: sapagka't siya'y lilipas na gaya ng bulaklak ng damo. \r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"tagalog": "Sapagka't sumisikat ang araw na may hanging nakakasunog, at naluluoy ang damo; at nangalalagas ang bulaklak nito, at nawawala ang karikitan ng kaniyang anyo: gayon din naman ang taong mayaman na malalanta sa lahat ng kaniyang mga paglakad. \r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"tagalog": "Sa nakakaalam nga ng paggawa ng mabuti, at hindi ginagawa, ito'y kasalanan sa kaniya. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"tagalog": "Na sa kapangyarihan ng Dios ay iniingatan sa pamamagitan ng pananampalataya sa ikaliligtas na nahanda upang ihayag sa huling panahon. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 24, "word": {"tagalog": "Sapagka't, Ang lahat ng laman ay gaya ng damo, At ang lahat ng kaniyang karangalan ay gaya ng bulaklak ng damo. Ang damo'y natutuyo, at ang bulaklak ay nalalanta: \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 4, "word": {"tagalog": "Na kayo'y magsilapit sa kaniya, na isang batong buhay, na sa katotohana'y itinakuwil ng mga tao, datapuwa't sa Dios ay hirang, mahalaga, \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"tagalog": "Sa inyo ngang nangananampalataya, siya'y mahalaga: datapuwa't sa hindi nangananampalataya, Ang batong itinakuwil ng nagsisipagtayo ng bahay Siyang naging pangulo sa panulok; \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 13, "word": {"tagalog": "At sino ang sa inyo ay aapi, kung kayo'y mapagmalasakit sa mabuti? \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"tagalog": "Na nasa kanan ng Dios, pagkaakyat niya sa langit; na ipinasakop sa kaniya ang mga anghel at ang mga kapamahalaan ang mga kapangyarihan. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"tagalog": "Yamang ipinagkaloob sa atin ng kaniyang banal na kapangyarihan ang lahat ng mga bagay na nauukol sa kabuhayan at sa kabanalan, sa pamamagitan ng pagkakilala sa kaniya na tumawag sa atin sa pamamagitan ng kaniyang sariling kaluwalhatian at kagalingan; \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't kami ay hindi nagsisunod sa mga kathang ginawang mainam, noong aming ipinakilala sa inyo ang kapangyarihan at pagparito ng ating Panginoong Jesucristo, kundi kami ay naging mga saksing nakakita ng kaniyang karangalan. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 9, "word": {"tagalog": "Ang Panginoon ay marunong magligtas ng mga banal, sa tukso at maglaan ng mga di matuwid sa ilalim ng kaparusahan hanggang sa araw ng paghuhukom; \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"tagalog": "Samantalang ang mga anghel, bagama't lalong dakila ang lakas at kapangyarihan, ay hindi nagtataglay ng paghatol na may alipusta laban sa kanila sa harapan ng Panginoon. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"tagalog": "Na sa pamamagitan din nito ang sanglibutan noon, na inapawan ng tubig, ay napahamak: \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"tagalog": "Nguni't ang napopoot sa kaniyang kapatid ay nasa kadiliman, at lumalakad sa kadiliman, at hindi niya nalalaman kung saan siya naparoroon, sapagka't ang kaniyang mga mata ay binulag ng kadiliman. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"tagalog": "Masdan ninyo kung gaanong pagibig ang ipinagkaloob sa atin ng Ama, upang tayo'y mangatawag na mga anak ng Dios; at tayo'y gayon nga. Dahil dito'y hindi tayo nakikilala ng sanglibutan, sapagka't siya'y hindi nakilala nito. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"tagalog": "Datapuwa't ang sinomang mayroong mga pag-aari sa sanglibutang ito, at nakikita ang kaniyang kapatid na nangangailangan, at doo'y ipagkait ang kaniyang awa, paanong mananahan ang pagibig ng Dios sa kaniya? \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 20, "word": {"tagalog": "Sapagka't kung hinahatulan tayo ng ating puso, ang Dios ay lalong dakila kay sa ating puso, at nalalaman niya ang lahat ng mga bagay. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 6, "word": {"tagalog": "Tayo nga'y sa Dios: ang nakakakilala sa Dios ay dumirinig sa atin; ang hindi sa Dios ay hindi dumirinig sa atin. Dito'y ating nakikilala ang espiritu ng katotohanan, at ang espiritu ng kamalian. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"tagalog": "Mga minamahal, mangagibigan tayo sa isa't isa: sapagka't ang pagibig ay sa Dios; at ang bawa't umiibig ay ipinanganak ng Dios, at nakakakilala sa Dios. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"tagalog": "Ang hindi umiibig ay hindi nakakakilala sa Dios; sapagka't ang Dios ay pagibig. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"tagalog": "Sa iisang Dios na ating Tagapagligtas, sa pamamagitan ni Jesucristo na ating Panginoon, ay sumakaniya nawa ang kaluwalhatian, ang karangalan, ang paghahari, at ang kapangyarihan, sa kaunaunahang panahon, at ngayon at magpakailan man. Siya nawa. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"tagalog": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay ay bibigyan ko ng manang natatago, at siya'y bibigyan ko ng isang batong puti, at sa bato ay may nakasulat na isang bagong pangalan, na walang nakakaalam kundi yaong tumatanggap. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"tagalog": "At ang magtagumpay, at tumupad ng aking mga gawa hanggang sa katapusan, ay bibigyan ko ng kapamahalaan sa mga bansa: \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 17, "word": {"tagalog": "Sapagka't sinasabi mo, Ako'y mayaman, at nagkamit ng kayamanan, at hindi ako nangangailangan ng anoman; at hindi mo nalalamang ikaw ang aba at maralita at dukha at bulag at hubad: \r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"tagalog": "Marapat ka, Oh Panginoon namin at Dios namin, na tumanggap ng kaluwalhatian at ng kapurihan at ng kapangyarihan: sapagka't nilikha mo ang lahat ng mga bagay at dahil sa iyong kalooban ay nangagsilitaw, at nangalikha. \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"tagalog": "Na nangagsasabi ng malakas na tinig, Karapatdapat ang Cordero na pinatay upang tumanggap ng kapangyarihan, at kayamanan, at karunungan, at kalakasan, at kapurihan, at kaluwalhatian, at pagpapala. \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"tagalog": "At ang bawa't bagay na nilalang na nasa langit, at nasa ibabaw ng lupa, at nasa ilalim ng lupa, at nasa ibabaw ng dagat, at lahat ng mga bagay na nasa mga ito, ay narinig kong nangagsasabi, Sa kaniya na nakaupo sa luklukan, at sa Cordero ay ang pagpapala, at kapurihan, at kaluwalhatian, at paghahari, magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"tagalog": "At may lumabas na ibang kabayo, na kabayong mapula: at ang nakasakay dito, ay pinagkaloobang magalis sa lupa ng kapayapaan, at upang mangagpatayan ang isa't isa: at binigyan siya ng isang malaking tabak. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"tagalog": "At tumingin ako, at narito, ang isang kabayong maputla: at ang nakasakay dito ay may pangalang Kamatayan; at ang Hades ay sumusunod sa kaniya. At sila'y pinagkalooban ng kapamahalaan sa ikaapat na bahagi ng lupa, na pumatay sa pamamagitan ng tabak, at ng gutom, at ng salot, at ng mga ganid na hayop sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"tagalog": "Na nangagsasabi, Siya nawa: Pagpapala at kaluwalhatian, at karunungan, at pagpapasalamat, at karangalan, at kapangyarihan, at kalakasan, nawa ang sumaaming Dios magpakailan kailan man. Siya nawa. \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 14, "word": {"tagalog": "At sinabi ko sa kaniya, Panginoon ko, Ikaw ang nakakaalam. At sinabi niya sa akin, Ang mga ito'y ang nanggaling sa malaking kapighatian, at nangaghugas ng kanilang mga damit, at pinaputi sa dugo ng Cordero. \r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"tagalog": "At humihip ang una, at nagkaroon ng granizo at apoy, na may halong dugo, at itinapon sa lupa: at ang ikatlong bahagi ng lupa ay nasunog, at ang ikatlong bahagi ng mga punong kahoy ay nasunog, at ang lahat ng sariwang damo ay nasunog. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"tagalog": "At nangagsilabas sa usok ang mga balang sa lupa; at binigyan sila ng kapangyarihan, na gaya ng mga alakdan sa lupa na may kapangyarihan. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"tagalog": "At sila'y may mga buntot na gaya ng sa mga alakdan, at mga tibo; at sa kanilang mga buntot naroroon ang kanilang kapangyarihan upang ipahamak ang mga taong limang buwan. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"tagalog": "Sapagka't ang kapangyarihan ng mga kabayo ay nasa kanilang bibig, at nasa kanilang mga buntot; sapagka't ang kanilang mga buntot ay kawangis ng mga ahas, at may mga ulo; at siya nilang ipinananakit. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"tagalog": "At may ipagkakaloob ako sa aking dalawang saksi, at sila'y magsisipanghulang isang libo at dalawang daan at anim na pung araw, na nararamtan ng magagaspang na kayo. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"tagalog": "Ang mga ito'y may kapangyarihang magsara ng langit, upang huwag umulan sa loob ng mga araw ng kanilang hula: at may kapangyarihan sila sa mga tubig na mapaging dugo, at mapahirapan ang lupa ng bawa't salot sa tuwing kanilang nasain. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"tagalog": "Na nangagsasabi, Pinasasalamatan ka namin, Oh Panginoong Dios, na Makapangyarihan sa lahat, na ikaw ngayon, at naging ikaw nang nakaraan; sapagka't hinawakan mo ang iyong dakilang kapangyarihan, at ikaw ay naghari. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"tagalog": "At narinig ko ang isang malakas na tinig sa langit, na nagsasabi, Ngayo'y dumating ang kaligtasan, at ang kapangyarihan, at ang kaharian ng ating Dios, at ang kapamahalaan ng kaniyang Cristo: sapagka't inihagis na ang tagapagsumbong sa ating mga kapatid na siyang sa kanila'y nagsusumbong sa harapan ng ating Dios araw at gabi. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"tagalog": "Kaya't mangagalak kayo, Oh mga langit at kayong nagsisitahan diyan. Sa aba ng lupa at ng dagat: sapagka't ang diablo'y bumaba sa inyo, na may malaking galit, sa pagkaalam niya na kaunting panahon na lamang mayroon siya. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"tagalog": "At tinulungan ng lupa ang babae, at ibinuka ang kaniyang bibig at nilamon ang ilog na ibinuga ng dragon sa kaniyang bibig. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"tagalog": "At ang hayop na aking nakita ay katulad ng isang leopardo, at ang kaniyang mga paa ay gaya ng sa oso, at ang kaniyang bibig ay gaya ng bibig ng leon: at ibinigay sa kaniya ng dragon ang kaniyang kapangyarihan, at ang kaniyang luklukan, at dakilang kapamahalaan. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"tagalog": "At sila'y nangagsisamba sa dragon, sapagka't ibinigay niya ang kaniyang kapamahalaan sa hayop; at nangagsisamba sa hayop, na nangagsasabi, Sino ang kagaya ng hayop? at sinong makababaka sa kaniya? \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"tagalog": "At binigyan siya ng isang bibig na nagsasalita ng malalaking bagay at mga kapusungan: at binigyan siya ng kapamahalaan, upang magpatuloy na apat na pu't dalawang buwan. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"tagalog": "At ipinagkaloob sa kaniya na makipagbaka sa mga banal, at pagtagumpayan sila; at binigyan siya ng kapamahalaan sa bawa't angkan at bayan at wika at bansa. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"tagalog": "At kaniyang isinasagawa ang buong kapamahalaan ng unang hayop sa kaniyang paningin. At pinasasamba niya ang lupa at ang nangananahan dito sa unang hayop, na gumaling ang sugat na ikamamatay. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"tagalog": "At nadadaya niya ang mga nananahan sa lupa dahil sa mga tanda na sa kaniya'y ipinagkaloob na magawa sa paningin ng hayop; na sinasabi sa mga nananahan sa lupa, na dapat silang gumawa ng isang larawan ng hayop na mayroon ng sugat ng tabak at nabuhay. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"tagalog": "At siya'y pinagkaloobang makapagbigay ng hininga sa larawan ng hayop, upang ang larawan ng hayop ay makapangusap, at maipapatay naman ang lahat ng hindi sumasamba sa larawan ng hayop. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"tagalog": "At ang iba, ang pangalawang anghel, ay sumunod na nagsasabi, Naguho, naguho ang dakilang Babilonia, na siyang nagpainom sa lahat na bansa ng alak ng kagalitan ng kaniyang pakikiapid. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"tagalog": "At ang ibang anghel, ang pangatlo, ay sumunod sa kanila, na nagsasabi ng malakas na tinig, Kung ang sinoman ay sumasamba sa hayop at sa kaniyang larawan, at tumatanggap ng tanda sa kaniyang noo, o sa kaniyang kamay, \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"tagalog": "At ang ibang anghel ay lumabas sa dambana, na siyang may kapangyarihan sa apoy, at tinawagan ng malakas na tinig yaong may panggapas na matalas, na sinasabi, Ihulog mo ang iyong panggapas na matalas, at putihin mo ang mga buwig sa ubasan sa lupa; sapagka't ang kaniyang mga ubas ay mga hinog na. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"tagalog": "At napuno ng usok ang santuario mula sa kaluwalhatian ng Dios, at sa kaniyang kapangyarihan; at sinoman ay hindi nakapasok sa santuario, hanggang sa matapos ang pitong salot ng pitong anghel. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"tagalog": "At ibinuhos ng ikaapat ang kaniyang mangkok sa araw; at ibinigay nito sa kaniya ng masunog ng apoy ang mga tao. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"tagalog": "At nangasunog ang mga tao sa matinding init: at sila'y namusong sa pangalan ng Dios na may kapangyarihan sa mga salot na ito; at hindi sila nangagsisi upang siya'y luwalhatiin. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"tagalog": "At ang sangpung sungay na iyong nakita ay sangpung hari, na hindi pa nagsisitanggap ng kaharian; datapuwa't magsisitanggap sila ng kapamahalaang paghahari na isang oras na kasama ng hayop. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"tagalog": "Ang mga ito ay may isang kaisipan, at ibinibigay nila ang kanilang kapangyarihan at kapamahalaan sa hayop. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay nakita ko ang ibang anghel na nananaog mula sa langit, na may dakilang kapamahalaan; at ang lupa ay naliwanagan ng kaniyang kaluwalhatian. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay narinig ko ang gaya ng isang malaking tinig ng isang makapal na karamihan sa langit, na nagsasabi, Aleluya; Kaligtasan, at kaluwalhatian, at kapangyarihan, ay nauukol sa ating Dios: \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"tagalog": "At ang mga hukbong nasa langit ay sumusunod sa kaniya na mga nakasakay sa mga kabayong puti, at nangararamtan ng mahalagang linong maputi at dalisay. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"tagalog": "Mapalad at banal ang makalakip sa unang pagkabuhay na maguli: sa mga ito'y walang kapangyarihan ang ikalawang kamatayan; kundi sila'y magiging mga saserdote ng Dios at ni Cristo, at mangaghaharing kasama niya sa loob ng isang libong taon. \r\n"}}]}}}