{"topics": {"evil": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"tagalog": "At pinatubo ng Panginoong Dios sa lupa ang lahat na punong kahoy na nakalulugod sa paningin, at mabubuting kanin; gayon din ang punong kahoy ng buhay sa gitna ng halamanan, at ang punong kahoy ng pagkakilala ng mabuti at masama. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"tagalog": "Datapuwa't sa kahoy ng pagkakilala ng mabuti at masama ay huwag kang kakain; sapagka't sa araw na ikaw ay kumain niyaon ay walang pagsalang mamamatay ka. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 5, "word": {"tagalog": "Sapagka't talastas ng Dios na sa araw na kayo'y kumain niyaon ay madidilat nga ang inyong mga mata, at kayo'y magiging parang Dios, na nakakakilala ng mabuti at masama. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"tagalog": "At sinabi ng Panginoong Dios, Narito't ang tao'y naging parang isa sa atin, na nakakakilala ng mabuti at ng masama; at baka ngayo'y iunat ang kaniyang kamay at pumitas naman ng bunga ng punong kahoy ng buhay, at kumain at mabuhay magpakailan man: \r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 5, "word": {"tagalog": "At nakita ng Panginoon na mabigat ang kasamaan ng tao sa lupa, at ang buong haka ng mga pagiisip ng kaniyang puso ay pawang masama lamang na parati. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 21, "word": {"tagalog": "At sinamyo ng Panginoon ang masarap na amoy; at nagsabi ang Panginoon sa sarili, Hindi ko na muling susumpain ang lupa, dahil sa tao, sapagka't ang haka ng puso ng tao ay masama mula sa kaniyang pagkabata; ni hindi ko na muling lilipulin pa ang lahat na nabubuhay na gaya ng aking ginawa. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"tagalog": "Narito, ngayo't ang lingkod mo ay nakasumpong ng biyaya sa iyong paningin, at pinakalaki mo ang iyong awang ipinakita sa akin sa pagliligtas ng aking buhay; at ako'y di makatatakas sa bundok, baka ako'y abutan ng sama, at ako'y mamatay. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 2, "word": {"tagalog": "Ito ang lahi ni Jacob. Si Jose, na may labing pitong taon, ay nagpapastol ng kawan na kasama ng kaniyang mga kapatid; at siya'y batang kasamahan ng mga anak ni Bilha at ng mga anak ni Zilpa, na mga asawa ng kaniyang ama; at ibinalita ni Jose sa kanilang ama ang kasamaan nila. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 20, "word": {"tagalog": "Halikayo ngayon, siya'y ating patayin, at siya'y ating itapon sa isa sa mga balon, at ating sasabihin, Sinakmal siya ng isang masamang hayop: at ating makikita kung anong mangyayari sa kaniyang mga panaginip. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 33, "word": {"tagalog": "At kaniyang kinilala, at sinabi, Siya ngang tunika ng aking anak; sinakmal siya ng isang masamang hayop; si Jose ay walang pagsalang nilapa. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"tagalog": "Nang sila'y mangakalabas na sa bayan, at hindi pa sila nalalayo, ay sinabi ni Jose sa katiwala ng kaniyang bahay, Bumangon ka habulin mo ang mga lalake; at pagka sila'y iyong inabutan, ay sabihin mo sa kanila, Bakit iginanti ninyo ay kasamaan sa kabutihan? \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 5, "word": {"tagalog": "Hindi ba ang sarong ito ang iniinuman ng aking panginoon, at tunay na kaniyang ipinanghuhula? Kayo'y gumawa ng masama sa paggawa ng ganiyan. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 34, "word": {"tagalog": "Sapagka't paanong paroroon ako sa aking ama, at ang bata'y di ko kasama? Baka aking makita pa ang sakunang sasapit sa aking ama. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"tagalog": "At sinabi ni Jacob kay Faraon, Ang mga araw ng mga taon ng aking pakikipamayan ay isang daan at tatlong pung taon; kaunti at masasama ang mga naging araw ng mga taon ng aking buhay, at hindi umabot sa mga araw ng mga taon ng buhay ng aking mga magulang sa mga araw ng kanilang pakikipamayan. \r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 16, "word": {"tagalog": "Ang anghel na tumubos sa akin sa buong kasamaan, ay siya nawang magpala sa mga batang ito; at tawagin nawa sila sa aking pangalan, at sa pangalan ng aking mga magulang na si Abraham at si Isaac; at magsidami nawa silang totoo sa ibabaw ng lupa. \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 15, "word": {"tagalog": "At nang makita ng mga kapatid ni Jose, na ang kanilang ama'y namatay, ay kanilang sinabi, Marahil si Jose ay mapopoot sa atin, at lubos na gagantihin sa atin ang buong kasamaan na ating ginawa sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"tagalog": "Ganito sasabihin ninyo kay Jose. Ipatawad mo, isinasamo ko sa iyo ngayon, ang pagsalangsang ng iyong mga kapatid, at ang kanilang kasalanan; at ngayon, ay aming isinasamo sa iyo, na ipatawad mo ang mga pagsalangsang ng mga lingkod ng Dios ng iyong ama. At si Jose ay umiyak ng kanilang salitain sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"tagalog": "At tungkol sa inyo ay inyong ipinalagay na kasamaan laban sa akin; nguni't ipinalagay ng Dios na kabutihan upang mangyari ang gaya sa araw na ito, na iligtas ang buhay ng maraming tao. \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 19, "word": {"tagalog": "At nakita ng mga pinuno ng mga anak ni Israel, na sila'y nasa masamang kalagayan, nang sabihin, Walang mababawas na anoman sa inyong mga laryo sa inyong gawain sa araw-araw. \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"tagalog": "At si Moises ay bumalik sa Panginoon, at nagsabi, Panginoon, bakit mo ginawan ng kasamaan ang bayang ito? bakit mo sinugo ako? \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"tagalog": "Sapagka't mula nang ako'y pumaroon kay Faraon na magsalita sa iyong pangalan, ay kaniyang ginawan ng kasamaan ang bayang ito: at ni hindi mo man iniligtas ang iyong bayan. \r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 10, "word": {"tagalog": "At kaniyang sinabi sa kanila, Sumainyo nawa ang Panginoon, na gaya ng aking pagpapayaon sa inyo, at sa inyong mga bata: magingat kayo; sapagka't ang kasamaan ay nasa harap ninyo. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 28, "word": {"tagalog": "Huwag mong lalapastanganin ang Dios, ni susumpain man ang pinuno sa iyong bayan. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 2, "word": {"tagalog": "Huwag kang susunod sa karamihan na gumawa ng masama; ni magbibigay patotoo man sa isang usap, na ang kiling ay sa karamihan upang sirain ang kahatulan: \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"tagalog": "Bakit sasalitain ng mga Egipcio, na sasabihin, Dahil sa kasamaan, inilabas sila upang patayin sila sa mga bundok, at upang lipulin sila sa balat ng lupa? Iurong mo ang iyong mabangis na pagiinit, at pagsisihan mo ang kasamaang ito laban sa iyong bayan. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 14, "word": {"tagalog": "At pinagsisihan ng Panginoon ang kasamaan na kaniyang sinabing kaniyang gagawin sa kaniyang bayan. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 4, "word": {"tagalog": "At nang marinig ng bayan ang masasamang balitang ito, ay nanangis sila: at walang taong nagsuot ng kaniyang mga pahiyas. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"tagalog": "O kung ang sinoma'y sumumpa ng kaniyang mga labi ng walang dilidili na gumawa ng masama o gumawa ng mabuti, maging anoman na sinasalita ng tao na walang dilidili na kaakbay ang sumpa, at sa kaniya'y nalihim; pagka nalaman niya yaon, ay magiging makasalanan nga siya sa isa sa mga bagay na ito: \r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 7, "word": {"tagalog": "At huwag na nilang ihahain ang kanilang mga hain sa mga kambing na lalake na kanilang pinanaligan. Magiging palatuntunan nga magpakailan man sa kanila sa buong panahon ng kanilang lahi. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 6, "word": {"tagalog": "At magbibigay ako ng kapayapaan sa lupain, at mahihiga kayo, at walang katatakutan kayo: at aking papawiin sa lupain ang mababangis na hayop, ni hindi dadaanan ang inyong lupain sa tabak. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 32, "word": {"tagalog": "At sila'y nagdala ng masamang balita tungkol sa lupaing kanilang tiniktikan, sa mga anak ni Israel, na sinasabi, Ang lupain na aming pinaroonan upang tiktikan ay isang lupain na kinakain ang mga tumatahan doon; at lahat ng bayan na aming nakita roon, ay mga taong malalaki. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 27, "word": {"tagalog": "Hanggang kailan titiisin ko ang masamang kapisanang ito, na naguupasala laban sa akin? Aking narinig ang mga pag-upasala ng mga anak ni Israel na kanilang inuupasala laban sa akin. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 35, "word": {"tagalog": "Akong Panginoon ang nagsalita, tunay na ito'y aking gagawin sa buong masamang kapisanang ito, na nagpipisan laban sa akin: sa ilang na ito matutunaw sila, at diyan sila mamamatay. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 37, "word": {"tagalog": "Sa makatuwid baga'y ang mga taong yaon na nagsipaghatid ng masamang balita ng lupain, ay nangamatay sa salot sa harap ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"tagalog": "At bakit ninyo kami pinasampa mula sa Egipto, upang dalhin kami sa masamang dakong ito? hindi dakong bukirin, o ng igos; o ng ubasan, o ng mga granada; at wala kahit tubig na mainom. \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 13, "word": {"tagalog": "At ang galit ng Panginoon ay nagningas laban sa Israel, at kaniyang pinagala sila sa ilang, na apat na pung taon hanggang sa ang buong lahing yaon na gumawa ng masama sa paningin ng Panginoon, ay nalipol. \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 35, "word": {"tagalog": "Tunay na hindi makikita ng isa man nitong mga taong masamang lahi ang mabuting lupain na aking isinumpang ibigay sa inyong mga magulang, \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"tagalog": "Bukod dito'y ang inyong mga bata, na inyong sinasabing magiging bihag, at ang inyong mga anak na sa araw na ito ay hindi nakakaalam ng mabuti o ng masama, ay sila ang papasok doon, at sa kanila'y aking ibibigay, at kanilang aariin. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"tagalog": "Pagka ikaw ay nagkaanak at nagkaanak ang inyong mga anak, at nagluwat kayo ng malaon sa lupaing yaon, at nagpakasama kayo, at gumawa kayo ng larawang inanyuan na kahawig ng anomang bagay, at gumawa kayo ng masama sa paningin ng Panginoon mong Dios, upang mungkahiin ninyo siya sa kagalitan: \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"tagalog": "At ilalayo sa iyo ng Panginoon ang lahat ng sakit: at wala siyang ihuhulog sa inyo sa masamang sakit sa Egipto, na iyong nalalaman, kundi ihuhulog niya sa lahat ng nangapopoot sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"tagalog": "At ang manghuhulang yaon o ang mapanaginiping yaon ng mga panaginip, ay papatayin, sapagka't siya'y nagsalita ng panghihimagsik laban sa Panginoon ninyong Dios na naglabas sa inyo sa lupain ng Egipto, at tumubos sa iyo sa bahay ng pagkaalipin, upang iligaw ka sa daan na iniutos sa iyong lakaran mo ng Panginoon mong Dios. Ganito mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"tagalog": "Pagingatan mong huwag magkaroon ng masamang pagiisip sa iyong puso, na iyong sabihin, Ang ikapitong taon, na taon ng pagpapatawad, ay malapit na; at ang iyong mata'y magmasama laban sa iyong dukhang kapatid at hindi mo siya bigyan; at siya'y dumaing sa Panginoon laban sa iyo, at maging kasalanan sa iyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 1, "word": {"tagalog": "Huwag kang maghahain sa Panginoon mong Dios ng baka o tupa, na may dungis o anomang kapintasan; sapagka't yao'y isang karumaldumal sa Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 7, "word": {"tagalog": "Ang kamay ng mga saksi ay siyang unang papatay sa kaniya at pagkatapos ang kamay ng buong bayan. Ganito mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"tagalog": "At ang tao na gumawa ng pagpapalalo, sa di pakikinig sa saserdote na tumatayo upang mangasiwa doon sa harap ng Panginoon mong Dios, o sa hukom, ay papatayin nga ang taong yaon: at iyong aalisin ang kasamaan sa Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"tagalog": "Ay gagawin mo nga sa kaniya, ang gaya ng kaniyang inisip gawin sa kaniyang kapatid: sa gayo'y iyong aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"tagalog": "At maririnig niyaong mga natitira at matatakot, at hindi na sila magkakamit pa ng gayong kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"tagalog": "At babatuhin siya ng mga bato, ng lahat ng mga lalake sa kaniyang bayan upang siya'y mamatay: gayon mo aalisin ang kasamaan sa gitna mo; at maririnig ng buong Israel, at matatakot. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 14, "word": {"tagalog": "At kaniyang bintangan ng mga kahiyahiyang bagay, at ikalat ang isang masamang dangal niya, at sabihin, Aking kinuha ang babaing ito, at nang sipingan ko siya, ay hindi ko nasumpungan sa kaniya ang mga tanda ng pagka donselya: \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"tagalog": "At kanilang sisingilin siya ng isang daang siklong pilak at ibibigay sa ama ng dalaga sapagka't kaniyang ikinalat ang isang masamang dangal ng isang donselya sa Israel: at siya'y magiging kaniyang asawa; hindi niya mapalalayas siya sa lahat ng kaniyang kaarawan. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"tagalog": "Ay kanila ngang ilalabas ang dalaga sa pintuan ng bahay ng kaniyang ama, at babatuhin siya ng mga bato, ng mga lalake sa kaniyang bayan upang siya'y mamatay: sapagka't nagkasala siya ng kaululan sa Israel, na nagpatutot sa bahay ng kaniyang ama: gayon mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"tagalog": "Kung ang isang lalake ay masumpungan, na sumisiping sa isang babaing may asawa, ay kapuwa nga sila papatayin, ang lalake na sumiping sa babae, at ang babae: gayon mo aalisin ang kasamaan sa Israel. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"tagalog": "Ay inyo ngang ilalabas kapuwa sila sa pintuan ng bayang yaon, at inyong babatuhin sila ng mga bato upang sila'y mamatay; ang babae, sapagka't di siya sumigaw, ay nasa bayan; at ang lalake, sapagka't pinangayupapa ang asawa ng kaniyang kapuwa: gayon mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 7, "word": {"tagalog": "Kung ang sinoman ay masumpungang nagnanakaw ng sinoman sa kaniyang mga kapatid, sa mga anak ni Israel, at kaniyang inalipin siya, o ipinagbili siya; ang magnanakaw ngang yaon ay papatayin: gayon mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 6, "word": {"tagalog": "At kami ay tinampalasan ng mga taga Egipto, at pinighati kami at inatangan kami ng isang mabigat na pagkaalipin: \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"tagalog": "Ang lalaking mahabagin sa gitna mo, at totoong maramdamin, ay magiging masama ang kaniyang mata sa kaniyang kapatid, at sa asawa ng kaniyang sinapupunan, at sa labis sa kaniyang mga anak na ititira: \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"tagalog": "Ang mahabagin at maramdaming babae sa gitna mo, na hindi pa natitikmang itungtong ang talampakan ng kaniyang paa sa lupa dahil sa kahinhinan at pagkamahabagin, ay magiging masama ang kaniyang mata sa asawa ng kaniyang sinapupunan, at sa kaniyang anak na lalake, at babae; \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 21, "word": {"tagalog": "At ihihiwalay siya ng Panginoon sa lahat ng mga lipi sa Israel sa kasamaan, ayon sa lahat ng mga sumpa ng tipan na nasusulat sa aklat na ito ng kautusan. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"tagalog": "Tingnan mo, na inilagay ko sa harap mo sa araw na ito ang buhay at ang kabutihan, at ang kamatayan at ang kasamaan; \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 17, "word": {"tagalog": "Kung magkagayo'y ang aking galit ay magaalab laban sa kanila sa araw na yaon, at aking pababayaan sila, at aking ikukubli ang aking mukha sa kanila, at sila'y sasakmalin, at maraming kasamaan at kabagabagan ang darating sa kanila; na anopa't kanilang sasabihin sa araw na yaon, Hindi ba ang mga kasamaang ito ay dumating sa atin dahil sa ang ating Dios ay wala sa gitna natin? \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 18, "word": {"tagalog": "At ikukubli ko nga ang aking mukha sa araw na yaon dahil sa buong kasamaang kanilang ginawa, sa paraang sila'y pumihit sa ibang mga dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 21, "word": {"tagalog": "At mangyayari na pagka ang maraming kasamaan at kabagabagan ay dumating sa kanila, ay magpapatotoo ang awit na ito sa harap nila na pinakasaksi; sapagka't hindi malilimutan ng mga bibig ng kanilang binhi; sapagka't talastas ko ang kanilang iniisip na kanilang inaakala ngayon pa, bago ko sila ipasok sa lupain na isinumpa ko. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 29, "word": {"tagalog": "Sapagka't talastas ko na pagkamatay ko, kayo'y mangagsisisama at mangaliligaw sa daan na aking itinuro sa inyo; at ang kasamaan ay sasapit sa inyo sa mga huling araw; sapagka't inyong gagawin yaong masama sa paningin ng Panginoon, upang ipamungkahi niya kayo sa kagalitan sa pamamagitan ng mga gawa ng inyong mga kamay. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"tagalog": "Kanilang inihain sa mga demonio, na hindi Dios, Sa mga dios na hindi nila nakilala, Sa mga bagong dios, na kalilitaw pa lamang, Na hindi kinatakutan ng inyong mga magulang. \r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 15, "word": {"tagalog": "At mangyayari, na kung paanong ang lahat ng mga mabuting bagay ay nangyari sa inyo na sinalita sa inyo ng Panginoon ninyong Dios, ay gayon dadalhin ng Panginoon sa inyo ang lahat ng mga masamang bagay, hanggang sa kayo'y malipol niya dito sa mabuting lupain na ibinigay sa inyo ng Panginoon ninyong Dios. \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 15, "word": {"tagalog": "At kung inaakala ninyong masama na maglingkod sa Panginoon, ay piliin ninyo sa araw na ito kung sino ang inyong paglilingkuran; kung ang mga dios ng inyong mga magulang na pinaglingkuran sa dako roon ng Ilog, o ang dios ng mga Amorrheo na ang lupain nila ay inyong tinatahanan: nguni't sa ganang akin at ng aking sangbahayan ay maglilingkod kami sa Panginoon. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 11, "word": {"tagalog": "At ginawa ng mga anak ni Israel ang masama sa paningin ng Panginoon, at naglingkod sa mga Baal: \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 15, "word": {"tagalog": "Saan man sila yumaon, ang kamay ng Panginoon ay laban sa kanila sa ikasasama nila, gaya ng sinalita ng Panginoon, at gaya ng isinumpa sa kanila ng Panginoon: sila'y nagipit na mainam. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 7, "word": {"tagalog": "At ginawa ng mga anak ni Israel ang masama sa paningin ng Panginoon, at nilimot ang Panginoon nilang Dios, at naglingkod sa mga Baal at sa mga Aseroth. \r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"tagalog": "At ginawang muli ng mga anak ni Israel ang masama sa paningin ng Panginoon: at pinatibay ng Panginoon si Eglon na hari sa Moab laban sa Israel, sapagka't kanilang ginawa ang masama sa paningin ng Panginoon. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 1, "word": {"tagalog": "At ginawa uli ng mga anak ni Israel ang masama sa paningin ng Panginoon, nang mamatay si Aod. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 1, "word": {"tagalog": "At ginawa ng mga anak ni Israel yaong masama sa paningin ng Panginoon: at ibinigay sila ng Panginoon sa kamay ng Madian na pitong taon. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 23, "word": {"tagalog": "At nagsugo ang Dios ng isang masamang espiritu kay Abimelech at sa mga lalake sa Sichem; at ang mga lalake sa Sichem ay naglilo kay Abimelech. \r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"tagalog": "At ang buong kasamaan ng mga lalake sa Sichem ay pinaghigantihan ng Dios sa kanilang mga ulo: at dumating sa kanila ang sumpa ni Jotham na anak ni Jerobaal. \r\n"}}, {"book": "Judges", "chapter": 10, "verse": 6, "word": {"tagalog": "At ginawa uli ng mga anak ni Israel ang kasamaan sa paningin ng Panginoon, at naglingkod sa mga Baal, at kay Astaroth, at sa mga dios sa Siria, at sa mga dios sa Sidon, at sa mga dios sa Moab, at sa mga dios ng mga anak ni Ammon, at sa mga dios ng mga Filisteo; at pinabayaan nila ang Panginoon, at hindi naglingkod sa kaniya. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 1, "word": {"tagalog": "At ang mga anak ni Israel ay gumawa uli ng kasamaan sa paningin ng Panginoon; at ibinigay ng Panginoon sila na apat na pung taon sa kamay ng mga Filisteo. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"tagalog": "Ngayon nga'y ibigay ninyo ang mga lalake, ang mga hamak na tao, na nasa Gabaa, upang aming patayin sila, at alisin ang kasamaan sa Israel. Nguni't hindi dininig ng mga anak ni Benjamin ang tinig ng kanilang mga kapatid na mga anak ni Israel. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"tagalog": "At nagsidating laban sa Gabaa ang sangpung libong piling lalake sa buong Israel, at ang pagbabaka ay lumala: nguni't hindi nila naalaman na ang kasamaan ay malapit na sa kanila. \r\n"}}, {"book": "Judges", "chapter": 20, "verse": 41, "word": {"tagalog": "At nangagbalik ang mga lalake ng Israel, at ang mga lalake ng Benjamin ay nangabalisa: sapagka't kanilang nakita na ang kasamaan ay dumating sa kanila. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 23, "word": {"tagalog": "At sinabi niya sa kanila, Bakit ginagawa ninyo ang mga ganiyang bagay? sapagka't aking nababalitaan sa buong bayang ito ang inyong mga masamang kilos. \r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 9, "word": {"tagalog": "At tingnan ninyo; kung umahon sa daan ng kaniyang sariling hangganan sa Beth-semes, ginawa nga niya sa atin ang malaking kasamaang ito: nguni't kung hindi, malalaman nga natin na hindi kaniyang kamay ang nanakit sa atin; isang pagkakataong nangyari sa atin. \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"tagalog": "At sinabi ng buong bayan kay Samuel, Ipanalangin mo ang iyong mga lingkod sa Panginoon mong Dios, upang huwag kaming mamatay; sapagka't aming idinagdag sa lahat ng aming mga kasalanan ang kasamaang ito, na humingi kami para sa amin ng isang hari. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"tagalog": "Bakit nga hindi mo sinunod ang tinig ng Panginoon, kundi ikaw ay dumaluhong sa pananamsam, at ikaw ay gumawa ng masama sa paningin ng Panginoon? \r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 14, "word": {"tagalog": "Ang Espiritu nga ng Panginoon ay humiwalay kay Saul, at isang masamang espiritu na mula sa Panginoon ay bumagabag sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 15, "word": {"tagalog": "At sinabi ng mga bataan ni Saul sa kaniya, Narito ngayon, isang masamang espiritu na mula sa Dios ay bumabagabag sa iyo. \r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 16, "word": {"tagalog": "Iutos ngayon ng aming panginoon sa iyong mga bataan na nasa harap mo na humanap ng isang lalake na bihasang manunugtog ng alpa; at mangyayari, pagka ang masamang espiritu na mula sa Dios ay nasa iyo na siya'y tutugtog ng kaniyang kamay at ikaw ay bubuti. \r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 23, "word": {"tagalog": "At nangyari, pagka ang masamang espiritu na mula sa Dios ay sumasa kay Saul, ay kinukuha ni David ang alpa, at tinutugtog ng kaniyang kamay: gayon nagiginhawahan si Saul, at bumubuti, at ang masamang espiritu ay nahihiwalay sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"tagalog": "At nangyari nang kinabukasan, na ang masamang espiritu na mula sa Dios ay dumating na makapangyarihan kay Saul, at siya'y nanghula sa gitna ng bahay: at si David ay tumugtog ng kaniyang kamay, gaya ng kaniyang ginagawa araw-araw; at hawak ni Saul ang kaniyang sibat sa kaniyang kamay. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 9, "word": {"tagalog": "At isang espiritung masama na mula sa Panginoon ay suma kay Saul, nang siya'y nakaupo sa kaniyang bahay na tangan niya ang kaniyang sibat sa kaniyang kamay; at tumugtog si David sa pamamagitan ng kaniyang kamay. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 7, "word": {"tagalog": "Kung kaniyang sabihing ganito, Mabuti; ang iyong lingkod ay matitiwasay; nguni't kung siya'y magalit, talastasin mo nga na ang kasamaan ay ipinasiya niya. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 9, "word": {"tagalog": "At sinabi ni Jonathan, Malayo nawa sa iyo: sapagka't kung matalastas ko sa anomang paraan na ang kasamaan ay ipinasiya ng ama kong sumapit sa iyo, hindi ko ba sasaysayin sa iyo? \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 13, "word": {"tagalog": "Kung mabutihin ng aking ama na gawan ka ng kasamaan, ay hatulan ng Panginoon si Jonathan, malibang ipabatid ko sa iyo at payaunin ka, upang ikaw ay yumaong payapa: at ang Panginoon ay sumaiyo nawa na gaya ng siya'y nasa aking ama. \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"tagalog": "Bukod dito'y iyong tingnan, ama ko, oo, tingnan mo ang laylayan ng iyong balabal sa aking kamay: sapagka't sa pagputol ko ng laylayan ng iyong balabal ay hindi kita pinatay, talastasin mo at tingnan mo na wala kahit kasamaan o pagsalangsang man sa aking kamay, at hindi ako nagkasala laban sa iyo, bagaman iyong pinag-uusig ang aking kaluluwa upang kunin. \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 17, "word": {"tagalog": "At kaniyang sinabi kay David, Ikaw ay lalong matuwid kay sa akin: sapagka't ikaw ay gumanti sa akin ng mabuti, samantalang ikaw ay aking ginantihan ng kasamaan. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"tagalog": "Ang pangalan nga ng lalake ay Nabal; at ang pangalan ng kaniyang asawa ay Abigail: at ang babae ay matalino, at may magandang pagmumukha; nguni't ang lalake ay masungit at masama sa kaniyang mga gawa; at siya'y supling sa sangbahayan ni Caleb. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 17, "word": {"tagalog": "Ngayon nga'y iyong alamin at dilidilihin kung ano ang iyong gagawin; sapagka't ang kasamaan ay ipinasiya na laban sa ating panginoon, at laban sa kaniyang buong sangbahayan: sapagka't siya'y isang hamak na tao, na sinoma'y hindi makapakiusap sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 21, "word": {"tagalog": "Sinabi nga ni David, Tunay na walang kabuluhang aking iningatan ang lahat na tinatangkilik ng taong yaon sa ilang, na anopa't hindi nawala ang anoman sa lahat na nauukol sa kaniya: at kaniyang iginanti sa akin ay masama sa mabuti. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 26, "word": {"tagalog": "Ngayon nga, panginoon ko, buhay ang Panginoon, at buhay ang iyong kaluluwa, yamang ikaw ay pinigil ng Panginoon sa pagbububo ng dugo, at sa panghihiganti mo ng iyong sariling kamay kaya nga ang iyong mga kaaway at yaong mga umuusig ng kasamaan sa aking panginoon ay maging gaya ni Nabal. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"tagalog": "Isinasamo ko sa iyo na iyong ipatawad ang pagkasalangsang ng iyong lingkod: sapagka't tunay na gagawin ng Panginoon ang aking panginoon ng isang sangbahayan na tiwasay, sapagka't ibinabaka ng aking panginoon ang mga pagbabaka ng Panginoon; at ang kasamaan ay hindi masusumpungan sa iyo sa lahat ng iyong mga araw. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"tagalog": "At nang mabalitaan ni David na si Nabal ay namatay, ay kaniyang sinabi, Purihin nawa ang Panginoon na siyang nagsanggalang ng aking kadustaan mula sa kamay ni Nabal, at pinigil ang kaniyang lingkod sa kasamaan: at ang masamang gawa ni Nabal ay ibinalik ng Panginoon sa kaniyang sariling ulo. At nagsugo si David upang salitain kay Abigail na kunin siya na maging asawa niya. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 18, "word": {"tagalog": "At kaniyang sinabi, Bakit hinahabol ng aking panginoon ang kaniyang lingkod? sapagka't anong aking ginawa? o anong kasamaan ang nasa aking kamay? \r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"tagalog": "Nang magkagayo'y tinawag ni Achis si David, at sinabi sa kaniya, Buhay ang Panginoon, ikaw ay matuwid, at ang iyong paglabas at ang iyong pagpasok na kasama ko sa hukbo ay mabuti sa aking paningin: sapagka't hindi ako nakasumpong ng kasamaan sa iyo mula sa araw ng iyong pagdating sa akin hanggang sa araw na ito: gayon ma'y hindi ka kinalulugdan ng mga pangulo. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 39, "word": {"tagalog": "At ako'y mahina sa araw na ito, bagaman pinahirang hari; at ang mga lalaking ito na mga anak ni Sarvia ay totoong mahirap kasamahin: gantihan nawa ng Panginoon ang manggagawang masama ayon sa kaniyang kasamaan. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"tagalog": "Bakit nga iyong niwalang kabuluhan ang salita ng Panginoon, na iyong ginawa ang masama sa kaniyang paningin? iyong sinugatan ng tabak si Uria na Hetheo, at iyong kinuha ang kaniyang asawa upang maging iyong asawa, at iyong pinatay siya ng tabak ng mga anak ni Ammon. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 11, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Narito, ako'y magtitindig ng kasamaan laban sa iyo na mula sa iyong sariling sangbahayan, at aking kukunin ang iyong mga asawa sa harap ng iyong mga mata, at aking ipagbibigay sa iyong kapuwa, at kaniyang sisipingan ang iyong mga asawa sa sikat ng araw na ito. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 16, "word": {"tagalog": "At sinabi niya sa kaniya, Huwag ganyan, sapagka't itong malaking kasamaan sa pagpapalabas mo sa akin ay higit kay sa iba na iyong ginawa sa akin. Nguni't ayaw niyang dinggin siya. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"tagalog": "At sinabi ni David sa lahat ng kaniyang mga lingkod na nasa kaniya sa Jerusalem, magsibangon kayo, at tayo'y magsitakas; sapagka't liban na rito ay walang makatatanan sa atin kay Absalom: mangagmadali kayo ng pagtakas, baka sa pagmamadali ay abutan tayo, at dalhan tayo ng kasamaan, at sugatan ang bayan ng talim ng tabak. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 14, "word": {"tagalog": "At si Absalom at ang lahat na lalake sa Israel ay nagsipagsabi, Ang payo ni Husai na Arachita ay lalong mabuti kay sa payo ni Achitophel. Sapagka't ipinasiya ng Panginoon na masansala ang mabuting payo ni Achitophel, upang dalhin ng Panginoon ang kasamaan kay Absalom. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 7, "word": {"tagalog": "Ngayon nga'y bumangon ka, ikaw ay lumabas, at magsalita na may kagandahang loob sa iyong mga lingkod: sapagka't aking isinusumpa sa pangalan ng Panginoon, na kung ikaw ay hindi lalabas, ay walang matitira sa iyong isang tao sa gabing ito: at yao'y magiging masama sa iyo kay sa lahat ng kasamaan na sumapit sa iyo mula sa iyong kabataan hanggang ngayon. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"tagalog": "Ako sa araw na ito'y may walong pung taon na; makapapansin pa ba ako ng mabuti at masama? malalasahan pa ba ng iyong lingkod ang kaniyang kinakain at iniinom? maririnig ko pa ba ang tinig ng mangaawit na lalake at babae? bakit pa nga magiging isang pasan ang iyong lingkod sa aking panginoon na hari? \r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"tagalog": "At nang iunat ng anghel ang kaniyang kamay sa dakong Jerusalem upang gibain ay nagsisi ang Panginoon sa kasamaan, at sinabi sa anghel na lumipol ng bayan, Siya na; ngayo'y itigil mo ang iyong kamay. At ang anghel ng Panginoon ay nasa giikan ni Arauna na Jebuseo. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 4, "word": {"tagalog": "Nguni't ngayo'y binigyan ako ng Panginoon kong Dios ng katiwasayan sa bawa't dako; wala kahit kaaway, o masamang pangyayari man. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 9, "word": {"tagalog": "At sila'y magsisisagot, Sapagka't kanilang pinabayaan ang Panginoon nilang Dios na naglabas sa kanilang mga magulang sa lupain ng Egipto, at nagsipanghawak sa ibang mga dios, at sinamba nila, at pinaglingkuran nila: at kaya't pinarating ng Panginoon sa kanila ang lahat na kasamaang ito. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 6, "word": {"tagalog": "At gumawa si Salomon ng masama sa paningin ng Panginoon, at hindi sumunod na lubos sa Panginoon, na gaya ng ginawa ni David na kaniyang ama. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"tagalog": "Pagkatapos ng bagay na ito, si Jeroboam ay hindi tumalikod sa kaniyang masamang lakad, kundi gumawa uli mula sa buong bayan ng mga saserdote sa mga mataas na dako: sinomang may ibig, kaniyang itinatalaga upang magkaroon ng mga saserdote sa mga mataas na dako. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 9, "word": {"tagalog": "Kundi ikaw ay gumawa ng masama na higit kay sa lahat ng nauna sa iyo, at ikaw ay yumaon, at gumawa ka sa ganang iyo ng mga ibang dios, at mga larawang binubo upang mungkahiin mo ako sa galit, at inihagis mo ako sa iyong likuran; \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 10, "word": {"tagalog": "Kaya't, narito ako'y magdadala ng kasamaan sa sangbahayan ni Jeroboam, at aking ihihiwalay kay Jeroboam ang bawa't lalake ang nakukulong, at ang naiwan sa kaluwangan sa Israel, at aking lubos na papalisin ang sangbahayan ni Jeroboam, kung paanong pinapalis ng isang tao ang dumi, hanggang sa mapaalis. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"tagalog": "At gumawa ang Juda ng masama sa paningin ng Panginoon, at kanilang minungkahi siya sa paninibugho sa pamamagitan ng kanilang mga kasalanan na kanilang nagawa, na higit kay sa lahat na ginawa ng kanilang mga magulang, \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, at lumakad ng lakad ng kaniyang ama, at sa kaniyang kasalanan na kaniyang ipinapagkasala sa Israel. \r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, at lumakad ng lakad ni Jeroboam, at sa kaniyang kasalanan na ipinapagkasala sa Israel. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"tagalog": "At bukod dito'y, sa pamamagitan ng propetang si Jehu na anak ni Hanani, ay dumating ang salita ng Panginoon laban kay Baasa, at laban sa kaniyang sangbahayan, dahil sa lahat na kasamaan na kaniyang ginawa sa paningin ng Panginoon, upang mungkahiin siya sa galit sa pamamagitan ng gawa ng kaniyang mga kamay, sa pagkagaya sa sangbahayan ni Jeroboam, at sapagka't sinaktan din niya siya. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"tagalog": "Dahil sa kaniyang mga kasalanan na kaniyang ipinagkasala sa paggawa ng masama sa paningin ng Panginoon sa paglakad sa lakad ni Jeroboam, at sa kaniyang kasalanan na kaniyang ginawa, upang papagkasalahin ang Israel. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 25, "word": {"tagalog": "At gumawa si Omri ng masama sa paningin ng Panginoon, at gumawa ng masama na higit kay sa lahat na nauna sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 30, "word": {"tagalog": "At si Achab na anak ni Omri ay gumawa ng masama sa paningin ng Panginoon na higit kay sa lahat na nauna sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 20, "word": {"tagalog": "At siya'y dumaing sa Panginoon, at nagsabi, Oh Panginoon kong Dios, dinalhan mo rin ba ng kasamaan ang bao na aking kinatutuluyan, sa pagpatay sa kaniyang anak? \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"tagalog": "At sinabi ni Achab kay Elias, Nasumpungan mo ba ako, Oh aking kaaway? At sumagot siya, Nasumpungan kita: sapagka't ikaw ay napabili upang gumawa ng kasamaan sa paningin ng Panginoon. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 21, "word": {"tagalog": "Narito, aking dadalhan ng kasamaan ka, at aking lubos na papalisin ka, at aking ihihiwalay kay Achab ang bawa't anak na lalake, at ang nakukulong at ang naiwan sa kaluwangan sa Israel. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 29, "word": {"tagalog": "Nakita mo ba kung paanong si Achab ay nagpakababa sa harap ko? sapagka't siya'y nagpakababa sa harap ko, hindi ko dadalhin ang kasamaan sa kaniyang mga kaarawan: kundi sa mga kaarawan ng kaniyang anak dadalhin ko ang kasamaan sa kaniyang sangbahayan. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 8, "word": {"tagalog": "At sinabi ng hari sa Israel kay Josaphat, May isa pang lalake na mapaguusisaan natin sa Panginoon, si Micheas na anak ni Imla: nguni't kinapopootan ko siya; sapagka't hindi siya nanghuhula ng mabuti tungkol sa akin, kundi kasamaan. At sinabi ni Josaphat: Huwag sabihing gayon ng hari. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 18, "word": {"tagalog": "At sinabi ng hari sa Israel kay Josaphat, Di ba isinaysay ko sa iyo na siya'y hindi manghuhula ng mabuti tungkol sa akin, kundi ng kasamaan? \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"tagalog": "Ngayon nga, narito, inilagay ng Panginoon ang magdarayang espiritu sa bibig ng lahat ng iyong mga propetang ito: at ang Panginoon ay nagsalita ng kasamaan tungkol sa iyo. \r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, at lumakad sa lakad ng kaniyang ama, at sa lakad ng kaniyang ina, at sa lakad ni Jeroboam na anak ni Nabat, na ipinagkasala niya sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 2, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon; nguni't hindi gaya ng kaniyang ama, at ng kaniyang ina: sapagka't kaniyang inalis ang haligi na pinakaalaala kay Baal na ginawa ng kaniyang ama. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 33, "word": {"tagalog": "At samantalang siya'y nakikipagusap sa kanila, narito, nilusong siya ng sugo: at kaniyang sinabi, Narito, ang kasamaang ito'y mula sa Panginoon; bakit pa ako maghihintay sa Panginoon? \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"tagalog": "At sinabi ni Hazael, Bakit umiyak ang panginoon ko? At siya'y sumagot, Sapagka't talastas ko ang kasamaan na iyong gagawin sa mga anak ni Israel: ang kanilang mga katibayan ay iyong sisilaban ng apoy, at ang kanilang mga binata ay iyong papatayin ng tabak, at mga pagpuputol-putulin ang kanilang mga bata, at iyong paluluwain ang bituka ng mga babaing buntis. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"tagalog": "At siya'y lumakad ng lakad ng mga hari sa Israel, gaya ng ginawa ng sangbahayan ni Achab: sapagka't ang anak ni Achab ay kaniyang asawa: at siya'y gumawa ng masama sa paningin ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 27, "word": {"tagalog": "At siya'y lumakad ng lakad ng sangbahayan ni Achab; at gumawa ng kasamaan sa paningin ng Panginoon, gaya ng ginawa ng sangbahayan ni Achab: sapagka't siya'y manugang sa sangbahayan ni Achab. \r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"tagalog": "At gumawa siya ng masama sa paningin ng Panginoon, at sumunod sa mga kasalanan ni Jeroboam na anak ni Nabat, na kaniyang ipinapagkasala sa Israel; hindi niya hiniwalayan ang mga yaon. \r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon; siya'y hindi humiwalay sa lahat na kasalanan ni Jeroboam na anak ni Nabat, na kaniyang ipinapagkasala sa Israel; kundi kaniyang nilakaran. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"tagalog": "At gumawa siya ng masama sa paningin ng Panginoon: hindi niya hiniwalayan ang lahat na kasalanan ni Jeroboam na Anak ni Nabat, na kaniyang ipinapagkasala sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, gaya ng ginawa ng kaniyang mga magulang: hindi niya hiniwalayan ang mga kasalanan ni Jeroboam na anak ni Nabat, na kaniyang ipinapagkasala sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"tagalog": "At kaniyang ginawa ang masama sa paningin ng Panginoon: siya'y hindi humiwalay ng lahat niyang kaarawan sa mga kasalanan ni Jeroboam na anak ni Nabat, na kaniyang ipinapagkasala sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"tagalog": "At gumawa siya ng masama sa paningin ng Panginoon: hindi niya hiniwalayan ang mga kasalanan ni Jeroboam na anak ni Nabat, na kaniyang ipinapagkasala sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"tagalog": "At gumawa siya ng masama sa paningin ng Panginoon: hindi niya hiniwalayan ang mga kasalanan ni Jeroboam na anak ni Nabat, na kaniyang ipinapagkasala sa Israel. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 2, "word": {"tagalog": "At gumawa siya ng masama sa paningin ng Panginoon, bagaman hindi gaya ng mga hari sa Israel na mga una sa kaniya. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"tagalog": "Gayon ma'y tumutol ang Panginoon sa Israel, at sa Juda, sa pamamagitan ng bawa't propeta, at ng bawa't tagakita, na sinasabi, Iwan ninyo ang inyong masasamang lakad, at ingatan ninyo ang aking mga utos, at ang aking mga palatuntunan, ayon sa buong kautusan na aking iniutos sa inyong mga magulang, at aking ipinadala sa inyo, sa pamamagitan ng aking mga lingkod na mga propeta. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"tagalog": "At kanilang pinaraan ang kanilang mga anak na lalake at babae sa apoy, at nagsihilig sa panghuhula at mga panggagaway, at nangapabili upang magsigawa ng masama sa paningin ng Panginoon, upang mungkahiin siya sa galit. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 2, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, ayon sa mga karumaldumal ng mga bansa, na pinalayas ng Panginoon sa harap ng mga anak ni Israel. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 9, "word": {"tagalog": "Nguni't hindi nila dininig: at hinikayat sila ni Manases na gumawa ng lalong masama kay sa ginawa ng mga bansa, na pinaglipol ng Panginoon sa harap ng mga anak ni Israel. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, ng Dios ng Israel, Narito, aking dadalhin ang ganiyang kasamaan sa Jerusalem at sa Juda, na sinomang makabalita ay magpapanting ang dalawang tainga. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"tagalog": "Sapagka't gumawa sila ng masama sa aking paningin at minungkahi nila ako sa galit, mula nang araw na ang kanilang mga magulang ay magsilabas sa Egipto, hanggang nga sa araw na ito. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"tagalog": "Bukod dito'y nagbubong mainam si Manases ng dugong walang sala, hanggang sa kaniyang napuno ang Jerusalem mula sa isang dulo hanggang sa kabila; bukod sa kaniyang sala na kaniyang ipinapagkasala sa Juda, sa paggawa ng masama sa paningin ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 20, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon gaya ng ginawa ni Manases na kaniyang ama. \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 16, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Narito, ako'y magdadala ng kasamaan sa dakong ito, at sa mga tagarito, sa makatuwid baga'y lahat na salita ng aklat na nabasa ng hari sa Juda: \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"tagalog": "Kaya't narito, ipipisan kita sa iyong mga magulang, at ikaw ay malalagay sa iyong libingan na payapa, at hindi makikita ng iyong mga mata ang lahat ng kasamaan na aking dadalhin sa dakong ito. At sila'y nagbalik ng salita sa hari. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 32, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, ayon sa lahat na ginawa ng kaniyang mga magulang. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 37, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, ayon sa lahat na ginawa ng kaniyang mga magulang. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 9, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, ayon sa lahat na ginawa ng kaniyang ama. \r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 19, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, ayon sa lahat na ginawa ni Joachin. \r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 3, "word": {"tagalog": "Ang mga anak ni Juda: si Er, at si Onan, at si Sela: na siyang tatlong ipinanganak sa kaniya ng anak na babae ni Sua, na Cananea. At si Er, na panganay ni Juda, ay masama sa paningin ng Panginoon; at pinatay niya siya. \r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 10, "word": {"tagalog": "At si Jabes ay dumalangin sa Dios ng Israel, na nagsasabi, Oh ako nawa'y iyong pagpalain, at palakihin ang aking hangganan, at ang iyong kamay ay suma akin, at ingatan mo ako sa kasamaan, na huwag akong maghirap! At ipinagkaloob ng Dios sa kaniya ang kaniyang hiniling. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"tagalog": "At siya'y sumiping sa kaniyang asawa, at siya'y naglihi, at nagkaanak ng isang lalake, at tinawag niya ang kaniyang pangalan na Beria, sapagka't sumakaniyang bahay ang kasamaan. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"tagalog": "At ang Dios ay nagsugo ng isang anghel sa Jerusalem, upang gibain; at nang kaniyang lilipulin, ang Panginoo'y tumingin, at nagsisi siya tungkol sa kasamaan, at sinabi sa manglilipol na anghel, Siya na, ngayo'y itigil mo ang iyong kamay. At ang anghel ng Panginoon ay tumayo sa tabi ng giikan ni Ornan na Jebuseo. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"tagalog": "At sinabi ni David sa Dios, Hindi ba ako ang nagpabilang sa bayan? sa makatuwid baga'y ako yaong nagkasala at gumawa ng totoong kasamaan; nguni't ang mga tupang ito, ano ang kanilang ginawa? Idinadalangin ko sa iyo, Oh Panginoon kong Dios, na ang iyong kamay ay maging laban sa akin, at laban sa sangbahayan ng aking ama; nguni't huwag laban sa iyong bayan, na sila'y masasalot. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 22, "word": {"tagalog": "At sila'y magsisisagot, Sapagka't kanilang pinabayaan ang Panginoon, ang Dios ng kanilang mga magulang na naglabas sa kanila sa lupain ng Egipto, at nanghawak sa ibang mga dios at sinamba nila, at pinaglingkuran nila: kaya't kaniyang dinala ang lahat na kasamaang ito sa kanila. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 15, "word": {"tagalog": "At siya'y naghalal para sa kaniya ng mga saserdote na ukol sa mga mataas na dako, at sa mga kambing na lalake, at sa mga guya na kaniyang ginawa. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 14, "word": {"tagalog": "At siya'y gumawa ng masama, sapagka't hindi niya inilagak ang kaniyang puso na hanapin ang Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 7, "word": {"tagalog": "At sinabi ng hari sa Israel kay Josaphat, May isa pang lalake na mapaguusisaan natin sa Panginoon: nguni't kinapopootan ko siya: sapagka't kailan man ay hindi siya nanghuhula ng mabuti tungkol sa akin, kundi laging kasamaan; si Micheas nga na anak ni Imla. At sinabi ni Josaphat, Huwag magsabi ng ganyan ang hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 17, "word": {"tagalog": "At sinabi ng hari sa Israel kay Josaphat, Di ba isinaysay ko sa iyo na siya'y hindi manghuhula ng mabuti tungkol sa akin, kundi kasamaan? \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"tagalog": "Ngayon nga, narito, inilagay ng Panginoon ang magdarayang espiritu sa bibig ng iyong mga propetang ito; ang Panginoon ay nagsalita ng kasamaan tungkol sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"tagalog": "Kung ang kasamaan ay dumating sa amin, ang tabak ng kahatulan, o salot, o kagutom, kami ay magsisitayo sa harap ng bahay na ito, at sa harap mo, (sapagka't ang iyong pangalan ay nasa bahay na ito,) at kami ay dadaing sa iyo sa aming pagdadalamhati, at kami ay iyong didinggin at ililigtas. \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"tagalog": "At siya'y lumakad ng lakad ng mga hari sa Israel, gaya ng ginawa ng sangbahayan ni Achab; sapagka't siya'y nagasawa sa anak ni Achab: at siya'y gumawa ng kasamaan sa paningin ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 4, "word": {"tagalog": "At siya'y gumawa ng kasamaan sa paningin ng Panginoon, gaya ng ginawa ng sangbahayan ni Achab: sapagka't sila ang naging kaniyang taga-payo pagkamatay ng kaniyang ama, sa ikapapahamak niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 6, "word": {"tagalog": "Sapagka't ang ating mga magulang ay nagsisalangsang, at nagsigawa ng masama sa paningin ng Panginoon nating Dios, at pinabayaan siya, at itinalikod ang kanilang mga mukha sa tahanan ng Panginoon, at nagsitalikod. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 2, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, ayon sa mga karumaldumal ng mga bansa, na pinalayas ng Panginoon sa harap ng mga anak ni Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"tagalog": "Kaniya rin namang pinaraan ang kaniyang mga anak sa apoy sa libis ng anak ni Hinnom: at siya'y nagpamahiin, at nagsanay ng panggagaway at nanghula, at nakipagsanggunian sa mga masamang espiritu, at sa mga mahiko: siya'y gumawa ng maraming kasamaan sa paningin ng Panginoon, upang mungkahiin niya siya sa galit. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 22, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, gaya ng ginawa ni Manases na kaniyang ama: at si Amon ay naghain sa lahat ng larawang inanyuan na ginawa ni Manases na kaniyang ama, at naglingkod sa mga yaon. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 24, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Narito, ako'y magdadala ng kasamaan sa dakong ito, at sa mga tagarito, sa makatuwid baga'y lahat ng sumpa na nangakasulat sa aklat na kanilang nabasa sa harap ng hari sa Juda: \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"tagalog": "Narito, ipipisan kita sa iyong mga magulang, at ikaw ay mapipisan na payapa sa iyong libingan, at hindi makikita ng iyong mga mata ang lahat na kasamaan na aking dadalhin sa dakong ito, at sa mga tagarito. At sila'y nagbalik ng salita sa hari. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"tagalog": "Si Joacim ay may dalawang pu't limang taon nang siya'y magpasimulang maghari; at siya'y nagharing labing isang taon, sa Jerusalem: at siya'y gumawa ng masama sa paningin ng Panginoon niyang Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"tagalog": "Si Joachin ay may walong taong gulang nang siya'y magpasimulang maghari: at siya'y nagharing tatlong buwan at sangpung araw sa Jerusalem: at siya'y gumawa ng masama sa paningin ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon niyang Dios; siya'y hindi nagpakababa sa harap ni Jeremias na propeta na nagsasalita ng galing sa bibig ng Panginoon. \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 13, "word": {"tagalog": "At pagkatapos ng lahat na dumating sa amin dahil sa aming masamang mga gawa, at dahil sa aming malaking sala, sa paraang ikaw na aming Dios ay nagparusa sa amin, ng kulang kay sa marapat sa aming mga kasamaan, at binigyan mo kami ng ganitong nalabi. \r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"tagalog": "Dahil sa bagay na ito inupahan siya, upang ako'y matakot, at gumawa ng gayon, at magkasala, at upang sila'y magkaroon ng dahilan sa isang masamang pinaka hiwatig, upang kanilang madusta ako. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"tagalog": "Nguni't pagkatapos ng kanilang kapahingahan, sila'y nagsigawa uli ng kasamaan sa harap mo: kaya't pinabayaan mo sila sa kamay ng kanilang mga kaaway, na anopa't mga napapanginoon sa kanila: gayon ma'y nang sila'y magsipanumbalik, at magsidaing sa iyo, iyong dininig mula sa langit; at madalas na iyong iniligtas sila ayon sa iyong mga kaawaan. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"tagalog": "At ako'y naparoon sa Jerusalem, at naalaman ko ang kasamaang ginawa ni Eliasib tungkol kay Tobias, sa paghahanda niya sa kaniya ng isang silid sa mga looban ng bahay ng Dios. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"tagalog": "Nang magkagayo'y nakipagtalo ako sa mga mahal na tao sa Juda, at sinabi ko sa kanila, Anong masamang bagay itong inyong ginagawa, at inyong nilalapastangan ang araw ng sabbath? \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"tagalog": "Hindi ba nagsigawa ng ganito ang inyong mga magulang, at hindi ba dinala ng ating Dios ang buong kasamaang ito sa atin, at sa bayang ito? gayon ma'y nangagdala pa kayo ng higit na pag-iinit sa Israel, sa paglapastangan ng sabbath. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 27, "word": {"tagalog": "Didinggin nga ba namin kayo na inyong gawin ang lahat na malaking kasamaang ito, na sumalangsang laban sa ating Dios sa pagaasawa sa mga babaing taga ibang lupa? \r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"tagalog": "At ang hari ay tumindig sa pigingan ng alak sa kaniyang pagkapoot, at pumasok sa halamanan ng bahay-hari: at si Aman ay tumayo upang ipamanhik ang kaniyang buhay kay Esther na reina; sapagka't nakita niya na may kasamaang ipinasiya laban sa kaniya ang hari. \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 6, "word": {"tagalog": "Sapagka't paanong ako'y makapagtitiis na makita ang kasamaan na darating sa aking bayan? o paanong ako'y makapagtitiis na makita ang paglipol sa aking kamaganakan? \r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"tagalog": "May isang lalake sa lupain ng Uz, na ang pangalan ay Job; at ang lalaking yaon ay sakdal at matuwid, at natatakot sa Dios, at humihiwalay sa kasamaan. \r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Iyo bang pinansin ang aking lingkod na si Job? sapagka't walang gaya niya sa lupa, na sakdal at matuwid na lalake, na natatakot sa Dios at humihiwalay sa kasamaan. \r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Iyo bang pinansin ang aking lingkod na si Job? sapagka't walang gaya niya sa lupa, na sakdal at matuwid na lalake, na natatakot sa Dios, at humihiwalay sa kasamaan: at siya'y namamalagi sa kaniyang pagtatapat, bagaman ako'y kinilos mo laban sa kaniya, upang ilugmok siya ng walang kadahilanan. \r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"tagalog": "Nguni't sinabi niya sa kaniya, Ikaw ay nagsasalita na gaya ng pagsasalita ng hangal na babae. Ano? tatanggap ba tayo ng mabuti sa kamay ng Dios, at hindi tayo tatanggap ng masama? Sa lahat ng ito ay hindi nagkasala si Job ng kaniyang mga labi. \r\n"}}, {"book": "Job", "chapter": 2, "verse": 11, "word": {"tagalog": "Nang mabalitaan nga ng tatlong kaibigan ni Job ang lahat na kasamaang ito na sumapit sa kaniya sila'y naparoon bawa't isa na mula sa kanikaniyang sariling pook, si Eliphaz na Temanita, at si Bildad na Suhita, at si Sophar na Naamathita: at sila'y nangagkaiisang loob na magsiparoon upang makidamay sa kaniya at aliwin siya. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 19, "word": {"tagalog": "Kaniyang ililigtas ka sa anim na kabagabagan. Oo, sa pito, ay walang kasamaang kikilos sa iyo. \r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"tagalog": "Narito, hindi itatakuwil ng Dios ang sakdal na tao, ni aalalayan man niya ang mga manggagawa ng kasamaan. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 21, "word": {"tagalog": "Kaniyang sinasakmal ang baog na hindi nanganganak; at hindi gumagawa ng mabuti sa babaing bao. \r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"tagalog": "At sa tao ay sinabi niya, Narito, ang pagkatakot sa Dios ay siyang karunungan; at ang paghiwalay sa kasamaan ay pagkaunawa. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 26, "word": {"tagalog": "Pagka ako'y humahanap ng mabuti, ang kasamaan nga ang dumarating: at pagka ako'y naghihintay ng liwanag ay kadiliman ang dumarating. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 29, "word": {"tagalog": "Kung ako'y nagalak sa kasakunaan niyaong nagtatanim ng loob sa akin, o nagmataas ako ng datnan siya ng kasamaan; \r\n"}}, {"book": "Job", "chapter": 35, "verse": 12, "word": {"tagalog": "Doo'y tumatawag sila, nguni't walang sumasagot, dahil sa kapalaluan ng mga masamang tao. \r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"tagalog": "Nang magkagayo'y nagsiparoon sa kaniya ang lahat niyang mga kapatid na lalake at babae, at lahat na naging kakilala niya ng una, at nagsikain ng tinapay na kasalo niya sa kaniyang bahay; at nakipagdamdam sa kaniya, at inaliw siya tungkol sa lahat na kasamaan na pinasapit sa kaniya ng Panginoon: bawa't tao nama'y nagbigay sa kaniya ng isang putol na salapi, at bawa't isa'y ng isang singsing na ginto. \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 4, "word": {"tagalog": "Sapagka't ikaw ay di isang Dios na may kaluguran sa kasamaan: ang masama ay hindi tatahang kasama mo. \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"tagalog": "Kung ako'y gumanti ng kasamaan sa kaniya na may kapayapaan sa akin; (Oo, aking pinawalan siya, na walang anomang kadahilanan ay naging aking kaaway:) \r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 15, "word": {"tagalog": "Baliin mo ang bisig ng masama: at tungkol sa masamang tao, pag-usigin mo ang kaniyang kasamaan hanggang sa wala ka nang masumpungan. \r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 3, "word": {"tagalog": "Siyang hindi naninirang puri ng kaniyang dila, ni gumagawa man ng kasamaan sa kaniyang kaibigan, ni dumudusta man sa kaniyang kapuwa. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 11, "word": {"tagalog": "Sapagka't sila'y nagakala ng kasamaan laban sa iyo: sila'y nagpanukala ng lalang na hindi nila maisasagawa. \r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"tagalog": "Oo, bagaman ako'y lumalakad sa libis ng lilim ng kamatayan, wala akong katatakutang kasamaan; sapagka't ikaw ay sumasa akin: ang iyong pamalo at ang iyong tungkod, ay nagsisialiw sa akin. \r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 5, "word": {"tagalog": "Aking pinagtataniman ang kapisanan ng mga manggagawa ng kasamaan, at hindi ako uupo na kaumpok ng masama. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 13, "word": {"tagalog": "Ingatan mo ang iyong dila mula sa masama. At ang iyong mga labi sa pagsasalita ng karayaan. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 14, "word": {"tagalog": "Lumayo ka sa kasamaan, at gumawa ka ng mabuti; hanapin mo ang kapayapaan at habulin mo. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 16, "word": {"tagalog": "Ang mukha ng Panginoon ay laban sa kanila na nagsisigawa ng kasamaan, upang ihiwalay ang alaala sa kanila sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 12, "word": {"tagalog": "Iginaganti nila sa akin ay kasamaan sa mabuti, sa pagpapaulila ng aking kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 4, "word": {"tagalog": "Siya'y kumakatha ng kasamaan sa kaniyang higaan; siya'y lumagay sa isang daan na hindi mabuti; hindi niya kinayayamutan ang kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 1, "word": {"tagalog": "Huwag kang mabalisa dahil sa mga manggagawa ng kasamaan, ni managhili ka man sa kanila na nagsisigawa ng kalikuan. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"tagalog": "Maglikat ka ng pagkagalit, at bayaan mo ang poot: huwag kang mabalisa, iya'y maghahatid lamang sa paggawa ng kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 9, "word": {"tagalog": "Sapagka't ang mga manggagawa ng kasamaan ay mangahihiwalay: nguni't yaong nagsipaghintay sa Panginoon, ay mangagmamana sila ng lupain. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"tagalog": "Hindi sila mangapapahiya sa panahon ng kasamaan: at sa mga kaarawan ng kagutom ay mangabubusog sila. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 27, "word": {"tagalog": "Ikaw ay humiwalay sa kasamaan, at gumawa ka ng mabuti; at manahan ka magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 20, "word": {"tagalog": "Sila namang nangagbabayad ng kasamaan sa mabuti ay mga kaaway ko, sapagka't aking sinunod ang bagay na mabuti. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"tagalog": "Sapagka't kinulong ako ng walang bilang na kasamaan. Ang mga kasamaan ko ay umabot sa akin, na anopa't hindi ako makatingin; sila'y higit kay sa mga buhok ng aking ulo, at ang aking puso ay nagpalata sa akin. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 14, "word": {"tagalog": "Sila'y mangapahiya nawa at mangatulig na magkakasama na nagsisiusig ng aking kaluluwa upang ipahamak: Sila nawa'y mangapaurong at mangadala sa kasiraang puri na nangalulugod sa aking kapahamakan. \r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"tagalog": "Ang aking mga kaaway ay nangagsasalita ng kasamaan laban sa akin, na nangagsasabi, kailan siya mamamatay, at mapapawi ang kaniyang pangalan? \r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 8, "word": {"tagalog": "Isang masamang sakit, wika nila, ay kumapit na madali sa kaniya; at ngayon siyang nahihiga ay hindi na babangon pa. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"tagalog": "Bakit ako matatakot sa mga kaarawan ng kasamaan, pagka kinukulong ako ng kasamaan sa aking mga sakong? \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 19, "word": {"tagalog": "Iyong ibinubuka ang iyong bibig sa kasamaan, at ang iyong dila ay kumakatha ng karayaan. \r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"tagalog": "Laban sa iyo, sa iyo lamang ako nagkasala, at nakagawa ng kasamaan sa iyong paningin: upang ikaw ay ariing ganap pag nagsasalita ka, at maging malinis pag humahatol ka. \r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"tagalog": "Iniibig mo ang kasamaan ng higit kay sa kabutihan; at ang pagsisinungaling kay sa pagsasalita ng katuwiran. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 5, "word": {"tagalog": "Kaniyang ibabalik ang kasamaan sa aking mga kaaway: gibain mo sila sa iyong katotohanan. \r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 5, "word": {"tagalog": "Buong araw ay binabaligtad nila ang aking mga salita: lahat ng kanilang mga pagiisip ay laban sa akin sa ikasasama. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 5, "word": {"tagalog": "Sila'y nagpapakatapang sa masamang akala; sila'y nagsasangusapan ng paglalagay ng lihim na silo; Sinasabi nila, Sinong makakakita? \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"tagalog": "Ibinugso niya sa kanila ang kabangisan ng kaniyang galit, poot at galit, at kabagabagan, pulutong ng mga anghel ng kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 15, "word": {"tagalog": "Pasayahin mo kami ayon sa mga kaarawan na iyong idinalamhati sa amin, at sa mga taon na aming ikinakita ng kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 10, "word": {"tagalog": "Walang kasamaang mangyayari sa iyo, ni anomang salot ay lalapit sa iyong tolda. \r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 16, "word": {"tagalog": "Sino ang babangon dahil sa akin laban sa mga manggagawa ng kasamaan? Sinong tatayo dahil sa akin laban sa mga manggagawa ng kasamaan? \r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"tagalog": "Oh kayong nagsisiibig sa Panginoon, ipagtanim ninyo ang kasamaan. Kaniyang iniingatan ang mga kaluluwa ng kaniyang mga banal; kaniyang iniligtas sila sa kamay ng masama. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 37, "word": {"tagalog": "Oo, kanilang inihain ang kanilang mga anak na lalake at babae sa mga demonio, \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"tagalog": "At iginanti nila sa akin ay kasamaan sa mabuti, at pagtatanim sa pagibig ko. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 20, "word": {"tagalog": "Ito ang kagantihan sa aking mga kaaway na mula sa Panginoon, at sa kanilang nangagsasalita ng kasamaan laban sa aking kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 7, "word": {"tagalog": "Siya'y hindi matatakot sa mga masamang balita: ang kaniyang puso ay matatag, na tumitiwala sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"tagalog": "Aking pinigil ang mga paa ko sa lahat ng masamang lakad, upang aking masunod ang salita mo. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 115, "word": {"tagalog": "Magsihiwalay kayo sa akin, kayong mga manggagawa ng kasamaan; upang aking maingatan ang mga utos ng aking Dios. \r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 7, "word": {"tagalog": "Iingatan ka ng Panginoon sa lahat ng kasamaan; kaniyang iingatan ang iyong kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 1, "word": {"tagalog": "Iligtas mo ako, Oh Panginoon, sa masamang tao; ingatan mo ako sa marahas na tao: \r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 11, "word": {"tagalog": "Ang mapagsalita ng masama ay hindi matatatag sa lupa: huhulihin ng kasamaan ang marahas na lalake upang ibuwal siya. \r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 4, "word": {"tagalog": "Huwag mong ikiling ang aking puso sa anomang masamang bagay, na gumawa sa mga gawa ng kasamaan na kasama ng mga taong nagsisigawa ng kasamaan: at huwag mo akong pakanin ng kanilang mga masarap na pagkain. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't ang kanilang mga paa ay nagsisitakbo sa kasamaan, at sila'y nangagmamadali sa pagbububo ng dugo. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"tagalog": "Nguni't ang nakikinig sa akin ay tatahang tiwasay. At tatahimik na walang takot sa kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 12, "word": {"tagalog": "Upang iligtas ka sa daan ng kasamaan, sa mga taong nagsisipagsalita ng mga masamang bagay; \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 14, "word": {"tagalog": "Na nangagagalak na magsigawa ng kasamaan, at nangaaaliw sa mga karayaan ng kasamaan, \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"tagalog": "Huwag kang magpakapantas sa iyong sariling mga mata; matakot ka sa Panginoon, at humiwalay ka sa kasamaan: \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 29, "word": {"tagalog": "Huwag kang kumatha ng kasamaan laban sa iyong kapuwa, na palibhasa't tumatahang tiwasay sa siping mo. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 14, "word": {"tagalog": "Huwag kang pumasok sa landas ng masama, at huwag kang lumakad ng lakad ng mga masasamang tao. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 27, "word": {"tagalog": "Huwag kang lumiko sa kanan o sa kaliwa man: ihiwalay mo ang iyong paa sa kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 14, "word": {"tagalog": "Ako'y malapit sa lahat ng kasamaan sa gitna ng kapisanan at ng kapulungan. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 24, "word": {"tagalog": "Upang ingatan ka sa masamang babae, Sa tabil ng dila ng di kilala. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay ipagtanim ang kasamaan; Kapalaluan, at kahambugan at masamang lakad, at ang masamang bibig ay aking ipinagtatanim. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"tagalog": "Siyang matatag sa katuwiran ay magtatamo ng buhay: at siyang humahabol ng kasamaan ay sa kaniyang sariling ikamamatay. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"tagalog": "Ninanasa ng masama ang lambat ng mga masamang tao: nguni't ang ugat ng matuwid ay nagbubunga. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 20, "word": {"tagalog": "Pagdaraya ay nasa puso ng mga kumakatha ng kasamaan: nguni't sa mga tagapayo ng kapayapaan ay kagalakan. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 21, "word": {"tagalog": "Walang mangyayaring kapahamakan sa matuwid: nguni't ang masama ay mapupuno ng kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 19, "word": {"tagalog": "Ang nasa na natupad ay matamis sa kaluluwa: nguni't kasuklamsuklam sa mga mangmang na humiwalay sa kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"tagalog": "Ang pantas ay natatakot at humihiwalay sa kasamaan: nguni't ang mangmang ay nagpapakilalang palalo, at timawa. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 19, "word": {"tagalog": "Ang masama ay yumuyukod sa harap ng mabuti; at ang masama ay sa mga pintuang-daan ng matuwid. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"tagalog": "Hindi ba sila nagkakamali na kumakatha ng kasamaan? Nguni't kaawaan at katotohanan ay sasa kanila na nagsisikatha ng mabuti. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 3, "word": {"tagalog": "Ang mga mata ng Panginoon ay nasa bawa't dako, na nagbabantay sa masama at sa mabuti. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 15, "word": {"tagalog": "Lahat ng mga araw sa nagdadalamhati ay masama: nguni't siyang may masayang puso ay may laging kapistahan. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 28, "word": {"tagalog": "Ang puso ng matuwid ay nagbubulay ng isasagot: nguni't ang bibig ng masama ay nagbubugso ng mga masamang bagay. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 4, "word": {"tagalog": "Ginawa ng Panginoon ang bawa't bagay na ukol sa kaniyang sariling wakas: Oo, pati ng masama na ukol sa kaarawan ng kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"tagalog": "Sa pamamagitan ng kaawaan at katotohanan ay nalilinis ang kasamaan: at sa pamamagitan ng pagkatakot sa Panginoon ay humihiwalay ang mga tao sa kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 17, "word": {"tagalog": "Ang maluwang na lansangan ng matuwid ay humiwalay sa kasamaan: siyang nagiingat ng kaniyang lakad ay nagiingat ng kaniyang kaluluwa. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"tagalog": "Ang walang kabuluhang tao ay kumakatha ng kahirapan: at sa kaniyang mga labi ay may masilakbong apoy. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 30, "word": {"tagalog": "Ikinikindat ang kaniyang mga mata, upang kumatha ng mga magdarayang bagay: siyang nangangagat labi ay nagpapangyari sa kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"tagalog": "Ang hinahanap lamang ng masamang tao ay panghihimagsik; kaya't isang mabagsik na sugo ay susuguin laban sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 13, "word": {"tagalog": "Sinomang gumaganti ng kasamaan sa mabuti, kasamaan ay hindi hihiwalay sa kaniyang bahay. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay patungo sa kabuhayan; at ang nagtatangkilik noon ay tatahang may kasiyahan: hindi siya dadalawin ng kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 8, "word": {"tagalog": "Ang hari na nauupo sa luklukan ng kahatulan pinananabog ng kaniyang mga mata ang lahat na kasamaan. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"tagalog": "Huwag mong sabihin, ako'y gaganti ng kasamaan: maghintay ka sa Panginoon, at kaniyang ililigtas ka. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 30, "word": {"tagalog": "Ang mga latay na sumasakit ay lumilinis ng kasamaan: at ang mga hampas ay dinaramdam sa mga pinakaloob na bahagi ng tiyan. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 10, "word": {"tagalog": "Ang kaluluwa ng masama ay nagnanasa ng kasamaan: ang kaniyang kapuwa ay hindi nakakasumpong ng lingap sa kaniyang mga mata. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 3, "word": {"tagalog": "Ang mabait na tao ay nakakakita ng kasamaan at nagkukubli: nguni't dinadaanan ng musmos at nagtitiis. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"tagalog": "Huwag mong kanin ang tinapay niya na may masamang mata, ni nasain mo man ang kaniyang mga masarap na pagkain: \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 1, "word": {"tagalog": "Huwag kang mananaghili sa mga masamang tao, ni magnasa ka man na masama sa kanila: \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 8, "word": {"tagalog": "Siyang kumakatha ng paggawa ng kasamaan, tatawagin siya ng mga tao na masamang tao. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 19, "word": {"tagalog": "Huwag kang mabalisa dahil sa mga manggagawa ng masama; ni maging mapanaghiliin ka man sa masama: \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 20, "word": {"tagalog": "Sapagka't hindi magkakaroon ng kagantihan sa masamang tao; ang ilawan ng masama ay papatayin. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 12, "word": {"tagalog": "Ang taong mabait ay nakakakita ng kasamaan, at nagkukubli: nguni't dinadaanan ng musmos, at naghihirap. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 10, "word": {"tagalog": "Sinomang nagliligaw sa matuwid sa masamang daan, siya'y mahuhulog sa kaniyang sariling lungaw: nguni't ang sakdal ay magmamana ng mabuti. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 22, "word": {"tagalog": "Siyang may masamang mata ay nagmamadali sa pagyaman, at hindi nakakaalam, na kasalatan ay darating sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"tagalog": "Sa pagsalangsang ng masamang tao ay may silo: nguni't ang matuwid ay umaawit at nagagalak. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 32, "word": {"tagalog": "Kung ikaw ay gumagawa ng kamangmangan sa pagmamataas, o kung ikaw ay umisip ng kasamaan, ilagay mo ang iyong kamay sa iyong bibig. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"tagalog": "Gumagawa siya ng mabuti sa kaniya at hindi kasamaan lahat ng mga kaarawan ng kaniyang buhay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"tagalog": "Sapagka't may tao, na ang gawa ay sa pamamagitan ng karunungan, at ng kaalaman, at ng kabihasnan; gayon ma'y sa tao na hindi gumawa niyaon ay iiwan niya na pinakabahagi niyaon. Ito man ay walang kabuluhan at malaking kasamaan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 3, "word": {"tagalog": "Oo, maigi kay sa kanila kapuwa ang hindi ipinanganganak, na hindi nakakita ng masamang gawa na nagawa sa ilalim ng araw. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 1, "word": {"tagalog": "Ingatan mo ang iyong paa pagka ikaw ay napasasa bahay ng Dios; sapagka't ang paglapit upang makinig ay maigi kay sa magbigay ng hain ng mga mangmang: sapagka't hindi nila nalalaman na sila'y nagsisigawa ng kasamaan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 13, "word": {"tagalog": "May malubhang kasamaan na aking nakita sa ilalim ng araw, ito nga, ang mga yamang iningatan ng may-ari niyaon sa kapahamakan niya. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"tagalog": "At ang mga yamang yaon ay nawawala ng masamang pangyayari; at kung siya'y magkaanak ng lalake, walang maiiwan sa kaniyang kamay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 16, "word": {"tagalog": "At ito man ay malubhang kasamaan, na kung paano siya dumating ay gayon siya yayaon: at anong pakinabang mayroon siya, na gumagawa sa hangin? \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 1, "word": {"tagalog": "May kasamaan na nakita ako sa ilalim ng araw, at mabigat sa mga tao: \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"tagalog": "Ang tao na binibigyan ng Dios ng mga kayamanan, pag-aari, at karangalan, na anopa't walang kulang sa kaniyang kaluluwa sa lahat niyang ninanasa, gayon ma'y hindi binibigyan siya ng Dios ng kapangyarihan na kumain niyaon, kundi iba ang kumakain niyaon; ito'y walang kabuluhan, at masamang sakit. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 3, "word": {"tagalog": "Huwag kang magmadaling umalis sa kaniyang harapan; huwag kang mamalagi sa masamang bagay: sapagka't kaniyang ginagawa ang anomang kaniyang kalugdan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"tagalog": "Ang nagiingat ng utos ay hindi makakaalam ng masamang bagay; at ang puso ng pantas ay nagbubulay ng panahon at kahatulan: \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 11, "word": {"tagalog": "Sapagka't ang hatol laban sa masamang gawa ay hindi isinasagawa agad, kaya't ang puso ng mga anak ng mga tao ay lubos na nangalalagak sa paggawa ng kasamaan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"tagalog": "Bagaman ang makasalanan ay gumawa ng kasamaan na makaisang daan, at humaba ang kaniyang buhay, gayon ma'y tunay, na talastas ko, na ikabubuti nilang nangatatakot sa Dios, na nangatatakot sa harap niya: \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 3, "word": {"tagalog": "Ito'y isang kasamaan sa lahat na nalikha sa ilalim ng araw, na may isang pangyayari sa lahat: oo, gayon din, ang puso ng mga anak ng mga tao ay puspos ng kasamaan, at kaululan ang nasa kanilang puso habang sila'y nangabubuhay, at pagkatapos niyaon ay napatutungo sa pagkamatay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"tagalog": "Sapagka't hindi rin nalalaman ng tao ang kaniyang kapanahunan: kung paano ang mga isda na nahuhuli sa masamang lambat, at kung paano ang mga ibon na nahuhuli sa bitag, gayon ang mga anak ng mga tao, ay nasisilo sa masamang kapanahunan, pagka biglang nahuhulog sa kanila. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 5, "word": {"tagalog": "May isang kasamaan, na nakita ko sa ilalim ng araw na tila kamalian na nanggagaling sa pinuno: \r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"tagalog": "Magbigay ka ng bahagi sa pito, oo, sa walo; sapagka't hindi mo nalalaman kung anong kasamaan ang mangyayari sa lupa. \r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 10, "word": {"tagalog": "Kaya't ilayo mo ang kapanglawan sa iyong puso, at alisin mo ang kasamaan sa iyong katawan: sapagka't ang kabataan at ang kasariwaan ng buhay ay walang kabuluhan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 1, "word": {"tagalog": "Alalahanin mo rin naman ang Maylalang sa iyo sa mga kaarawan ng iyong kabataan, bago dumating ang mga masamang araw, at ang mga taon ay lumapit, pagka iyong sasabihin, Wala akong kaluguran sa mga yaon; \r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 14, "word": {"tagalog": "Sapagka't dadalhin ng Dios ang bawa't gawa sa kahatulan, pati ng bawa't kubling bagay, maging ito'y mabuti o maging ito'y masama. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"tagalog": "Ah bansang salarin, bayang napapasanan ng kasamaan, lahi ng mga manggagawa ng kasamaan, mga anak na nagsisigawa ng kalikuan: pinabayaan nila ang Panginoon, hinamak nila ang Banal ng Israel, sila'y nangapalayo na nagsiurong. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 16, "word": {"tagalog": "Mangaghugas kayo, mangaglinis kayo; alisin ninyo ang kasamaan ng inyong mga gawa sa harap ng aking mga mata; mangaglikat kayo ng paggawa ng kasamaan: \r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"tagalog": "Ang kanilang pagtatangi ng mga tao ay sumasaksi laban sa kanila; at kanilang ipinahahayag ang kanilang mga kasalanan na gaya ng Sodoma, hindi nila ikinukubli. Sa aba ng kanilang kaluluwa! sapagka't sila'y nagsiganti ng kasamaan sa kanilang sarili. \r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 20, "word": {"tagalog": "Sa aba nila na nagsisitawag ng mabuti ay masama, at ng masama ay mabuti; na inaaring dilim ang liwanag, at liwanag ang dilim; na inaaring mapait ang matamis, at matamis ang mapait! \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 5, "word": {"tagalog": "Dahil sa ang Siria ay pumayo ng masama laban sa iyo, ang Ephraim din naman, at ang anak ni Remalias, na nagsasabi, \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 15, "word": {"tagalog": "Siya'y kakain ng mantekilla at pulot, pagka siya'y natutong tumanggi sa kasamaan, at pumili ng mabuti. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 16, "word": {"tagalog": "Sapagka't bago maalaman ng bata na tumanggi sa kasamaan, at pumili ng mabuti, pababayaan ang lupain ng dalawang haring iyong kinayayamutan. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"tagalog": "Kaya't ang Panginoon ay hindi magagalak sa kanilang mga binata, ni mahahabag man sa kanilang mga ulila at mga babaing bao: sapagka't bawa't isa ay marumi at manggagawa ng kasamaan, at bawa't bibig ay nagsasalita ng kamangmangan. Sa lahat na ito ang galit niya ay hindi napawi, kundi ang kaniyang kamay ay laging nakaunat. \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"tagalog": "At aking parurusahan ang sanglibutan dahil sa kanilang kasamaan, at ang mga masama dahil sa kanilang kabalakyutan; at aking patitigilin ang kahambugan ng palalo, at aking ibababa ang kapalaluan ng kakilakilabot. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 20, "word": {"tagalog": "Ikaw ay hindi malalakip sa kanila sa libingan, sapagka't iyong sinira ang iyong lupain, iyong pinatay ang iyong bayan; ang angkan ng mga manggagawa ng kasamaan ay hindi lalagi magpakailan man. \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"tagalog": "Gayon ma'y siya'y pantas, at magdadala ng kasamaan, at hindi iuurong ang kaniyang mga salita, kundi babangon laban sa bahay ng mga manggagawa ng kasamaan, at laban sa tulong nila na nagsisigawa ng kasamaan. \r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 7, "word": {"tagalog": "Ang mga kasangkapan din naman ng magdaraya ay masama: siya'y kumakatha ng mga masamang katha upang ibuwal ang mga maamo sa pamamagitan ng mga sinungaling na salita, pagka nga ang mapagkailangan ay nagsasalita ng matuwid. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 15, "word": {"tagalog": "Siyang lumalakad ng matuwid, at nagsasalita ng matuwid; siyang humahamak ng pakinabang sa mga kapighatian, na iniuurong ang kaniyang mga kamay sa paghawak ng mga suhol, na nagtatakip ng kaniyang mga tainga ng pagdinig ng tungkol sa dugo, at ipinipikit ang kaniyang mga mata sa pagtingin sa kasamaan; \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 23, "word": {"tagalog": "Inyong ipahayag ang mga bagay na darating pagkatapos, upang aming maalaman na kayo'y mga dios; oo, kayo'y magsigawa ng mabuti, o magsigawa ng kasamaan, upang kami ay mangawalan ng loob, at mamasdan naming magkakasama. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 7, "word": {"tagalog": "Aking inilalagay ang liwanag, at nililikha ko ang kadiliman; ako'y gumagawa ng kapayapaan, at lumilikha ako ng kasamaan; ako ang Panginoon, na gumagawa ng lahat na bagay na ito. \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 11, "word": {"tagalog": "Kaya't ang kasamaan ay darating sa iyo; hindi mo malalaman ang bukang liwayway niyaon: at kasakunaan ay sasapit sa iyo; hindi mo maaalis: at kagibaan ay darating sa iyong bigla, na hindi mo nalalaman. \r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"tagalog": "Inyong pakinggan ako, ninyong nakakaalam ng katuwiran, bayan na ang puso ay kinaroonan ng aking kautusan; huwag ninyong katakutan ang pula ng mga tao, o manglupaypay man kayo sa kanilang mga paglait. \r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"tagalog": "Mapalad ang taong gumagawa nito, at ang anak ng tao na nanghahawak dito; na nangingilin ng sabbath upang huwag lapastanganin, at nagiingat ng kaniyang kamay sa paggawa ng anomang kasamaan. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"tagalog": "Ang matuwid na namamatay, at walang taong nagdadamdam; at mga taong mahabagin ay pumapanaw, walang gumugunita na ang matuwid ay naalis sa kasamaan na darating. \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"tagalog": "Tinatakbo ng kanilang mga paa ang kasamaan, at sila'y nangagmamadaling magbubo ng walang salang dugo: ang kanilang mga pagiisip ay mga pagiisip ng kasamaan; kawasakan at kagibaan ay nasa kanilang mga landas. \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 15, "word": {"tagalog": "Oo, ang katotohanan ay nagkukulang, at siyang humihiwalay sa kasamaan ay nagiging sa kaniyang sarili na huli. At nakita ng Panginoon, at isinama ng kaniyang loob na walang kahatulan. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 12, "word": {"tagalog": "Aking iuukol kayo sa tabak, at kayong lahat ay magsisiyuko sa patayan; sapagka't nang ako'y tumawag, kayo'y hindi nagsisagot; nang ako'y magsalita, kayo'y hindi nangakinig; kundi inyong ginawa ang masama sa harap ng aking mga mata, at inyong pinili ang di ko kinaluluguran. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"tagalog": "Akin namang pipiliin ang kanilang mga kakutyaan, at dadalhan ko sila ng kanilang takot, sapagka't nang ako'y tumawag, walang sumagot; nang ako'y magsalita ay walang nakinig; kundi sila'y nagsigawa ng masama sa harap ng aking mga mata, at pinili ang hindi ko kinaluluguran. \r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 14, "word": {"tagalog": "Nang magkagayo'y sinabi ng Panginoon sa akin, Mula sa hilagaan ay lalabasin ng kasamaan ang lahat na nananahan sa lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"tagalog": "Ang Israel ay kabanalan sa Panginoon, na mga pangunang bunga ng kaniyang halaman: lahat na nagsisisakmal sa kaniya ay aariing salarin; kasamaan ay darating sa kanila, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"tagalog": "Sapagka't ang bayan ko ay nagkamit ng dalawang kasamaan; kanilang iniwan ako na bukal ng buhay na tubig, at nagsigawa sa ganang kanila ng mga balon na mga sirang balon na hindi malalamnan ng tubig. \r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"tagalog": "Sasawayin ka ng iyong sariling kasamaan, at sasawayin ka ng iyong mga pagtalikod: talastasin mo nga at iyong tingnan na masamang bagay at kapanglawpanglaw, na iyong pinabayaan ang Panginoon mong Dios: at ang takot sa akin ay wala sa iyo, sabi ng Panginoon, ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 5, "word": {"tagalog": "Kaniya bagang iingatan ang kaniyang galit magpakailan man? kaniya bagang iingatan hanggang sa kawakasan? Narito, ikaw ay nagsalita at gumawa ng mga masamang bagay, at sinunod mo ang iyong ibig. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"tagalog": "Sa panahong yaon ay tatawagin nila ang Jerusalem na luklukan ng Panginoon, at lahat ng mga bansa ay mapipisan doon, sa pangalan ng Panginoon, sa Jerusalem: hindi na rin lalakad pa man sila ng ayon sa pagmamatigas ng kanilang masamang kalooban. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"tagalog": "Magsipagtuli kayo para sa Panginoon, at inyong alisin ang mga kasamaan ng inyong puso, ninyong mga tao ng Juda at mga nananahan sa Jerusalem; baka ang aking kapootan ay sumigalbo na parang apoy, at magningas na walang makapatay, dahil sa kasamaan ng inyong mga gawa. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 6, "word": {"tagalog": "Kayo'y mangagtaas ng watawat sa dako ng Sion: kayo'y magsitakas sa ikatitiwasay, huwag kayong magsitigil: sapagka't ako'y magdadala ng kasamaan mula sa hilagaan, at ng malaking paglipol. \r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"tagalog": "Sapagka't ang bayan ko ay hangal, hindi nila ako nakikilala; sila'y mga mangmang na anak, at sila'y walang unawa; sila'y pantas sa paggawa ng masama, nguni't sa paggawa ng mabuti ay wala silang kaalaman. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 12, "word": {"tagalog": "Kanilang ikinaila ang Panginoon, at sinabi, Hindi siya; ni darating sa atin ang kasamaan; ni makakakita tayo ng tabak o ng kagutom man: \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"tagalog": "Kayo'y magsitakas para maligtas, kayong mga anak ni Benjamin, mula sa gitna ng Jerusalem, at kayo'y magsihihip ng pakakak sa Tecoa, at mangagtaas ng tanda sa Beth-hacherem; sapagka't ang kasamaan ay natatanaw sa hilagaan, at isang malaking paglipol. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"tagalog": "Iyong pakinggan, Oh lupa: narito, ako'y magdadala ng kasamaan sa bayang ito, na bunga ng kanilang mga pagiisip, sapagka't sila'y hindi nangakinig sa aking mga salita; at tungkol sa aking kautusan ay kanilang itinakuwil. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 24, "word": {"tagalog": "Nguni't hindi nila dininig, o ikiniling man ang kanilang pakinig, kundi nagsilakad sa kanilang sariling mga payo at sa pagmamatigas ng kanilang masamang puso, at nagsiyaong paurong at hindi pasulong. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 30, "word": {"tagalog": "Sapagka't nagsigawa ang mga anak ni Juda ng masama sa aking paningin, sabi ng Panginoon: kanilang inilagay ang kanilang mga kasuklamsuklam sa bahay na tinatawag sa aking pangalan, upang lapastanganin. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"tagalog": "At ang kamatayan ay pipiliin na higit kay sa kabuhayan ng lahat ng naiwang nalabi rito sa masamang angkan, na nalabi sa lahat ng dako na aking pinagtabuyan sa kanila, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 3, "word": {"tagalog": "At pinamimilantik nila ang kanilang dila gaya ng kanilang busog, dahil sa kabulaanan; at sila'y nagsisitakas sa lupain, nguni't hindi para sa katotohanan: sapagka't sila'y nagpatuloy mula sa kasamaan hanggang sa kasamaan, at hindi nila ako nakikilala, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 5, "word": {"tagalog": "Sila'y gaya ng puno ng palma, na binilog, at hindi nagsasalita: kinakailangang pasanin, sapagka't hindi makalakad. Huwag ninyong katakutan ang mga yaon, sapagka't hindi makagagawa ng kasamaan, ni wala ring magagawang mabuti. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"tagalog": "Gayon ma'y hindi nila tinalima o ikiniling man ang kanilang pakinig kundi lumakad bawa't isa sa pagmamatigas ng kanilang masamang puso: kaya't dinala ko sa kanila ang lahat na salita ng tipang ito, na aking iniutos sa kanila na isagawa, nguni't hindi nila isinagawa. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 11, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Narito, ako'y magdadala ng kasamaan sa kanila, na hindi nila matatakasan; at sila'y magsisidaing sa akin, nguni't hindi ko sila didinggin. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"tagalog": "Anong magagawa ng aking sinta sa aking buhay, yamang siya'y gumawa ng kahalayan sa marami, at ang banal na lamang handog ay humiwalay sa iyo? pagka ikaw ay gumagawa ng kasamaan, ikaw nga'y nagagalak. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 17, "word": {"tagalog": "Sapagka't ang Panginoon ng mga hukbo, na nagtatag sa iyo, ay nagbabadya ng kasamaan laban sa iyo, dahil sa kasamaan ng sangbahayan ni Israel, at ng sangbahayan ni Juda na kanilang ginawa sa ganang kanilang sarili sa pamumungkahi sa akin sa galit sa pamamagitan ng paghahandog ng kamangyan kay Baal. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 23, "word": {"tagalog": "At hindi magkakaroon ng nalabi sa kanila: sapagka't ako'y magdadala ng kasamaan sa mga lalake ng Anathoth, sa makatuwid baga'y sa taon ng pagdalaw sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 14, "word": {"tagalog": "Ganito ang sabi ng Panginoon laban sa lahat na masama kong kapuwa, na nagsisigalaw ng mana sa aking bayang Israel, Narito, akin silang bubunutin sa kanilang lupain, at aking bubunutin ang sangbahayan ni Juda sa gitna nila. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 10, "word": {"tagalog": "Ang masamang bayang ito, na ayaw makinig ng mga salita ko, na lumalakad ayon sa katigasan ng kanilang puso, at yumaong sumunod sa ibang mga Dios upang paglingkuran, at upang sambahin, ay magiging gaya ng pamigkis na ito, na hindi mapapakinabangan sa anoman. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 23, "word": {"tagalog": "Makapagbabago baga ang Etiope ng kaniyang balat, o ang leopardo ng kaniyang batik? kung magkagayo'y mangakagagawa naman kayo ng mabuti, na mga bihasang gumawa ng masama. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"tagalog": "Sinabi ng Panginoon, Katotohanang palalakasin kita sa ikabubuti; katotohanang aking pamamanhikin ang kaaway sa iyo sa panahon ng kasamaan at sa panahon ng pagdadalamhati. \r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"tagalog": "At mangyayari, pagka iyong ipakikilala sa bayang ito ang lahat ng mga salitang ito, at kanilang sasabihin sa iyo, Bakit sinalita ng Panginoon ang lahat na malaking kasamaang ito laban sa amin? o ano ang aming kasamaan? o ano ang aming kasalanan na aming ginawa laban sa Panginoon naming Dios? \r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 12, "word": {"tagalog": "At kayo'y nagsigawa ng kasamaan na higit kay sa inyong mga magulang, sapagka't, narito, lumakad bawa't isa sa inyo ng ayon sa katigasan ng kanikaniyang masamang kalooban, na anopa't hindi ninyo ako dininig: \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"tagalog": "Huwag maging kakilabutan sa akin: ikaw ang aking kanlungan sa araw ng kasakunaan. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 18, "word": {"tagalog": "Mangapahiya sila sa nagsisiusig sa akin, nguni't huwag akong mapahiya; manganglupaypay sila, nguni't huwag akong manglupaypay; datnan sila ng araw ng kasakunaan, at ipahamak sila ng ibayong pagkapahamak. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 8, "word": {"tagalog": "Kung ang bansang yaon, na aking pinagsalitaan, ay humiwalay sa kanilang kasamaan, ako'y magsisisi sa kasamaan na aking inisip gawin sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"tagalog": "Kung gumawa ng kasamaan sa aking paningin, na hindi sundin ang aking tinig, ay pagsisisihan ko nga ang kabutihan, na aking ipinagsabing pakikinabangan nila. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"tagalog": "Ngayon nga, salitain mo sa mga tao sa Juda, at sa mga nananahan sa Jerusalem, na iyong sabihin, Ganito ang sabi ng Panginoon, Narito, ako'y humahaka ng kasamaan laban sa inyo, at kumatha ng katha-katha laban sa inyo: manumbalik bawa't isa sa inyo mula sa kanikaniyang masamang lakad, at inyong pabutihin ang inyong mga lakad at ang inyong mga gawa. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"tagalog": "Nguni't kanilang sinabi, Walang pagasa; sapagka't kami ay magsisisunod sa aming sariling mga katha-katha, at magsisigawa bawa't isa sa amin ng ayon sa katigasan ng kanikaniyang masamang puso. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"tagalog": "Igaganti baga'y kasamaan sa kabutihan? sapagka't sila'y nagsihukay ng hukay para sa akin. Iyong alalahanin kung paanong ako'y tumayo sa harap mo, upang magsalita ng mabuti para sa kanila, upang ihiwalay ang iyong kapusukan sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"tagalog": "At iyong sabihin, Inyong dinggin ang salita ng Panginoon, Oh mga hari sa Juda, at mga nananahan sa Jerusalem: Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Narito, ako'y magpaparating ng kasamaan sa dakong ito, na sinomang makarinig ay magpapanting ang mga pakinig. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Narito, ako'y magdadala sa bayang ito, at sa kaniyang lahat na bayan ng lahat na kasamaan na aking sinalita laban doon; sapagka't kanilang pinapagmatigas ang kanilang leeg, upang huwag nilang marinig ang aking salita. \r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"tagalog": "Kayo'y magsiawit sa Panginoon, magsipuri kayo sa Panginoon; sapagka't kaniyang iniligtas ang kaluluwa ng mapagkailangan mula sa kamay ng mga manggagawa ng kasamaan. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"tagalog": "Sapagka't itinitig ko ang mukha ko sa bayang ito sa ikasasama, at hindi sa ikabubuti, sabi ng Panginoon: ito'y ibibigay sa kamay ng hari sa Babilonia, at kaniyang susunugin sa apoy. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"tagalog": "Oh sangbahayan ni David, ganito ang sabi ng Panginoon, Maglapat ka ng kahatulan sa umaga, at iligtas mo ang nanakawan sa kamay ng mamimighati, baka ang aking kapusukan ay lumabas na parang apoy, at magningas na walang makapatay, dahil sa kasamaan ng inyong mga gawain. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 2, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, ng Dios ng Israel, laban sa mga pastor na nangagpastol ng aking bayan, Inyong pinangalat ang aking kawan, at inyong iniligaw sila, at hindi ninyo sila dinalaw; narito, dadalawin ko sa inyo ang kasamaan ng inyong mga gawa, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 10, "word": {"tagalog": "Sapagka't ang lupain ay puno ng mga mangangalunya; sapagka't dahil sa sumpa ay tumatangis ang lupain; ang mga pastulan sa ilang ay natuyo. At ang kanilang lakad ay masama, at ang kanilang lakas ay hindi matuwid. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 12, "word": {"tagalog": "Kaya't ang kanilang daan ay magiging sa kanila'y parang mga madulas na dako sa kadiliman: sila'y isusudlong, at mangabubuwal doon; sapagka't ako'y magpaparating ng kasamaan sa kanila, sa makatuwid baga'y sa taon ng pagdalaw sa kanila, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"tagalog": "Sa mga propeta ng Jerusalem naman ay nakita ko ang kakilakilabot na bagay: sila'y nangangalunya, at nagsisilakad sa mga kasinungalingan; at kanilang pinalalakas ang mga kamay ng mga manggagawa ng kasamaan, na anopa't walang humihiwalay sa kaniyang kasamaan: silang lahat ay naging parang Sodoma sa akin, at ang mga nananahan dito ay parang Gomorra. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 17, "word": {"tagalog": "Kanilang sinasabing lagi sa kanila na nagsisihamak sa akin, Sabi ng Panginoon, Kayo'y mangagkakaroon ng kapayapaan; at sa bawa't isa na lumalakad sa katigasan ng kaniyang sariling puso ay sinasabi nila, Walang kasamaang darating sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 22, "word": {"tagalog": "Nguni't kung sila'y nanayo sana sa aking payo, kanila ngang naiparinig ang aking mga salita sa aking bayan, at kanilang naihiwalay sa kanilang masamang lakad, at sa kasamaan ng kanilang mga gawa. \r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 3, "word": {"tagalog": "Nang magkagayo'y sinabi ng Panginoon sa akin, Anong iyong nakikita, Jeremias? At aking sinabi, Mga igos; ang mga mabuting igos, totoong mabuti; at ang masasama, totoong masama na hindi makakain, dahil sa nangapakasama. \r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"tagalog": "At kung paanong ang masasamang igos, na hindi makakain, dahil sa nangapakasama, tunay na ganito ang sabi ng Panginoon, Sa gayo'y pababayaan ko si Sedechias na hari sa Juda, at ang kaniyang mga prinsipe, at ang nalabi sa Jerusalem, na naiwan sa lupaing ito, at ang nagsisitahan sa lupain ng Egipto. \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 5, "word": {"tagalog": "Na nangagsasabi, Magsihiwalay bawa't isa sa inyo sa kanikaniyang masamang lakad, at sa kasamaan ng inyong mga gawa, at kayo'y magsitahan sa lupain na ibinigay ng Panginoon sa inyo at sa inyong mga magulang, mula nang una at hanggang sa magpakailan pa man; \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"tagalog": "Sapagka't, narito, ako'y nagpapasimulang gumawa ng kasamaan sa bayang tinawag sa aking pangalan, at kayo baga'y lubos na hindi mapaparusahan? Kayo'y walang pagsalang parurusahan; sapagka't aking tatawagin ang tabak laban sa lahat ng nananahan sa lupa, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 32, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Narito, kasamaan ay mangyayari sa bansa at bansa, at malakas na bagyo ay ibabangon mula sa kahulihulihang bahagi ng lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 3, "word": {"tagalog": "Marahil ay kanilang didinggin, at hihiwalay ang bawa't tao sa kanikaniyang masamang lakad; upang aking mapagsisihan ang kasamaan na aking pinanukalang gawin sa kanila dahil sa kasamaan ng kanilang mga gawa. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"tagalog": "Kaya't ngayo'y pabutihin ninyo ang inyong mga lakad at ang inyong mga gawa, at inyong talimahin ang tinig ng Panginoon ninyong Dios; at pagsisisihan ng Panginoon ang kasamaan na kaniyang sinalita laban sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"tagalog": "Si Ezechias bagang hari sa Juda at ang buong Juda ay nagpapatay sa kaniya? hindi baga siya natakot sa Panginoon, at dumalangin ng lingap ng Panginoon, at ang Panginoon ay nagsisi sa kasamaan na kaniyang sinalita laban sa kanila? Ganito gagawa tayo ng malaking kasamaan laban sa ating sariling mga kaluluwa. \r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"tagalog": "Ang mga naging propeta bago ako at bago ikaw nang una ay nanghula laban sa maraming lupain, at laban sa mga malaking kaharian, tungkol sa digma, at tungkol sa kasamaan, at tungkol sa salot. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 11, "word": {"tagalog": "Sapagka't nalalaman ko ang mga pagiisip na aking iniisip sa inyo, sabi ng Panginoon, mga pagiisip tungkol sa kapayapaan, at hindi tungkol sa kasamaan, upang bigyan kayo ng pagasa sa inyong huling wakas. \r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 17, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Narito, aking susuguin sa kanila ang tabak, ang kagutom at ang salot, at gagawin ko silang parang masamang igos, na hindi makakain, dahil sa nangapakasama. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"tagalog": "At sila'y pumasok, at kanilang inari; nguni't hindi dininig ang itong tinig, o lumakad man sa iyong kautusan; sila'y hindi nagsigawa ng anoman sa lahat na iyong iniutos sa kanila na gawin: kaya't iyong pinapangyari ang buong kasamaang ito sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 30, "word": {"tagalog": "Sapagka't ang ginawa lamang ng mga anak ni Israel, at ng mga anak ni Juda ay ang masama sa aking paningin mula sa kanilang kabataan, sapagka't minungkahi lamang ako ng mga anak ni Israel sa galit ng gawa ng kanilang mga kamay, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"tagalog": "Dahil sa lahat ng kasamaan ng mga anak ni Israel at ng mga anak ni Juda, na kanilang ginawa upang mungkahiin ako sa galit, sila, ng kanilang mga hari, ng kanilang mga prinsipe, ng kanilang mga saserdote, at ng kanilang mga propeta, at ng mga tao ng Juda, at ng mga nananahan sa Jerusalem. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 42, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon, Kung paanong aking dinala ang lahat na malaking kasamaang ito sa bayang ito, gayon dadalhin ko sa kanila ang lahat na mabuti na aking ipinangako sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"tagalog": "Akin din namang sinugo sa inyo ang lahat kong lingkod na mga propeta, na bumabangon akong maaga, at akin silang sinusugo, na aking sinasabi, Magsihiwalay kayo ngayon bawa't isa sa kanikaniyang masamang lakad, at pabutihin ninyo ang inyong mga gawain, at huwag kayong magsisunod sa mga ibang dios na mangaglingkod sa kanila, at kayo'y magsisitahan sa lupain na ibinigay ko sa inyo, at sa inyong mga magulang: nguni't hindi ninyo ikiniling ang inyong pakinig, o dininig man ninyo ako. \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, ng Dios ng mga hukbo, ng Dios ng Israel, Narito, aking dadalhin sa Juda at sa lahat na nananahan sa Jerusalem ang buong kasamaan na aking sinalita laban sa kanila; sapagka't ako'y nagsalita sa kanila, nguni't hindi sila nangakinig; at ako'y tumawag sa kanila, nguni't hindi sila nagsisagot. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"tagalog": "Marahil ay maririnig ng sangbahayan ni Juda ang lahat na kasamaan na aking pinanukalang gawin sa kanila; upang humiwalay bawa't isa sa kanila sa kaniyang masamang lakad; upang aking maipatawad ang kanilang kasamaan at ang kanilang kasalanan. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 7, "word": {"tagalog": "Marahil ay maghaharap sila ng kanilang daing sa harap ng Panginoon, at hihiwalay bawa't isa sa kaniyang masamang lakad; sapagka't malaki ang galit at ang kapusukan na sinalita ng Panginoon laban sa bayang ito. \r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"tagalog": "At aking parurusahan siya at ang kaniyang binhi at ang kaniyang mga lingkod dahil sa kanilang kasamaan; at aking dadalhin sa kanila, at sa mga nananahan sa Jerusalem, at sa mga tao ng Juda, ang buong kasamaan na aking sinalita laban sa kanila, nguni't hindi nila dininig. \r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"tagalog": "Panginoon ko na hari, ang mga lalaking ito ay nagsigawa ng kasamaan sa lahat ng kanilang ginawa kay Jeremias na propeta, na kanilang isinilid sa hukay; at siya'y mamamatay sa dakong kaniyang kinaroonan dahil sa kagutom; sapagka't wala nang tinapay sa bayan. \r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"tagalog": "Ikaw ay yumaon, at magsalita kay Ebed-melec na taga Etiopia, na magsabi, Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Narito, aking dadalhin ang aking salita sa bayang ito sa ikasasama, at hindi sa ikabubuti; at mangatutupad sa harap mo sa araw na yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 2, "word": {"tagalog": "At kinuha si Jeremias ng kapitan ng bantay, at nagsabi sa kaniya, Ang Panginoon mong Dios ay nagbadya ng kasamaang ito sa dakong ito; \r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 11, "word": {"tagalog": "Nguni't nang mabalitaan ni Johanan na anak ni Carea, at ng lahat na kapitan sa mga kawal na kasama niya, ang buong kasamaan na ginawa ni Ismael na anak ni Nethanias, \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"tagalog": "Maging mabuti, o maging masama, aming tatalimahin ang tinig ng Panginoon nating Dios, na siya naming pinagsusuguan sa iyo; upang ikabuti namin, pagka aming tinatalima ang tinig ng Panginoon nating Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 10, "word": {"tagalog": "Kung kayo'y magsisitahan pa sa lupaing ito, akin ngang itatayo kayo, at hindi ko kayo itutulak, at itatatag kayo, at hindi ko kayo paaalisin; sapagka't aking pinagsisihan ang kasamaang nagawa ko sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 17, "word": {"tagalog": "Gayon ang mangyayari sa lahat ng tao na maghaharap ng kanilang mukha na magsiparoon sa Egipto, upang mangibang bayan doon; sila'y mangamamatay sa pamamagitan ng tabak, ng kagutom at ng salot: at walang maiiwan sa kanila o makatatanan man sa kasamaan na aking dadalhin sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel: Inyong nakita ang buong kasamaan na aking dinala sa Jerusalem, at sa lahat ng mga bayan ng Juda; at, narito, sa araw na ito, sila'y kagibaan, at walang taong tumatahan doon, \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 7, "word": {"tagalog": "Kaya't ngayo'y ganito ang sabi ng Panginoon, ng Dios ng mga hukbo, ng Dios ng Israel, Bakit kayo'y nagsigawa nitong malaking kasamaan laban sa inyong sariling mga kaluluwa, upang maghiwalay sa inyo ng lalake at babae, ng sanggol at pasusuhin, sa gitna ng Juda, upang huwag maiwanan kayo ng anomang labi; \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 11, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Narito, aking itititig ang aking mukha laban sa inyo sa ikasasama, sa makatuwid baga'y upang ihiwalay ang buong Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"tagalog": "Kundi aming tunay na isasagawa ang bawa't salita na lumabas sa aming bibig, upang ipagsunog ng kamangyan ang reina ng langit, at ipagbuhos siya ng inuming handog, gaya ng aming ginawa, namin, at ng aming mga magulang, ng aming mga hari, at ng aming mga prinsipe sa mga bayan ng Juda, at sa mga lansangan ng Jerusalem; sapagka't noon ay nagkaroon kami ng saganang pagkain, at kami ay nagsisibuti, at hindi nakakita ng kasamaan. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 22, "word": {"tagalog": "Na anopa't ang Panginoon ay hindi nakapagpigil ng maluwat, dahil sa kasamaan ng inyong mga gawa, at dahil sa mga kasuklamsuklam na inyong ginawa; kaya't ang inyong lupain ay naging sira, at katigilan, at kasumpaan, na walang mananahan gaya sa araw na ito. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"tagalog": "Sapagka't kayo'y nangagsunog ng kamangyan, at sapagka't kayo'y nangagkasala laban sa Panginoon, at hindi nagsitalima sa tinig ng Panginoon, o nagsilakad man sa kaniyang kautusan, o sa kaniyang palatuntunan man, o sa kaniyang mga patotoo man; dahil dito ang kasamaang ito ay nangyari sa inyo, gaya sa araw na ito. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 27, "word": {"tagalog": "Narito, aking binabantayan sila sa ikasasama, at hindi sa ikabubuti; at lahat ng tao ng Juda na nangasa lupain ng Egipto ay mangalilipol sa pamamagitan ng tabak at ng kagutom, hanggang sa umabot sila sa kawakasan. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 29, "word": {"tagalog": "At ito ang magiging tanda sa inyo, sabi ng Panginoon, na aking parurusahan kayo sa dakong ito, upang inyong makilala na ang aking salita ay tunay na tatayo laban sa inyo sa ikasasama: \r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"tagalog": "At ikaw baga ay humahanap ng mga dakilang bagay para sa iyong sarili? huwag mong hanapin; sapagka't, narito, ako'y magdadala ng kasamaan sa lahat ng tao, sabi ng Panginoon; nguni't ang iyong buhay ay ibibigay ko sa iyo na pinakahuli sa lahat ng dakong iyong kapaparoonan. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"tagalog": "Ang kapurihan ng Moab ay nawala; sa Hesbon ay nagsisikatha sila ng kasamaan laban sa kaniya: Magsiparito kayo, at ihiwalay natin siya sa pagkabansa. Ikaw, naman, Oh Madmena, madadala sa katahimikan; hahabulin ka ng tabak. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 23, "word": {"tagalog": "Tungkol sa Damasco. Ang Hamath ay napahiya, at ang Arphad; sapagka't sila'y nangakarinig ng mga masamang balita, sila'y nanganglulupaypay: may kapanglawan sa dagat; hindi maaaring tumahimik. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"tagalog": "At aking panglulupaypayin ang Elam sa harap ng kanilang mga kaaway, at sa harap ng nagsisiusig ng kanilang buhay; at ako'y magdadala ng kasamaan sa kanila, sa makatuwid baga'y ang aking mabangis na galit, sabi ng Panginoon; at aking ipahahabol sila sa tabak, hanggang sa malipol ko sila. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 24, "word": {"tagalog": "At aking ilalapat sa Babilonia at sa lahat na nananahan sa Caldea ang buo nilang kasamaan na kanilang ginawa sa Sion sa inyong paningin, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 60, "word": {"tagalog": "At sinulat ni Jeremias sa isang aklat ang lahat na kasamaan na darating sa Babilonia, ang lahat na salitang ito na nasusulat tungkol sa Babilonia. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"tagalog": "At iyong sasabihin, Ganito lulubog ang Babilonia, at hindi lilitaw uli dahil sa kasamaan na aking dadalhin sa kaniya; at sila'y mapapagod. Hanggang dito ang mga salita ni Jeremias. \r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 2, "word": {"tagalog": "At siya'y gumawa ng masama sa paningin ng Panginoon, ayon sa lahat na ginawa ni Joacim. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 38, "word": {"tagalog": "Hindi baga sa bibig ng Kataastaasan nanggagaling ang masama't mabuti? \r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 16, "word": {"tagalog": "Pagka ako'y magpapasapit sa kanila ng mga masamang pana ng kagutom na ikasisira nila, na siyang aking pasasapitin upang sirain kayo. At aking palalalain ang kagutom sa inyo, at aking babaliin ang inyong tungkod ng tinapay; \r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 17, "word": {"tagalog": "At ako'y magpapasapit sa inyo ng kagutom at mga masamang hayop, at kanilang aalisan ka ng anak; at salot at dugo ay daraan sa iyo; at aking pararatingin ang tabak sa iyo; ako ang Panginoon na nagsalita. \r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"tagalog": "At silang nangakatanan sa inyo ay aalalahanin ako sa gitna ng mga bansa na pagdadalhan sa kanilang bihag, kung paanong ako'y nakipagkasira sa kanilang masamang kalooban na humiwalay sa akin, at sa kanilang mga mata, na yumaong sumamba sa kanilang mga diosdiosan; at sila'y magiging kasuklamsuklam sa kanilang sariling paningin dahil sa mga kasamaan na kanilang nagawa sa lahat nilang kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 10, "word": {"tagalog": "At kanilang malalaman na ako ang Panginoon: hindi ako nagsalita ng walang kabuluhan na aking gagawin ang kasamaang ito sa kanila. \r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 11, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Saktan mo ng iyong kamay, at sikaran mo ng iyong paa, at iyong sabihin, Sa aba nila! dahil sa lahat na masamang kasuklamsuklam ng sangbahayan ni Israel; sapagka't sila'y mangabubuwal sa pamamagitan ng tabak, ng kagutom, at ng salot. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 5, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Ang kasamaan, ang tanging kasamaan; narito, dumarating. \r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"tagalog": "Gayon ma'y, narito, doo'y maiiwan ang isang nalabi na ilalabas, mga anak na lalake at sangpu ng babae: narito, kanilang lalabasin kayo, at inyong makikita ang kanilang mga lakad at ang kanilang mga gawa; at kayo'y mangaaaliw tungkol sa kasamaan na aking pinasapit sa Jerusalem, tungkol sa lahat na aking pinasapit doon. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 43, "word": {"tagalog": "At doo'y maaalaala ninyo ang inyong mga lakad, at lahat ng inyong gawa, na inyong pinagpakadumhan; at inyong kayayamutan ang inyong sarili sa inyong sariling paningin dahil sa lahat ninyong kasamaan na inyong ginawa. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 11, "word": {"tagalog": "Sabihin mo sa kanila, Buhay ako, sabi ng Panginoong Dios, wala akong kasayahan sa kamatayan ng masama; kundi ang masama ay humiwalay sa kaniyang lakad at mabuhay: manumbalik kayo, manumbalik kayo na mula sa inyong masasamang lakad; sapagka't bakit kayo mangamamatay, Oh sangbahayan ni Israel? \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 25, "word": {"tagalog": "At ako'y makikipagtipan sa kanila ng tipan ng kapayapaan, at aking papawiin ang mga masamang hayop sa lupain; at sila'y magsisitahang tiwasay sa ilang, at mangatutulog sa mga gubat. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 31, "word": {"tagalog": "Kung magkagayo'y inyong maaalaala ang inyong mga masamang lakad, at ang inyong mga gawa na hindi mabuti; at kayo'y mayayamot sa inyong sarili sa inyong paninging sarili, dahil sa inyong mga kasamaan at dahil sa inyong mga kasuklamsuklam. \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Mangyayari sa araw na yaon, na mga bagay ay darating sa iyong pagiisip, at ikaw ay magpapanukala ng masamang panukala: \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"tagalog": "At kaniyang pinagtibay ang kaniyang mga salita, na kaniyang sinalita laban sa amin, at laban sa aming mga hukom na nagsihatol sa amin, sa pagbabagsak sa amin ng malaking kasamaan; sapagka't sa silong ng buong langit ay hindi ginawa ang gaya ng ginawa sa Jerusalem. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"tagalog": "Kung ano ang nasusulat sa kautusan ni Moises, lahat ng kasamaang ito'y nagsidating sa amin: gayon ma'y hindi namin idinalangin ang biyaya ng Panginoon naming Dios, upang aming talikuran ang aming mga kasamaan, at gunitain ang iyong katotohanan. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"tagalog": "Kaya't iniingatan ng Panginoon ang kasamaan, at ibinagsak sa amin; sapagka't ang Panginoon naming Dios ay matuwid sa lahat ng kaniyang mga gawa na kaniyang ginagawa, at hindi namin dininig ang kaniyang tinig. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 13, "word": {"tagalog": "At papagdalamhatiin ninyo ang inyong puso, at hindi ang mga damit ang inyong hapakin, at kayo'y magsipanumbalik sa Panginoon ninyong Dios; sapagka't siya'y maawain at puspos ng kahabagan, banayad sa pagkagalit, at sagana sa kagandahang-loob, at nagsisisi siya sa kasamaan. \r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"tagalog": "Tutunog baga ang pakakak sa bayan, at ang bayan ay hindi manginginig? sasapit baga ang kasamaan sa bayan, at hindi ginawa ng Panginoon? \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"tagalog": "Kaya't siya na mabait ay tatahimik sa panahong yaon; sapagka't masamang panahon. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 14, "word": {"tagalog": "Magsihanap kayo ng kabutihan, at huwag kasamaan, upang kayo'y mangabuhay; at sa gayo'y ang Panginoon, ang Dios ng mga hukbo, ay sasa inyo, gaya ng inyong sinasabi. \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"tagalog": "Inyong kapootan ang masama, at ibigin ang mabuti, at kayo'y mangagtatatag ng kahatulan sa pintuang-bayan: marahil ang Panginoon, ang Dios ng mga hukbo ay magiging mapagbiyaya sa nalabi sa Jose. \r\n"}}, {"book": "Amos", "chapter": 6, "verse": 3, "word": {"tagalog": "Kayong nangaglalayo ng masamang araw at nangagpapalit ng likmuan ng karahasan; \r\n"}}, {"book": "Amos", "chapter": 9, "verse": 4, "word": {"tagalog": "At bagaman sila'y magsipasok sa pagkabihag sa harap ng kanilang mga kaaway, mula roon ay aking uutusan ang tabak, at papatayin niyaon sila: at aking itititig ang aking mga mata sa kanila sa ikasasama, at hindi sa ikabubuti. \r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"tagalog": "Lahat na makasalanan sa aking bayan ay mangamamatay sa pamamagitan ng tabak, na nangagsasabi, Ang kasamaan ay hindi aabot sa atin o mauuna man sa atin. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 7, "word": {"tagalog": "At sinabi ng bawa't isa sa kanila sa kaniyang kasama, Magsiparito kayo at tayo'y mangagsapalaran, upang ating maalaman kung dahil kanino dumating ang kasamaang ito sa atin. Sa gayo'y nangagsapalaran sila, at ang palad ay nahulog kay Jonas. \r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"tagalog": "Nang magkagayo'y sinabi nila sa kaniya, Isinasamo namin sa iyo na iyong saysayin sa amin, kung dahil kanino dumating ang kasamaang ito sa atin; ano ang iyong hanap-buhay? at saan ka nanggaling? ano ang iyong lupain? at taga saang bayan ka? \r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 8, "word": {"tagalog": "Kundi mangagbalot sila ng kayong magaspang, ang tao at gayon din ang hayop, at magsidaing silang mainam sa Dios: oo, talikdan ng bawa't isa ang kaniyang masamang lakad, at ang pangdadahas na nasa kanilang mga kamay. \r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 10, "word": {"tagalog": "At nakita ng Dios ang kanilang mga gawa, na sila'y nagsihiwalay sa kanilang masamang lakad; at nagsisi ang Dios sa kasamaan, na kaniyang sinabing kaniyang gagawin sa kanila; at hindi niya ginawa. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"tagalog": "At siya'y nanalangin sa Panginoon, at nagsabi, Ako'y nakikipanayam sa iyo, Oh Panginoon, di baga ito ang aking sinabi, nang ako'y nasa aking lupain pa? Kaya't ako'y nagmadaling tumakas na patungo sa Tarsis; sapagka't talastas ko na ikaw ay Dios na mapagbiyaya, at puspos ng kahabagan, banayad sa pagkagalit, at sagana sa kagandahang-loob, at nagsisisi ka sa kasamaan. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"tagalog": "Sapagka't ang nananahan sa Maroth ay naghihintay na mainam ng ikabubuti, sapagka't ang kasamaan ay bumaba mula sa Panginoon hanggang sa pintuang-bayan ng Jerusalem. \r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"tagalog": "Sa aba nila na humahaka ng kasamaan, at nagsisigawa ng kasamaan sa kanilang mga higaan! pagliliwanag sa umaga, ay kanilang isinasagawa, sapagka't nasa kapangyarihan ng kanilang kamay. \r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Narito, laban sa angkang ito ay humahaka ako ng isang kasamaan na doo'y hindi ninyo maaalis ang inyong mga leeg, ni makalalakad man ng kahambugan; sapagka't isang masamang panahon. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"tagalog": "Kayong napopoot sa mabuti at umiibig sa kasamaan; na siyang umaagaw sa mga dukha ng balat nila, at ng kanilang laman sa kanilang mga buto; \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"tagalog": "Ang mga pangulo niya'y nagsisihatol dahil sa suhol, at ang mga saserdote, niya'y nangagtuturo dahil sa upa, at ang mga propeta niya'y nanganghuhula dahil sa salapi: gayon ma'y sila'y sasandal sa Panginoon, at mangagsasabi, Hindi baga ang Panginoon ay nasa gitna natin? walang kasamaang darating sa akin. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"tagalog": "Ang kanilang mga kamay ay nangasa kasamaan upang sikaping isagawa; ang prinsipe ay humihingi, at ang hukom ay maagap sa suhol; at ang dakilang tao ay nangagsasalita ng masamang hangad ng kaniyang kaluluwa: ganito nila nilalala. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 11, "word": {"tagalog": "May lumabas na isa sa iyo, na nagiisip ng kasamaan laban sa Panginoon, na pumapayo ng masama. \r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 13, "word": {"tagalog": "Ikaw na may mga matang malinis kay sa tumingin ng kasuwailan, at hindi ka makatitingin sa kasamaan, bakit mo minamasdan ang nagsisigawa ng paglililo, at tumatahimik ka pagka sinasakmal ng masama ang tao na lalong matuwid kay sa kaniya; \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"tagalog": "Sa aba niya na nagiimpok ng masamang pakinabang para sa kaniyang sangbahayan, upang kaniyang mailagay ang pugad niya sa itaas, upang siya'y maligtas sa kamay ng kasamaan! \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"tagalog": "At mangyayari sa panahong yaon, na ang Jerusalem ay sisiyasatin kong may mga ilawan; at aking parurusahan ang mga tao na nagsisiupo sa kanilang mga latak, na nangagsasabi sa kanilang puso, Ang Panginoo'y hindi gagawa ng mabuti, ni gagawa man siya ng masama. \r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 8, "word": {"tagalog": "Aking narinig ang panunungayaw ng Moab, at ang pagapi ng mga anak ni Ammon, na kanilang ipinanungayaw sa aking bayan, at nagmalaki sila ng kanilang sarili laban sa kanilang hangganan. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"tagalog": "Inalis ng Panginoon ang mga kahatulan sa iyo, kaniyang iniwaksi ang iyong kaaway: ang hari sa Israel, sa makatuwid baga'y ang Panginoon, ay nasa gitna mo; hindi ka na matatakot pa sa kasamaan. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"tagalog": "Huwag kayong maging gaya ng inyong mga magulang, na siyang mga pinagsabihan ng mga unang propeta, na nangagsabi, Ganito ang sabi ng Panginoon ng mga hukbo, Manumbalik kayo ngayon na mula sa inyong mga masamang lakad, at sa inyong mga masamang gawain: nguni't hindi nila dininig, o pinakinggan man ako, sabi ng Panginoon. \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"tagalog": "At huwag ninyong pighatiin ang babaing bao, ni ang ulila man, ang taga ibang lupa, ni ang dukha man; at sinoman sa inyo ay huwag magisip ng kasamaan sa inyong puso laban sa kaniyang kapatid. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"tagalog": "At huwag magisip ang sinoman sa inyo ng kasamaan sa inyong puso laban sa kaniyang kapuwa; at huwag ninyong ibigin ang sinungaling na sumpa: sapagka't ang lahat ng ito ay mga bagay na aking kinapopootan, sabi ng Panginoon. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 8, "word": {"tagalog": "At pagka kayo'y nangaghahandog ng bulag na pinakahain, di kasamaan! at pagka kayo'y nangaghahandog ng pilay at may sakit, di kasamaan! Iharap mo nga sa iyong tagapamahala; kalulugdan ka baga niya? o tatanggapin baga niya ang iyong pagkatao? sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 17, "word": {"tagalog": "Inyong niyamot ang Panginoon ng inyong mga salita. Gayon ma'y inyong sinasabi, Sa ano namin niyamot siya? Na inyong sinasabi, Bawa't gumagawa ng kasamaan ay mabuti sa paningin ng Panginoon, at kaniyang kinalulugdan sila; o saan nandoon ang Dios ng kahatulan. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"tagalog": "Nang magkagayo'y inihatid ng Espiritu Santo si Jesus sa ilang upang siya'y tuksuhin ng diablo. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"tagalog": "Nang magkagayo'y dinala siya ng diablo sa bayang banal; at inilagay siya sa taluktok ng templo, \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"tagalog": "Muling dinala siya ng diablo sa isang bundok na lubhang mataas, at ipinamalas sa kaniya ang lahat ng mga kaharian sa sanglibutan, at ang kaluwalhatian nila; \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"tagalog": "Nang magkagayo'y iniwan siya ng diablo; at narito, nagsidating ang mga anghel at siya'y pinaglingkuran. \r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 24, "word": {"tagalog": "At lumaganap ang pagkabantog niya sa buong Siria: at kanilang dinadala sa kaniya ang lahat ng mga may karamdaman, at ang mga pinipighati ng sarisaring sakit at pahirap, at ang mga inaalihan ng mga demonio, at ang mga himatayin, at ang mga lumpo: at sila'y pinagagaling niya. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 11, "word": {"tagalog": "Mapapalad kayo pagka kayo'y inaalimura, at kayo'y pinaguusig, at kayo'y pinagwiwikaan ng sarisaring masama na pawang kasinungalingan, dahil sa akin. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 37, "word": {"tagalog": "Datapuwa't ang magiging pananalita ninyo'y, Oo, oo; Hindi, hindi; sapagka't ang humigit pa rito ay buhat sa masama. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 39, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, Huwag kayong makilaban sa masamang tao: kundi sa sinomang sa iyo'y sumampal sa kanan mong pisngi, iharap mo naman sa kaniya ang kabila. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"tagalog": "Upang kayo'y maging mga anak ng inyong Ama na nasa langit: sapagka't pinasisikat niya ang kaniyang araw sa masasama at sa mabubuti, at nagpapaulan sa mga ganap at sa mga hindi ganap. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"tagalog": "At huwag mo kaming ihatid sa tukso, kundi iligtas mo kami sa masama. Sapagka't iyo ang kaharian, at ang kapangyarihan, at ang kaluwalhatian, magpakailan man. Siya nawa. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 23, "word": {"tagalog": "Datapuwa't kung masama ang iyong mata, ang buong katawan mo'y mapupuspos ng kadiliman. Kaya't kung ang ilaw na sumasa iyo ay kadiliman, gaano kaya kalaki ang kadiliman! \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 34, "word": {"tagalog": "Kaya't huwag ninyong ikabalisa ang sa araw ng bukas: sapagka't ang araw ng bukas ay mababalisa sa kaniyang sarili. Sukat na sa kaarawan ang kaniyang kasamaan. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"tagalog": "Kung kayo nga, bagaman masasama ay marurunong mangagbigay ng mabubuting kaloob sa inyong mga anak, gaano pa kaya ang inyong Ama na nasa langit na magbibigay ng mabubuting bagay sa nagsisihingi sa kaniya? \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"tagalog": "Gayon din naman ang bawa't mabuting punong kahoy ay nagbubunga ng mabuti; datapuwa't ang masamang punong kahoy ay nagbubunga ng masama. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"tagalog": "Hindi maaari na ang mabuting punong kahoy ay magbunga ng masama, at ang masamang punong kahoy ay magbunga ng mabuti. \r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 22, "word": {"tagalog": "Marami ang mangagsasabi sa akin sa araw na yaon, Panginoon, Panginoon, hindi baga nagsipanghula kami sa iyong pangalan, at sa pangalan mo'y nangagpalayas kami ng mga demonio, at sa pangalan mo'y nagsigawa kami ng maraming gawang makapangyarihan? \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 16, "word": {"tagalog": "At nang kinahapunan, ay dinala nila sa kaniya ang maraming inaalihan ng demonio: at pinalayas niya sa isang salita ang masasamang espiritu at pinagaling ang lahat ng mga may sakit: \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 28, "word": {"tagalog": "At nang siya'y makarating sa kabilang ibayo sa lupain ng mga Gadareno, ay sinalubong siya ng dalawang inaalihan ng mga demonio na nagsisilabas sa mga libingan, na totoong mababangis, na ano pa't sinoma'y walang makapagdaan sa daang yaon. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 31, "word": {"tagalog": "At namanhik sa kaniya ang mga demonio, na nangagsasabi, Kung kami'y palalayasin mo, ay paparoonin mo kami sa kawan ng mga baboy. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"tagalog": "At nagsitakas ang mga tagapagalaga ng mga yaon, at nagsitungo sa bayan, at sinabi ang lahat ng mga nangyari, at ang kinahinatnan ng mga inalihan ng mga demonio. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"tagalog": "At pagkaunawa ni Jesus ng kanilang mga kaisipan, ay sinabi, Bakit nangagiisip kayo ng masama sa inyong mga puso? \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 32, "word": {"tagalog": "At samantalang sila'y nagsisialis, narito, sa kaniya'y dinala ang isang lalaking pipi na inaalihan ng demonio. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 33, "word": {"tagalog": "At nang mapalabas ang demonio, ay nagsalita ang lalaking pipi: at nangagtaka ang mga karamihan, na nangagsasabi, Kailan ma'y hindi nakita sa Israel ang ganito. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"tagalog": "Datapuwa't sinabi ng mga Fariseo, sa pamamagitan ng prinsipe ng mga demonio ay nagpapalabas siya ng mga demonio. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 8, "word": {"tagalog": "Mangagpagaling kayo ng mga may sakit, mangagpabangon kayo ng mga patay, mangaglinis kayo ng mga ketong, mangagpalabas kayo ng mga demonio: tinanggap ninyong walang bayad, ay ibigay ninyong walang bayad. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 18, "word": {"tagalog": "Sapagka't naparito si Juan na hindi kumakain o umiinom man, at sinasabi nila, Siya'y mayroong demonio. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 22, "word": {"tagalog": "Nang magkagayo'y dinala sa kaniya ang isang inaalihan ng demonio, bulag at pipi, at kaniyang pinagaling, ano pa't ang pipi ay nagsalita at nakakita. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"tagalog": "Datapuwa't nang marinig ito ng mga Fariseo, ay kanilang sinabi, Ang taong ito'y hindi nagpapalabas ng mga demonio, kundi sa pamamagitan ni Beelzebub na prinsipe ng mga demonio. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"tagalog": "At kung sa pamamagitan ni Beelzebub ay nagpapalabas ako ng mga demonio, ang inyong mga anak sa kaninong pamamagitan sila'y pinalalabas? kaya nga sila ang inyong magiging mga hukom. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 28, "word": {"tagalog": "Nguni't kung sa pamamagitan ng Espiritu ng Dios nagpapalabas ako ng mga demonio, ay dumating nga sa inyo ang kaharian ng Dios. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 34, "word": {"tagalog": "Kayong lahi ng mga ulupong, papaano kayo na masasama, ay makapagsasalita ng mabubuting bagay? sapagka't sa kasaganaan ng puso ay nagsasalita ang bibig. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 35, "word": {"tagalog": "Ang mabuting tao sa kaniyang mabuting kayamanan ay kumukuha ng mabubuting bagay: at ang masamang tao sa kaniyang masamang kayamanan ay kumukuha ng masasamang bagay. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"tagalog": "Datapuwa't siya'y sumagot, at sinabi sa kanila, Isang lahing masama at mapangalunya ay humahanap ng isang tanda; at hindi siya bibigyan ng anomang tanda kundi ng tanda ng propeta Jonas: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"tagalog": "At ang kaaway na naghasik ng mga ito ay ang diablo: at ang pagaani ay ang katapusan ng sanglibutan; at ang mga mangaani ay ang mga anghel. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"tagalog": "Sapagka't sa puso nanggagaling ang masasamang pagiisip, mga pagpatay, mga pangangalunya, pakikiapid, mga pagnanakaw, mga pagsaksi sa di katotohanan, mga pamumusong: \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"tagalog": "At narito, ang isang babaing Cananea na lumabas sa mga hangganang yaon, at nagsisigaw, na nagsasabi, Kahabagan mo ako, Oh Panginoon, ikaw na Anak ni David; ang aking anak na babae ay pinahihirapang lubha ng isang demonio. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"tagalog": "At pinagwikaan siya ni Jesus; at ang demonio ay lumabas sa kaniya: at ang bata'y gumaling mula nang oras ding yaon. \r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 15, "word": {"tagalog": "Hindi baga matuwid sa aking gawin ang ibig ko sa aking pag-aari? o masama ang mata mo, sapagka't ako'y mabuti? \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 48, "word": {"tagalog": "Datapuwa't kung ang masamang aliping yaon ay magsabi sa kaniyang puso, Magtatagal ang aking panginoon; \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"tagalog": "Kung magkagayo'y sasabihin naman niya sa mga nasa kaliwa, Magsilayo kayo sa akin, kayong mga sinumpa, at pasa apoy na walang hanggan na inihanda sa diablo at sa kaniyang mga anghel: \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 23, "word": {"tagalog": "At sinabi niya, Bakit, anong kasamaan ang kaniyang ginawa? Datapuwa't sila'y lalong nangagsigawan, na nangagsasabi, Mapako siya sa krus. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"tagalog": "At siya'y nililibak ng nangagdaraan, na iginagalaw ang kanilang mga ulo, \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 32, "word": {"tagalog": "At nang kinagabihan, paglubog ng araw, ay kanilang dinala sa kaniya ang lahat ng mga may-sakit, at ang mga inaalihan ng mga demonio. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 34, "word": {"tagalog": "At nagpagaling siya ng maraming may karamdaman ng sarisaring sakit, at nagpalabas ng maraming demonio; at hindi tinulutang magsipagsalita ang mga demonio, sapagka't siya'y kanilang kilala. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 39, "word": {"tagalog": "At siya'y pumasok sa mga sinagoga nila sa buong Galilea, na nangangaral at nagpapalabas ng mga demonio. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"tagalog": "At sinabi niya sa kanila, Katuwiran baga ang gumawa ng magaling sa araw ng sabbath, o ang gumawa ng masama? magligtas ng isang buhay, o pumatay? Datapuwa't sila'y hindi nagsiimik. \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"tagalog": "At magkaroon ng kapamahalaang magpalayas ng mga demonio: \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"tagalog": "At sinabi ng mga eskriba na nagsibaba mula sa Jerusalem, Nasa kaniya si Beelzebub, at, Sa pamamagitan ng prinsipe ng mga demonio ay nagpapalabas siya ng mga demonio. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 12, "word": {"tagalog": "At nangamanhik sila sa kaniya, na nagsisipagsabi, Paparoonin mo kami sa mga baboy, upang kami ay magsipasok sa kanila. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"tagalog": "At nagsiparoon sila kay Jesus, at nakita nila ang inalihan ng mga demonio na nakaupo, nakapanamit at matino ang kaniyang pagiisip, sa makatuwid baga'y siyang nagkaroon ng isang pulutong: at sila'y nangatakot. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 16, "word": {"tagalog": "At sinabi sa kanila ng nangakakita kung paanong pagkapangyari sa inalihan ng mga demonio, at tungkol sa mga baboy. \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"tagalog": "At habang lumululan siya sa daong, ay ipinamamanhik sa kaniya ng inalihan ng mga demonio na siya'y ipagsama niya. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 13, "word": {"tagalog": "At nangagpalabas ng maraming demonio, at nangagpahid ng langis sa maraming may-sakit, at pinagaling sila. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"tagalog": "Sapagka't mula sa loob, mula sa puso ng mga tao, lumalabas ang masasamang pagiisip, ang mga pakikiapid, ang mga pagnanakaw, ang mga pagpatay sa kapuwa-tao, ang mga pangangalunya, \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 22, "word": {"tagalog": "Ang mga kasakiman, ang mga kasamaan, ang pagdaraya, ang kalibugan, ang matang masama, ang kapusungan, ang kapalaluan, ang kamangmangan: \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 23, "word": {"tagalog": "Ang lahat ng masasamang bagay na ito ay sa loob nagsisipanggaling, at nangakakahawa sa tao. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 26, "word": {"tagalog": "Ang babae nga ay isang Griega, isang Sirofenisa, ayon sa lahi. At ipinamamanhik niya sa kaniya na palabasin sa kaniyang anak ang demonio. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 29, "word": {"tagalog": "At sinabi niya sa kaniya, Dahil sa sabing ito humayo ka; nakaalis na ang demonio sa iyong anak. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 30, "word": {"tagalog": "At umuwi siya sa kaniyang bahay, at naratnan ang anak na nakahiga sa higaan, at nakaalis na ang demonio. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"tagalog": "Sinabi sa kaniya ni Juan, Guro, nakita namin ang isa na sa pangalan mo'y nagpapalabas ng mga demonio; at pinagbawalan namin siya, sapagka't hindi sumusunod sa atin. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"tagalog": "Datapuwa't sinabi ni Jesus, Huwag ninyong pagbawalan siya: sapagka't walang taong gumagawa ng makapangyarihang gawa sa pangalan ko, na pagdaka'y makapagsasalita ng masama tungkol sa akin. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 14, "word": {"tagalog": "At sinabi sa kanila ni Pilato, Bakit, anong masama ang kaniyang ginawa? Datapuwa't sila'y lalong nagsigawan, Ipako siya sa krus. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 32, "word": {"tagalog": "Bumaba ngayon mula sa krus ang Cristo, ang Hari ng Israel, upang aming makita at sampalatayanan. At minumura siya ng mga kasama niyang nangapapako. \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"tagalog": "Nang siya nga'y magbangon nang unang araw ng sanglinggo, ay napakita muna siya kay Maria Magdalena, na sa kaniya'y pitong demonio ang pinalabas niya. \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 17, "word": {"tagalog": "At lalakip ang mga tandang ito sa magsisisampalataya: mangagpapalabas sila ng mga demonio sa aking pangalan; mangagsasalita sila ng mga bagong wika; \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"tagalog": "Datapuwa't si Herodes na tetrarka, palibhasa'y pinagwikaan niya dahil kay Herodias, na asawa ng kaniyang kapatid, at dahil sa lahat ng masasamang bagay na ginawa ni Herodes, \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 2, "word": {"tagalog": "Sa loob ng apat na pung araw na tinutukso ng diablo. At hindi siya kumain ng anoman nang mga araw na yaon; at nang maganap ang mga yaon ay nagutom siya. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 3, "word": {"tagalog": "At sinabi sa kaniya ng diablo, Kung ikaw ang Anak ng Dios, ipag-utos mo na ang batong ito ay maging tinapay. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"tagalog": "At iniakyat pa siya niya, at ipinakita sa kaniya sa sandaling panahon ang lahat ng mga kaharian sa sanglibutan. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"tagalog": "At sinabi sa kaniya ng diablo, Sa iyo'y ibibigay ko ang lahat ng kapamahalaang ito, at ang kaluwalhatian nila: sapagka't ito'y naibigay na sa akin; at ibibigay ko kung kanino ko ibig. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 13, "word": {"tagalog": "At nang matapos ng diablo ang lahat ng pagtukso, ay hiniwalayan siya niya ng ilang panahon. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"tagalog": "At sa sinagoga ay may isang lalake na may espiritu ng karumaldumal na demonio; at siya'y sumigaw ng malakas na tinig, \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"tagalog": "At sinaway siya ni Jesus, na sinasabi, Tumahimik ka, at lumabas ka sa kaniya. At nang siya'y mailugmok ng demonio sa gitna, ay lumabas siya sa kaniya, na hindi siya sinaktan. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 41, "word": {"tagalog": "At nagsilabas din sa marami ang mga demonio na nagsisisigaw, na nagsasabi, Ikaw ang anak ng Dios. At sinasaway sila, na di niya sila tinutulutang mangagsalita, sapagka't naalaman nilang siya ang Cristo. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"tagalog": "At sinabi sa kanila ni Jesus, Itinatanong ko sa inyo, Matuwid bagang gumawa ng magaling, o gumawa ng masama kung sabbath? magligtas ng isang buhay o pumuksa? \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 22, "word": {"tagalog": "Mapapalad kayo kung kayo'y kapootan ng mga tao, at kung kayo'y ihiwalay nila, at kayo'y alimurahin, at itakuwil ang inyong pangalan na tila masasama, dahil sa Anak ng tao. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"tagalog": "Datapuwa't ibigin ninyo ang inyong mga kaaway at gawan ninyo sila ng mabuti, at mangagpahiram kayo, na kailan man ay huwag mawawalan ng pagasa; at malaki ang sa inyo'y magiging ganti, at kayo'y magiging mga anak ng Kataastaasan: sapagka't siya'y magandang-loob sa mga walang turing at sa masasama. \r\n"}}, {"book": "Luke", "chapter": 6, "verse": 45, "word": {"tagalog": "Ang mabuting tao ay kumukuha ng kagalingan sa mabubuting kayamanan ng kaniyang puso; at ang masamang tao'y kumukuha ng kasamaan sa masamang kayamanan: sapagka't sa kasaganaan ng puso ay nagsasalita ang kaniyang bibig. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 21, "word": {"tagalog": "Nang oras na yaon ay nagpagaling siya ng maraming may sakit at mga pagkasalot at masasamang espiritu; at kaniyang pinagkaloobang mangakakita ang maraming bulag. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 33, "word": {"tagalog": "Sapagka't naparito si Juan Bautista na hindi kumakain ng tinapay at hindi umiinom ng alak at inyong sinasabi, Siya'y may isang demonio. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 2, "word": {"tagalog": "At ang ilang babae na pinagaling sa masasamang espiritu at sa mga sakit, si Maria, na tinatawag na Magdalena, na sa kaniya'y pitong demonio ang nagsilabas, \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"tagalog": "At ang mga sa tabi ng daan, ay ang nangakinig; kung magkagayo'y dumarating ang diablo, at inaalis ang salita sa kanilang puso, upang huwag silang magsisampalataya at mangaligtas. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"tagalog": "At pagkalunsad niya sa lupa, siya'y sinalubong ng isang lalaking galing sa bayan, na may mga demonio; at malaong panahon na hindi siya nagdaramit, at hindi tumatahan sa bahay, kundi sa mga libingan. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"tagalog": "Sapagka't ipinagutos niya sa karumaldumal na espiritu na lumabas sa tao. Sapagka't madalas siyang inaalihan: at siya'y binabantayan at gapos ng mga tanikala at mga damal; at pagka pinapatid ang gapos ay siya'y itinataboy ng demonio sa mga ilang. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"tagalog": "At tinanong siya ni Jesus, Ano ang pangalan mo? At sinabi niya, Pulutong; sapagka't maraming demonio ang nagsipasok sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 33, "word": {"tagalog": "At nagsilabas ang mga demonio sa tao, at nagsipasok sa mga baboy: at ang kawan ay napadaluhong sa bangin hanggang sa dagatdagatan, at nangalunod. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"tagalog": "At sila'y nagsilabas upang makita ang nangyari; at nagsilapit sila kay Jesus, at kanilang naratnan sa paanan ni Jesus ang taong nilabasan ng mga demonio, na nakaupo, may pananamit, at matino ang kaniyang bait: at sila'y nangatakot. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 36, "word": {"tagalog": "At sa kanila'y isinaysay ng nangakakita kung paanong pinagaling ang inaalihan ng mga demonio. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"tagalog": "Datapuwa't namanhik sa kaniya ang taong nilabasan ng mga demonio, na siya'y ipagsama niya: datapuwa't siya'y pinaalis niya, na sinasabi, \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"tagalog": "At tinipon niya ang labingdalawa, at binigyan sila ng kapangyarihan at kapamahalaan sa lahat ng mga demonio, at upang magpagaling ng mga sakit. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"tagalog": "At samantalang siya'y lumalapit, ay ibinuwal siya ng demonio, at pinapangatal na mainam. Datapuwa't pinagwikaan ni Jesus ang karumaldumal na espiritu, at pinagaling ang bata, at isinauli siya sa kaniyang ama. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"tagalog": "At sumagot si Juan at sinabi, Guro, may nakita kaming nagpapalayas ng mga demonio sa pangalan mo; at aming pinagbawalan siya, sapagka't siya'y hindi sumasama sa atin. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 17, "word": {"tagalog": "At nagsipagbalik ang pitongpu na may kagalakan, na nangagsasabi, Panginoon, pati ang mga demonio ay nagsisisuko sa amin sa iyong pangalan. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"tagalog": "At ipatawad mo sa amin ang aming mga kasalanan; sapagka't aming pinatawad naman ang bawa't may utang sa amin. At huwag mo kaming ihatid sa tukso. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"tagalog": "Kung kayo nga, bagaman masasama, ay marurunong mangagbigay ng mabubuting kaloob sa inyong mga anak, gaano pa kaya ang inyong Ama sa kalangitan na magbibigay ng Espiritu Santo sa nagsisihingi sa kaniya? \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 14, "word": {"tagalog": "At nagpalabas siya ng isang demoniong pipi. At nangyari, nang makalabas na ang demonio, ang pipi ay nangusap; at nangagtaka ang mga karamihan. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 15, "word": {"tagalog": "Datapuwa't sinabi ng ilan sa kanila, Sa pamamagitan ni Beelzebub, na pangulo ng mga demonio ay nagpapalabas siya ng mga demonio. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 18, "word": {"tagalog": "At kung si Satanas naman ay nagkakabahabahagi laban sa kaniyang sarili, paanong mananatili ang kaniyang kaharian? sapagka't sinasabi ninyong sa pamamagitan ni Beelzebub nagpapalabas ako ng mga demonio. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"tagalog": "At kung nagpapalabas ako ng mga demonio sa pamamagitan ni Beelzebub, sa pamamagitan nino sila pinalalabas ng inyong mga anak? kaya nga, sila ang inyong magiging mga hukom. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 20, "word": {"tagalog": "Nguni't kung sa pamamagitan ng daliri ng Dios ay nagpapalabas ako ng mga demonio, dumating nga sa inyo ang kaharian ng Dios. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"tagalog": "At nang ang mga karamihan ay nangagkakatipon sa kaniya, ay nagpasimula siyang magsabi, Ang lahing ito'y isang masamang lahi: siya'y humahanap ng isang tanda; at hindi siya bibigyan ng anomang tanda kundi ng tanda ni Jonas. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"tagalog": "Ang ilawan ng katawan mo ay ang iyong mata: kung magaling ang iyong mata, ang buong katawan mo naman ay puspos ng liwanag; datapuwa't kung ito'y may sakit, ang katawan mo nama'y puspos ng kadiliman. \r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"tagalog": "At sinabi niya sa kanila, Magsiparoon kayo, at inyong sabihin sa sorrang yaon, Narito, nagpapalabas ako ng mga demonio at nagpapagaling ngayon at bukas, at ako'y magiging sakdal sa ikatlong araw. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"tagalog": "Datapuwa't sinabi ni Abraham, Anak, alalahanin mo na ikaw ay tumanggap ng iyong mabubuting bagay sa iyong pamumuhay, at si Lazaro sa gayon ding paraan ay masasamang bagay: datapuwa't ngayon, ay inaaliw siya rini, at ikaw ay nasa kahirapan. \r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"tagalog": "At kaniyang sinabi sa kanila, na bilang ikatlo, Bakit, anong masama ang ginawa ng taong ito? Wala akong nasumpungang anomang kadahilanang ipatay sa kaniya: parurusahan ko nga siya, at siya'y pawawalan. \r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"tagalog": "At ito ang kahatulan, na naparito ang ilaw sa sanglibutan, at inibig pa ng mga tao ang kadiliman kay sa ilaw; sapagka't masasama ang kanilang mga gawa. \r\n"}}, {"book": "John", "chapter": 3, "verse": 20, "word": {"tagalog": "Sapagka't ang bawa't isa na gumagawa ng masama ay napopoot sa ilaw, at hindi lumalapit sa ilaw, upang huwag masaway ang kaniyang mga gawa. \r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"tagalog": "At magsisilabas; ang mga nagsigawa ng mabuti, ay sa pagkabuhay na maguli sa buhay; at ang mga nagsigawa ng masama, ay sa pagkabuhay na maguli sa paghatol. \r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"tagalog": "Sinagot sila ni Jesus, Hindi baga hinirang ko kayong labingdalawa, at ang isa sa inyo ay diablo? \r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"tagalog": "Hindi mangyayaring kayo'y kapootan ng sanglibutan; nguni't ako'y kinapopootan, sapagka't siya'y aking pinatototohanang masasama ang kaniyang mga gawa. \r\n"}}, {"book": "John", "chapter": 7, "verse": 20, "word": {"tagalog": "Sumagot ang karamihan, Mayroon kang demonio: sino ang nagsisikap na ikaw ay patayin? \r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"tagalog": "Kayo'y sa inyong amang diablo, at ang mga nais ng inyong ama ang ibig ninyong gawin. Siya'y isang mamamatay-tao buhat pa nang una, at hindi nananatili sa katotohanan, sapagka't walang katotohanan sa kaniya. Pagka nagsasalita siya ng kasinungalingan, ay nagsasalita siya ng sa ganang kaniya: sapagka't siya'y isang sinungaling, at ama nito. \r\n"}}, {"book": "John", "chapter": 8, "verse": 48, "word": {"tagalog": "Nagsisagot ang mga Judio at sa kaniya'y sinabi, Hindi baga magaling ang aming pagkasabi na ikaw ay isang Samaritano, at mayroon kang demonio? \r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"tagalog": "Sumagot si Jesus, Ako'y walang demonio; kundi pinapupurihan ko ang aking Ama, at ako'y inyong sinisiraan ng puri. \r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"tagalog": "Sinabi ng mga Judio sa kaniya, Ngayo'y nalalaman naming mayroon kang demonio. Namatay si Abraham, at ang mga propeta; at sinasabi mo, Kung ang sinoman ay tutupad ng aking salita, ay hindi niya matitikman magpakailan man ang kamatayan. \r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"tagalog": "At siya'y kanilang inalipusta, at sinabi, Ikaw ang alagad niya; datapuwa't kami'y mga alagad ni Moises. \r\n"}}, {"book": "John", "chapter": 10, "verse": 20, "word": {"tagalog": "At sinasabi ng marami sa kanila, Mayroon siyang demonio, at siya'y nauulol; bakit ninyo siya pinakikinggan? \r\n"}}, {"book": "John", "chapter": 10, "verse": 21, "word": {"tagalog": "Sinasabi ng mga iba, Hindi sa inaalihan ng demonio ang mga sabing ito. Maaari bagang ang demonio ay makapagpadilat ng mga mata ng bulag? \r\n"}}, {"book": "John", "chapter": 13, "verse": 2, "word": {"tagalog": "At habang humahapon, nang mailagay na ng diablo sa puso ni Judas Iscariote, na anak ni Simon, ang pagkakanulo sa kaniya. \r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"tagalog": "Hindi ko idinadalangin na alisin mo sila sa sanglibutan, kundi ingatan mo sila mula sa masama. \r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"tagalog": "Sinagot siya ni Jesus, Kung ako'y nagsalita ng masama, patotohanan mo ang kasamaan; datapuwa't kung mabuti, bakit mo ako sinasampal? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"tagalog": "At ganito ang sinalita ng Dios, na ang kaniyang binhi ay makikipamayan sa ibang lupain, at kanilang dadalhin sila sa pagkaalipin, at sila'y pahihirapang apat na raang taon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 19, "word": {"tagalog": "Ito rin ay gumamit ng lalang sa ating lahi, at pinahirapan ang ating mga magulang, na ipinatapon ang kani-kanilang mga sanggol upang huwag mangabuhay. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"tagalog": "Nguni't sumagot si Ananias, Panginoon, nabalitaan ko sa marami ang tungkol sa taong ito, kung gaano karaming kasamaan ang ginawa niya sa iyong mga banal sa Jerusalem: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"tagalog": "Sa makatuwid baga'y si Jesus na taga Nazaret, kung paanong siya'y pinahiran ng Dios ng Espiritu Santo at ng kapangyarihan: na naglilibot na gumagawa ng mabuti, at nagpapagaling sa lahat ng mga pinahihirapan ng diablo; sapagka't sumasa kaniya ang Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"tagalog": "At sinabi, Oh puspos ng lahat ng karayaan at ng lahat ng kasamaan, ikaw na anak ng diablo, ikaw na kaaway ng lahat ng katuwiran, hindi ka baga titigil ng pagpapasama sa mga daang matuwid ng Panginoon? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 2, "word": {"tagalog": "Datapuwa't inudyukan ng mga Judiong suwail ang mga kaluluwa ng mga Gentil, at pinasama sila laban sa mga kapatid. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 9, "word": {"tagalog": "Datapuwa't nang magsipagmatigas ang ilan at ayaw magsipaniwala, na pinagsasalitaan ng masama ang Daan sa harapan ng karamihan, ay umalis siya sa kanila, at inihiwalay ang mga alagad, na nangangatuwiran araw-araw sa paaralan ni Tiranno. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 12, "word": {"tagalog": "Ano pa't ang mga panyo o mga tapi na mapadaiti sa kaniyang katawan ay dinadala sa mga may-sakit, at nawawala sa kanila ang mga sakit, at nangagsisilabas ang masasamang espiritu. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"tagalog": "Datapuwa't ilan sa mga Judiong pagalagala na nagsisipagpalayas ng masasamang espiritu, ay nagsipangahas na sambitlain ang pangalan ng Panginoong Jesus sa mga may masasamang espiritu, na nagsisipagsabi, Ipinamamanhik ko sa inyo sa pamamagitan ni Jesus na siyang ipinangangaral ni Pablo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"tagalog": "At sumagot ang masamang espiritu at sa kanila'y sinabi, Nakikilala ko si Jesus, at nakikilala ko si Pablo; datapuwa't sino-sino kayo? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 16, "word": {"tagalog": "At ang taong kinaroroonan ng masamang espiritu ay lumukso sa kanila, at sila'y kaniyang natalo, at nadaig sila, ano pa't nagsitakas sila sa bahay na yaon na mga hubo't hubad at mga sugatan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 4, "word": {"tagalog": "At sinabi ng nangakatayo sa malapit, Nilalait mo ang dakilang saserdote ng Dios? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 5, "word": {"tagalog": "At sinabi ni Pablo, Hindi ko nalalaman, mga kapatid na lalake, na siya'y dakilang saserdote: sapagka't nasusulat, Huwag kang magsasalita ng masama sa isang pinuno ng iyong bayan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"tagalog": "At nagkaroon ng malaking sigawan, at nagsitindig ang ilan sa mga eskriba na kakampi ng mga Fariseo, at nakikipagtalo, na nagsipagsabi, Wala kaming masumpungang anomang kasalanan sa taong ito: at ano kung siya'y kinausap man ng isang espiritu, o ng isang anghel? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 20, "word": {"tagalog": "O kaya'y ang mga tao ring ito ang mangagsabi kung anong masamang gawa ang nasumpungan nila nang ako'y nakatayo sa harapan ng Sanedrin, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 30, "word": {"tagalog": "Mga mapanirang puri, mga napopoot sa Dios, mga manglalait, mga palalo, mga mapagmapuri, mga mangangatha ng mga kasamaan, mga masuwayin sa mga magulang, \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 9, "word": {"tagalog": "Kapighatian at kahapisan, ang sa bawa't kaluluwa ng tao na gumagawa ng masama, ng Judio una-una, at gayon din ng Griego; \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 8, "word": {"tagalog": "At bakit hindi (gaya ng pagkalibak sa atin, at gaya ng pinatotohanan ng ilan na ating sinasabi), Magsigawa tayo ng masama upang dumating ang mabuti? ang kaparusahan sa mga gayon ay matuwid. \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 19, "word": {"tagalog": "Sapagka't ang mabuti na aking ibig, ay hindi ko ginagawa: nguni't ang masama na hindi ko ibig, ay siya kong ginagawa. \r\n"}}, {"book": "Romans", "chapter": 7, "verse": 21, "word": {"tagalog": "Kaya nga nasumpungan ko ang isang kautusan na, kung ibig kong gumawa ng mabuti, ang masama ay nasa akin. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 11, "word": {"tagalog": "Sapagka't ang mga anak nang hindi pa ipinanganganak, at hindi pa nagsisigawa ng anomang mabuti o masama, upang ang layon ng Dios ay mamalagi alinsunod sa pagkahirang, na hindi sa mga gawa, kundi doon sa tumatawag, \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"tagalog": "Ang pagibig ay maging walang pagpapaimbabaw. Kapootan ninyo ang masama; makisanib kayo sa mabuti. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 17, "word": {"tagalog": "Huwag kayong mangagbayad sa kanino man ng masama sa masama. Isipin ninyo ang mga bagay na kapuripuri sa harapan ng lahat ng mga tao. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"tagalog": "Huwag kang padaig sa masama, kundi bagkus daigin mo ng mabuti ang masama. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"tagalog": "Sapagka't ang mga pinuno ay hindi kilabot sa gawang mabuti, kundi sa masama. At ibig mo bagang mawalaan ng takot sa may kapangyarihan? gawin mo ang mabuti, at magkakamit ka ng kapurihan sa kaniya: \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"tagalog": "Sapagka't siya'y ministro ng Dios sa ikagagaling mo. Datapuwa't kung ginagawa mo ang masama, ay matakot ka; sapagka't hindi walang kabuluhan ang pagdadala niya ng tabak: sapagka't siya'y ministro ng Dios, tagapaghiganti sa ikagagalit sa gumagawa ng masama. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 16, "word": {"tagalog": "Huwag nga ninyong pabayaan na pagsalitaan ng masama ang inyong kabutihan: \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"tagalog": "Huwag mong sirain ang gawa ng Dios dahil sa pagkain. Tunay na ang lahat ng mga bagay ay malilinis; gayon man ay masama sa tao ang kumakain ng laban sa kaniyang budhi. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"tagalog": "Sapagka't ang inyong pagtalima ay naging bantog sa lahat ng mga tao. Kaya't nagagalak ako tungkol sa inyo: datapuwa't ibig ko na kayo'y maging marunong sa kabutihan, at musmos sa kasamaan. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 12, "word": {"tagalog": "At kami'y nangagpapagal, na nangagsisigawa ng aming sariling mga kamay: bagama't inuupasala, ay kami'y nangagpapala; bagama't mga pinaguusig, ay nangagtitiis kami; \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 10, "word": {"tagalog": "Ni ang mga magnanakaw, ni ang mga masasakim, ni ang mga manglalasing, ni ang mga mapagtungayaw, ni ang mga manglulupig, ay hindi mangagmamana ng kaharian ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"tagalog": "Ang mga bagay na ito nga'y pawang naging mga halimbawa sa atin, upang huwag tayong magsipagnasa ng mga bagay na masama na gaya naman nila na nagsipagnasa. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 20, "word": {"tagalog": "Subali't sinasabi ko, na ang mga bagay na inihahain ng mga Gentil, ay kanilang inihahain sa mga demonio, at hindi sa Dios: at di ko ibig na kayo'y mangagkaroon ng pakikipagkaisa sa mga demonio. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 21, "word": {"tagalog": "Hindi ninyo maiinuman ang saro ng Panginoon, at ang saro ng mga demonio: kayo'y hindi maaaring makisalo sa dulang ng Panginoon, at sa dulang ng mga demonio. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"tagalog": "Kung nakikisalo ako na may pagpapasalamat, bakit ako'y aalipustain ng dahil sa aking ipinagpapasalamat? \r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 5, "word": {"tagalog": "Hindi naguugaling mahalay, hindi hinahanap ang kaniyang sarili, hindi nayayamot, hindi inaalumana ang masama; \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 33, "word": {"tagalog": "Huwag kayong padaya: Ang masasamang kasama ay sumisira ng magagandang ugali. \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 8, "word": {"tagalog": "Sa pamamagitan ng karangalan at ng kasiraang puri, sa pamamagitan ng masamang ulat at ng mabuting ulat; gaya ng mga magdaraya gayon ma'y mga mapagtapat; \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"tagalog": "Ngayo'y idinadalangin namin sa Dios na kayo'y huwag magsigawa ng masama; hindi upang kami'y mangakitang subok, kundi upang gawin ninyo ang may karangalan, kahit kami'y maging gaya ng itinakuwil. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"tagalog": "Na siyang nagbigay sa kaniyang sarili dahil sa ating mga kasalanan, upang tayo'y mailigtas dito sa kasalukuyang masamang sanglibutan, ayon sa kalooban ng ating Dios at Ama: \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 27, "word": {"tagalog": "Ni bigyan daan man ang diablo. \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"tagalog": "Ang lahat ng kapaitan, at kagalitan, at pagkakaalit, at kadaldalan, at panglilibak, ay mangaalis nawa sa inyo, pati ng lahat ng masasamang akala: \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"tagalog": "Na inyong samantalahin ang panahon, sapagka't ang mga araw ay masasama. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 11, "word": {"tagalog": "Mangagbihis kayo ng buong kagayakan ng Dios, upang kayo'y magsitibay laban sa mga lalang ng diablo. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 13, "word": {"tagalog": "Dahil dito magsikuha kayo ng buong kagayakan ng Dios, upang kayo'y mangakatagal sa araw na masama, at kung magawa ang lahat, ay magsitibay. \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 2, "word": {"tagalog": "Magsipagingat kayo sa mga aso, magsipagingat kayo sa masasamang manggagawa, magsipagingat kayo sa mga sa pagtutuli: \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"tagalog": "Patayin nga ninyo ang inyong mga sangkap ng katawang nangasa ibabaw ng lupa, pakikiapid, karumihan, masamang pita, masasamang nasa, at kasakiman, na iya'y pagsamba sa mga diosdiosan; \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 15, "word": {"tagalog": "Tingnan nga ninyo na huwag gumanti ang sinoman ng masama sa masama; nguni't sundin ninyong lagi ang mabuti, ang isa'y sa iba, at sa lahat. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 22, "word": {"tagalog": "Layuan ninyo ang bawa't anyo ng masama. \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"tagalog": "Nguni't tapat ang Panginoon na magpapatibay sa inyo, at sa inyo'y magiingat sa masama. \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 6, "word": {"tagalog": "Hindi baguhan, baka siya kung magpalalo ay mahulog sa kaparusahan ng diablo. \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 7, "word": {"tagalog": "Bukod dito'y dapat din namang siya'y magkaroon ng mabuting patotoo ng nangasa labas, baka mahulog sa kapintasan at silo ng diablo. \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"tagalog": "Nguni't hayag na sinasabi ng Espiritu, na sa mga huling panahon ang iba'y magsisitalikod sa pananampalataya, at mangakikinig sa mga espiritung mapanghikayat at sa mga aral ng mga demonio, \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"tagalog": "Ang gayon ay palalo, walang nalalamang anoman, kundi may-sakit sa mga usapan at mga pagtatalo, sa mga salitang pinagbubuhatan ng kapanaghilian, mga pagkakaalit, mga pagalipusta, mga masasamang akala. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"tagalog": "Sapagka't ang pagibig sa salapi ay ugat ng lahat ng uri ng kasamaan; na sa pagnanasa ng iba ay nangasinsay sa pananampalataya, at tinuhog ang kanilang sarili ng maraming mga kalumbayan. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 9, "word": {"tagalog": "Na siyang pinagtitiisan ko ng kahirapan sa mga tanikala, na tulad sa tampalasan; nguni't ang salita ng Dios ay hindi natatanikalaan. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 26, "word": {"tagalog": "At sila'y makawala sa silo ng diablo, na bumihag sa kanila ayon sa kaniyang kalooban. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 13, "word": {"tagalog": "Datapuwa't ang masasamang tao at mga magdaraya ay lalong sasama ng sasama, na mangagdadaya, at sila rin ang mangadadaya. \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 14, "word": {"tagalog": "Si Alejandro na panday-tanso ay ginawan ako ng lubhang masama: gagantihan siya ng Panginoon ayon sa kaniyang mga gawa: \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"tagalog": "Ako'y ililigtas ng Panginoon sa bawa't gawa ng masama, at ako'y kaniyang iingatan sa kaniyang kaharian sa langit: na sumakaniya nawa ang kaluwalhatian magpakailan man. Siya nawa. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"tagalog": "Sinabi ng isa sa kanila rin, ng isang propetang sarili nila, Ang mga taga Creta kailan pa man ay mga sinungaling, masasamang hayop, matatakaw na mga tamad. \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 8, "word": {"tagalog": "Pangungusap na magaling, na di mahahatulan; upang sila na nasa kabilang panig ay mahiya, nang walang anomang masamang masabi tungkol sa atin. \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 2, "word": {"tagalog": "Na huwag magsalita ng masama tungkol sa kanino man, na huwag makipagtalo, kundi mapakahinhin, at magpakahinahon sa lahat ng mga tao. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"tagalog": "Dahil sa ang mga anak ay mga may bahagi sa laman at dugo, siya nama'y gayon ding nakabahagi sa mga ito; upang sa pamamagitan ng kamatayan ay kaniyang malipol yaong may paghahari sa kamatayan, sa makatuwid ay ang diablo: \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 12, "word": {"tagalog": "Magsipagingat kayo, mga kapatid, baka sakaling mayroon sa kanino man sa inyo ng isang pusong masama na walang pananampalataya, na naghihiwalay sa inyo sa Dios na buhay: \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"tagalog": "Nguni't ang pagkaing matigas ay sa mga may gulang, sa makatuwid ay doon sa mga sa pamamagitan ng pamimihasa ay nangasanay ang kanilang mga pakiramdam, upang makilala ang mabuti at ang masama. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"tagalog": "Tayo'y magsilapit na may tapat na puso sa lubos na pananampalataya, na ang ating mga puso na winisikan mula sa isang masamang budhi: at mahugasan ang ating katawan ng dalisay na tubig, \r\n"}}, {"book": "James", "chapter": 1, "verse": 13, "word": {"tagalog": "Huwag sabihin ng sinoman pagka siya'y tinutukso, Ako'y tinutukso ng Dios; sapagka't ang Dios ay hindi matutukso sa masamang bagay, at hindi rin naman siya nanunukso sa kanino man: \r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"tagalog": "Hindi baga kayo'y nagtatangi sa inyong sarili, at nagiging mga hukom na may masasamang pagiisip? \r\n"}}, {"book": "James", "chapter": 2, "verse": 19, "word": {"tagalog": "Ikaw ay sumasampalataya na ang Dios ay iisa; mabuti ang iyong ginagawa: ang mga demonio man ay nagsisisampalataya, at nagsisipanginig. \r\n"}}, {"book": "James", "chapter": 3, "verse": 8, "word": {"tagalog": "Datapuwa't ang dila ay hindi napaaamo ng sinomang tao; isang masamang hindi nagpapahinga, na puno ng lasong nakamamatay. \r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"tagalog": "Hindi ito ang karunungang bumababa mula sa itaas, kundi ang nauukol sa lupa, sa laman, sa diablo. \r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"tagalog": "Sapagka't kung saan mayroong paninibugho at pagkakampikampi, ay doon mayroong kaguluhan at lahat ng gawang masama. \r\n"}}, {"book": "James", "chapter": 4, "verse": 7, "word": {"tagalog": "Pasakop nga kayo sa Dios; datapuwa't magsisalangsang kayo sa diablo, at tatakas siya sa inyo. \r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"tagalog": "Huwag kayong mangagsalita ng laban sa isa't isa, mga kapatid. Ang nagsasalita laban sa kapatid, o humahatol sa kaniyang kapatid, ay nagsasalita laban sa kautusan, at humahatol sa kautusan: datapuwa't kung ikaw ay humahatol sa kautusan, hindi ka na tagatupad ng kautusan, kundi hukom. \r\n"}}, {"book": "James", "chapter": 4, "verse": 16, "word": {"tagalog": "Datapuwa't ngayon ay nagmamapuri kayo sa inyong mga pagpapalalo: ang lahat ng ganitong pagmamapuri ay masama. \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 1, "word": {"tagalog": "Kaya't sa paghihiwalay ng lahat na kasamaan, at lahat ng pagdaraya, at pagpapaimbabaw, at mga pananaghili, at ng lahat ng panglalait, \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 12, "word": {"tagalog": "Na kayo'y mangagkaroon ng timtimang ugali sa gitna ng mga Gentil; upang, sa mga bagay na ipinagsasalita nila laban sa inyong tulad sa nagsisigawa ng masama, dahil sa inyong mabubuting gawa na kanilang nakikita, ay purihin nila ang Dios sa araw ng pagdalaw. \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"tagalog": "O sa mga gobernador, na sinugo niya sa panghihiganti sa nagsisigawa ng masama at sa kapurihan ng nagsisigawa ng mabuti. \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"tagalog": "Na, nang siya'y alipustain, ay hindi gumanti ng pagalipusta; nang siya'y magbata, ay hindi nagbala; kundi ipinagkatiwala ang kaniyang sarili doon sa humahatol ng matuwid: \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"tagalog": "Na huwag ninyong gantihin ng masama ang masama, o ng alipusta ang pagalipusta; kundi ng pagpapala; sapagka't dahil dito kayo'y tinawag, upang kayo'y mangagmana ng pagpapala. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"tagalog": "Sapagka't, Ang magnais umibig sa buhay, At makakita ng mabubuting araw, Ay magpigil ng kaniyang dila sa masama, At ang kaniyang mga labi ay huwag magsalita ng daya: \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 11, "word": {"tagalog": "At tumalikod siya sa masama, at gumawa ng mabuti; Hanapin ang kapayapaan, at kaniyang sundan. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"tagalog": "Sapagka't ang mga mata ng Panginoon ay nasa mga matuwid, At ang kaniyang mga pakinig ay sa kanilang mga daing: Nguni't ang mukha ng Panginoon ay laban sa mga nagsisigawa ng masama. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 16, "word": {"tagalog": "Na taglay ang mabuting budhi; upang, sa mga bagay na salitain laban sa inyo, ay mangapahiya ang nagsisialipusta sa inyong mabuting paraan ng pamumuhay kay Cristo. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 17, "word": {"tagalog": "Sapagka't lalong magaling, kung gayon ang iniibig ng kalooban ng Dios na kayo'y mangagbata dahil sa paggawa ng mabuti kay sa dahil sa paggawa ng masama. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 4, "word": {"tagalog": "Ikinahahanga nila ang bagay na ito na kayo'y hindi nakikitakbong kasama nila sa gayong pagpapakalabis ng kaguluhan, kung kaya't kayo'y pinagsasalitaan ng masama: \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 14, "word": {"tagalog": "Kung kayo'y mapintasan dahil sa pangalan ni Cristo, ay mapapalad kayo; sapagka't ang Espiritu ng kaluwalhatian at ang Espiritu ng Dios ay nagpapahingalay sa inyo. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 15, "word": {"tagalog": "Nguni't huwag magbata ang sinoman sa inyo na gaya ng mamamatay-tao, o magnanakaw, o manggagawa ng masama, o gaya ng mapakialam sa mga bagay ng iba: \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 8, "word": {"tagalog": "Kayo'y maging mapagpigil, kayo'y maging mapagpuyat; ang inyong kalaban na diablo, na gaya ng leong umuungal, ay gumagala na humahanap ng masisila niya: \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 2, "word": {"tagalog": "At maraming magsisisunod sa kanilang mga gawang mahahalay; na dahil sa kanila ay pagsasalitaan ng masama ang daan ng katotohanan. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"tagalog": "Datapuwa't lalong-lalo na ng mga nagsisilakad ng ayon sa laman sa masamang pita ng karumihan, at nangapopoot sa pagkasakop. Mga pangahas, mapagsariling kalooban, sila'y hindi natatakot na magsialipusta sa mga pangulo: \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"tagalog": "Datapuwa't ang mga ito, na gaya ng mga kinapal na walang bait, na ipinanganak na talagang mga hayop upang hulihin at lipulin, na nagsisialipusta sa mga bagay na hindi nila nalalaman ay walang pagsalang lilipulin sa kanila ring pagkalipol. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"tagalog": "Ang gumagawa ng kasalanan ay sa diablo; sapagka't buhat pa nang pasimula ay nagkakasala ang diablo. Sa bagay na ito'y nahayag ang Anak ng Dios, upang iwasak ang mga gawa ng diablo. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"tagalog": "Dito nahahayag ang mga anak ng Dios, at ang mga anak ng diablo: ang sinomang hindi gumagawa ng katuwiran ay hindi sa Dios, ni ang hindi umiibig sa kaniyang kapatid. \r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"tagalog": "Hindi gaya ni Cain na siya'y sa masama, at pinatay ang kaniyang kapatid. At bakit niya pinatay? Sapagka't ang kaniyang mga gawa ay masasama, at ang mga gawa ng kaniyang kapatid ay matuwid. \r\n"}}, {"book": "2 John", "chapter": 1, "verse": 11, "word": {"tagalog": "Sapagka't ang bumabati sa kaniya ay nararamay sa kaniyang masasamang gawa. \r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"tagalog": "Minamahal, huwag mong tularan ang masama, kundi ang mabuti. Ang gumagawa ng mabuti ay sa Dios: ang gumagawa ng masama ay hindi nakakita sa Dios. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"tagalog": "Gayon ma'y ang mga ito rin naman sa kanilang pagkagupiling ay inihahawa ang laman, at hinahamak ang mga paghahari, at nilalait ang mga puno. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"tagalog": "Datapuwa't ang arkanghel Miguel, nang makipaglaban sa diablo, na nakikipagtalo tungkol sa katawan ni Moises, ay hindi nangahas gumamit laban sa kaniya ng isang hatol na may pagalipusta, kundi sinabi, Sawayin ka nawa ng Panginoon. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 10, "word": {"tagalog": "Datapuwa't ang mga ito'y nangalipusta sa anomang bagay na hindi nila nalalaman: at sa mga bagay na talagang kanilang nauunawa, ay nangagpapakasira na gaya ng mga kinapal na walang bait. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"tagalog": "Nalalaman ko ang iyong mga gawa, at ang iyong pagpapagal at pagtitiis, at hindi mo matiis ang masasamang tao, at sinubok mo ang mga nagpapanggap na apostol, at sila'y hindi gayon, at nasumpungan mo silang pawang bulaan; \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"tagalog": "Huwag mong katakutan ang mga bagay na iyong malapit ng tiisin: narito, malapit ng ilagay ng diablo ang ilan sa inyo sa bilangguan, upang kayo'y masubok; at magkakaroon kayo ng kapighatiang sangpung araw. Magtapat ka hanggang sa kamatayan, at bibigyan kita ng putong ng buhay. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"tagalog": "At ang nalabi sa mga tao, na hindi napatay sa mga salot na ito, ay hindi nagsipagsisi sa mga gawa ng kanilang mga kamay, upang huwag sumamba sa mga demonio, at sa mga diosdiosang ginto, at pilak, at tanso, at bato, at kahoy; na hindi nangakakakita, ni nangakaririnig man, ni nangakalalakad man. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"tagalog": "At inihagis ang malaking dragon, ang matandang ahas, ang tinatawag na Diablo at Satanas, ang dumadaya sa buong sanglibutan; siya'y inihagis sa lupa, at ang kaniyang mga anghel ay inihagis na kasama niya. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"tagalog": "Kaya't mangagalak kayo, Oh mga langit at kayong nagsisitahan diyan. Sa aba ng lupa at ng dagat: sapagka't ang diablo'y bumaba sa inyo, na may malaking galit, sa pagkaalam niya na kaunting panahon na lamang mayroon siya. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"tagalog": "Sapagka't sila'y mga espiritu ng mga demonio, na nagsisigawa ng mga tanda; na pinaparoonan nila ang mga hari sa buong sanglibutan, upang tipunin sa pagbabaka sa dakilang araw ng Dios, na Makapangyarihan sa lahat. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"tagalog": "At siya'y sumigaw ng malakas na tinig, na nagsasabi, Naguho, naguho ang dakilang Babilonia, at naging tahanan ng mga demonio, at kulungan ng bawa't espiritung karumaldumal, at kulungan ng bawa't karumaldumal at kasuklamsuklam na mga ibon. \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"tagalog": "At sinunggaban niya ang dragon, ang matandang ahas, na siyang Diablo at Satanas, at ginapos na isang libong taon, \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"tagalog": "At ang diablo na dumaya sa kanila ay ibinulid sa dagatdagatang apoy at asupre, na kinaroroonan din naman ng hayop at ng bulaang propeta; at sila'y pahihirapan araw at gabi magpakailan kailan man. \r\n"}}]}}}