{"topics": {"patience": {"verses": [{"book": "Matthew", "chapter": 18, "verse": 26, "word": {"tagalog": "Dahil dito ang alipin ay nagpatirapa at sumamba sa kaniya, na nagsasabi, Panginoon, pagtiisan mo ako, at pagbabayaran ko sa iyong lahat. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"tagalog": "Kaya't nagpatirapa ang kaniyang kapuwa alipin at namanhik sa kaniya, na nagsasabi, Pagtiisan mo ako, at ikaw ay pagbabayaran ko. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"tagalog": "At ang sa mabuting lupa ay ang mga pusong timtiman at mabuti, na iniingatan ang salita pagkarinig, at nangagbubunga may pagtitiis. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 19, "word": {"tagalog": "Sa inyong pagtitiis ay maipagwawagi ninyo ang inyong mga kaluluwa. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 3, "word": {"tagalog": "At hindi lamang gayon, kundi naman nangagagalak tayo sa ating mga kapighatian na nalalamang ang kapighatian ay gumagawa ng katiyagaan; \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"tagalog": "At ang katiyagaan, ng pagpapatunay; at ang pagpapatunay, ng pagasa: \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"tagalog": "Datapuwa't kung nagsisiasa tayo sa hindi natin nakikita, kung magkagayo'y hinihintay nating may pagtitiis. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"tagalog": "Sapagka't ang anomang mga bagay na isinulat nang una ay nangasulat dahil sa ikatututo natin, upang sa pamamagitan ng pagtitiis at pagaliw ng mga kasulatan ay mangagkaroon tayo ng pagasa. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"tagalog": "Loobin nawa ng Dios ng pagtitiis at paggiliw, na kayo ay magkaisa ng pagiisip sa isa't isa ayon kay Cristo Jesus: \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 4, "word": {"tagalog": "Datapuwa't sa lahat ng mga bagay ay ipinagkakapuri namin ang aming sarili, gaya ng mga ministro ng Dios, sa maraming pagtitiis, sa mga kapighatian, sa mga pangangailangan, sa mga paghihinagpis, \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 12, "word": {"tagalog": "Tunay na ang mga tanda ng apostol ay pawang nangyari sa inyo sa buong pagtitiis, sa pamamagitan ng mga tanda at mga kababalaghan at ng mga gawang makapangyarihan. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"tagalog": "Na kayo'y palakasin ng buong kapangyarihan, ayon sa kalakasan ng kaniyang kaluwalhatian, sa buong pagtitiis at pagpapahinuhod na may galak; \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"tagalog": "Na aming inaalaalang walang patid sa harapan ng ating Dios at Ama, ang inyong gawa sa pananampalataya at pagpapagal sa pagibig at pagtitiis sa pagasa sa ating Panginoong Jesucristo; \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"tagalog": "Ano pa't kami sa aming sarili ay nangagkakapuri sa inyo sa mga iglesia ng Dios dahil sa inyong pagtitiis at pananampalataya sa lahat ng mga paguusig sa inyo at sa mga kapighatiang inyong tinitiis; \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"tagalog": "Datapuwa't ikaw, Oh tao, ng Dios, tumakas ka sa mga bagay na ito, at sumunod ka sa katuwiran, sa kabanalan, sa pananampalataya, sa pagibig, sa pagtitiis, sa kaamuan. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"tagalog": "Nguni't sinunod mo ang aking aral, ugali, akala, pananampalataya, pagpapahinuhod, pagibig, pagtitiis, \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"tagalog": "Na ang matatandang lalake ay maging mapagpigil, mahusay, mahinahon ang pagiisip, magagaling sa pananampalataya, sa pagibig, sa pagtitiis: \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"tagalog": "Na huwag kayong mga tamad, kundi mga taga tulad kayo sa mga na sa pamamagitan ng pananampalataya at ng pagtitiis ay nagsisipagmana ng mga pangako. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 36, "word": {"tagalog": "Sapagka't kayo'y nangangailangan ng pagtitiis, upang kung inyong magawa ang kalooban ng Dios, ay magsitanggap kayo ng pangako. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"tagalog": "Kaya't yamang nakukubkob tayo ng makapal na bilang ng mga saksi, itabi namang walang liwag ang bawa't pasan, at ang pagkakasalang pumipigil sa atin, at ating takbuhing may pagtitiis ang takbuhing inilagay sa harapan natin, \r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"tagalog": "Yamang nalalaman na ang pagsubok sa inyong pananampalataya ay gumagawa ng pagtitiis. \r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"tagalog": "At inyong pabayaan na ang pagtitiis ay magkaroon ng sakdal na gawa, upang kayo'y maging sakdal at ganap, na walang anoman kakulangan. \r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"tagalog": "Mangagtiis nga kayo, mga kapatid, hanggang sa pagparito ng Panginoon. Narito, inaasahan ng magsasaka ang mahalagang bunga ng lupa, na may pagtitiis, hanggang sa tanggapin ang ulang maaga at huli. \r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"tagalog": "Kunan ninyong halimbawa ng pagbabata at ng pagtitiis, mga kapatid, ang mga propeta na nagsipagsalita sa pangalan ng Panginoon. \r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"tagalog": "Narito, tinatawag nating mapapalad ang nangagtiis: inyong nabalitaan ang pagtitiis ni Job, at inyong nakita ang pinapangyari ng Panginoon, kung gaano ang lubos na pagkahabag at ang pagkamaawain ng Panginoon. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"tagalog": "At sa kaalaman ay ang pagpipigil; at sa pagpipigil ay ang pagtitiis; at sa pagtitiis ay ang kabanalan; \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"tagalog": "Akong si Juan, na inyong kapatid at inyong karamay sa kapighatian at sa kaharian at sa pagtitiis na kay Jesus, ay nasasa pulo na tinatawag na Patmos, dahil sa salita ng Dios at sa patotoo ni Jesus. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"tagalog": "Nalalaman ko ang iyong mga gawa, at ang iyong pagpapagal at pagtitiis, at hindi mo matiis ang masasamang tao, at sinubok mo ang mga nagpapanggap na apostol, at sila'y hindi gayon, at nasumpungan mo silang pawang bulaan; \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 3, "word": {"tagalog": "At may pagtitiis ka at nagbata ka dahil sa aking pangalan, at hindi ka napagod. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"tagalog": "Nalalaman ko ang iyong mga gawa, at ang iyong pagibig, at pananampalataya at ministerio at pagtitiis, at ang iyong mga huling gawa ay higit kay sa mga una. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"tagalog": "Sapagka't tinupad mo ang salita ng aking pagtitiis, ikaw naman ay aking iingatan sa panahon ng pagsubok, na darating sa buong sanglibutan, upang subukin ang mga nananahan sa ibabaw ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"tagalog": "Kung ang sinoman ay sa pagkabihag, ay sa pagkabihag paroroon siya: kung ang sinoman ay papatay sa tabak, ay dapat siyang mamatay sa tabak. Narito ang pagtitiyaga at ang pananampalataya ng mga banal. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"tagalog": "Narito ang pagtitiyaga ng mga banal, ng mga nagsisitupad ng mga utos ng Dios, at ng pananampalataya kay Jesus. \r\n"}}]}}}