{"topics": {"wife": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 24, "word": {"tagalog": "Kaya't iiwan ng lalake ang kaniyang ama at ang kaniyang ina, at makikipisan sa kaniyang asawa: at sila'y magiging isang laman. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 25, "word": {"tagalog": "At sila'y kapuwa hubad, ang lalake at ang kaniyang asawa, at sila'y hindi nagkakahiyaan. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 8, "word": {"tagalog": "At narinig nila ang tinig ng Panginoong Dios na lumalakad sa halamanan sa kulimlim ng araw: at nagtago ang lalake at ang kaniyang asawa sa harapan ng Panginoong Dios sa pagitan ng mga punong kahoy sa halamanan. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"tagalog": "At kay Adam ay sinabi, Sapagka't iyong dininig ang tinig ng iyong asawa, at kumain ka ng bunga ng punong kahoy na aking iniutos sa iyo na sinabi, Huwag kang kakain niyaon; sumpain ang lupa dahil sa iyo; kakain ka sa kaniya sa pamamagitan ng iyong pagpapagal sa lahat ng mga araw ng iyong buhay; \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 20, "word": {"tagalog": "At tinawag na Eva ng lalake ang kaniyang asawa, sapagka't siya ang naging ina ng lahat ng mga nabubuhay. \r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 21, "word": {"tagalog": "At iginawa ng Panginoong Dios si Adam at ang kaniyang asawa ng mga kasuutang balat at sila'y dinamitan. \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 1, "word": {"tagalog": "At nakilala ng lalake si Eva na kaniyang asawa; at siya'y naglihi at ipinanganak si Cain, at sinabi, Nagkaanak ako ng lalake sa tulong ng Panginoon. \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 17, "word": {"tagalog": "At nakilala ni Cain ang kaniyang asawa, at siya'y naglihi at ipinanganak si Enoc: at siya'y nagtayo ng isang bayan at tinawag ang bayan ayon sa pangalan ng kaniyang anak, Enoc. \r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 25, "word": {"tagalog": "At nakilalang muli ni Adam ang kaniyang asawa; at nanganak ng isang lalake, at tinawag ang kaniyang pangalan na Set; sapagka't aniya'y binigyan ako ng Dios ng ibang anak na kahalili ni Abel; sapagka't siya'y pinatay ni Cain. \r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 18, "word": {"tagalog": "Datapuwa't pagtitibayin ko ang aking tipan sa iyo; at ikaw ay lululan sa sasakyan, ikaw, at ang iyong mga anak na lalake, at ang iyong asawa, at ang mga asawa ng iyong mga anak na kasama mo. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"tagalog": "At lumulan sa sasakyan si Noe at ang kaniyang mga anak, at ang kaniyang asawa, at ang mga asawa ng kaniyang mga anak, dahil sa tubig ng baha. \r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 13, "word": {"tagalog": "Nang araw ding yaon, ay lumulan sa sasakyan si Noe, at si Sem, at si Cham, at si Japhet, na mga anak ni Noe, at ang asawa ni Noe, at ang tatlong asawa ng kaniyang mga anak na kasama nila; \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 16, "word": {"tagalog": "Lumunsad ka sa sasakyan, ikaw at ang iyong asawa, at ang iyong mga anak, at ang mga asawa ng iyong mga anak na kasama mo. \r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 18, "word": {"tagalog": "At lumunsad si Noe, at ang kaniyang mga anak, at ang kaniyang asawa, at ang mga asawa ng kaniyang mga anak na kasama niya: \r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 29, "word": {"tagalog": "At nagsipagasawa si Abram at si Nachor: ang pangalan ng asawa ni Abram ay Sarai; at ang pangalan ng asawa ni Nachor, ay Milca, anak ni Haran, ama ni Milca at ama ni Iscah. \r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 31, "word": {"tagalog": "At ipinagsama ni Thare si Abram na kaniyang anak, at si Lot na anak ni Haran, na anak ng kaniyang anak, at si Sarai na kaniyang manugang, asawa ni Abram na kaniyang anak; at samasamang nagsialis sa Ur ng mga Caldeo upang magsipasok sa lupain ng Canaan, at nagsidating sila sa Haran, at nagsitahan doon. \r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"tagalog": "Isinama ni Abram si Sarai na kaniyang asawa, at si Lot na anak ng kaniyang kapatid, at ang lahat ng pag-aaring kanilang natipon at ang mga taong kanilang nakuha sa Haran; at nagsialis upang pasa lupain ng Canaan; at dumating sa lupain ng Canaan. \r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 11, "word": {"tagalog": "At nangyari, nang siya'y malapit nang papasok sa Egipto, ay sinabi niya kay Sarai na kaniyang asawa, Narito, ngayon, talastas kong ikaw ay magandang babae sa tingin: \r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 12, "word": {"tagalog": "At mangyayari na pag makikita ka ng mga Egipcio, ay kanilang sasabihin, Ito'y kaniyang asawa; at ako'y kanilang papatayin, datapuwa't kanilang ililigtas kang buhay. \r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 17, "word": {"tagalog": "At sinalot ng Panginoon si Faraon at ang kaniyang sangbahayan, ng malaking pagsalot dahil kay Sarai na asawa ni Abram. \r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 18, "word": {"tagalog": "At tinawag ni Faraon si Abram, at sinabi, Ano itong ginawa mo sa akin? Bakit hindi mo ipinahayag sa akin na siya'y iyong asawa? \r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 19, "word": {"tagalog": "Bakit sinabi mong siya'y aking kapatid? na ano pa't siya'y aking kinuha upang maging asawa: ngayon nga'y nariyan ang iyong asawa; siya'y kunin mo at yumaon ka. \r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 20, "word": {"tagalog": "At nagbilin si Faraon sa mga tao tungkol sa kaniya: at siya'y kanilang inihatid sa daan, at ang kaniyang asawa, at ang lahat ng kaniyang pag-aari. \r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 1, "word": {"tagalog": "At umahon sa Timugan si Abram mula sa Egipto, siya at ang kaniyang asawa, at ang lahat ng kaniyang tinatangkilik, at si Lot na kaniyang kasama. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 1, "word": {"tagalog": "Si Sarai nga na asawa ni Abram ay hindi nagkaanak sa kaniya; at siya'y may isang alilang babae na taga Egipto, na nagngangalang Agar. \r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"tagalog": "At kinuha ni Sarai na asawa ni Abram, si Agar na taga Egipto, na kaniyang alila, pagkaraan ng sangpung taon na makatahan si Abram sa lupain ng Canaan, at ibinigay kay Abram na kaniyang asawa upang maging asawa niya. \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 15, "word": {"tagalog": "At sinabi ng Dios kay Abraham, Tungkol kay Sarai na iyong asawa, ay huwag mo nang tatawagin ang kaniyang pangalang Sarai, kundi Sara ang magiging kaniyang pangalan. \r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 19, "word": {"tagalog": "At sinabi ng Dios, Hindi, kundi ang iyong asawang si Sara ay magkakaanak sa iyo; at tatawagin mo ang kaniyang ngalang Isaac; at aking pagtitibayin ang aking tipan sa kaniya ng pinakatipang walang hanggan, sa kaniyang lahi pagkamatay niya. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 9, "word": {"tagalog": "At sinabi nila sa kaniya, Saan naroon si Sara na iyong asawa? At sinabi niya Narito, nasa tolda. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"tagalog": "At sinabi niya, Walang salang di ako babalik sa iyo sa ganitong panahon ng taong darating; at narito't si Sara na iyong asawa ay magkakaanak ng isang lalake. At narinig ni Sara sa pintuan ng tolda, na nasa likod niya. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"tagalog": "At nang umumaga ay pinapagmadali ng mga anghel si Lot, na sinasabi, Magbangon ka, ipagsama mo ang iyong asawa at ang iyong dalawang anak na babae na narito, baka pati ikaw ay madamay sa parusa sa bayan. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"tagalog": "Datapuwa't siya'y nagluluwat; at hinawakan ng mga lalake ang kaniyang kamay, at ang kamay ng kaniyang asawa, at ang kamay ng kaniyang dalawang anak na babae; sa habag sa kaniya ng Panginoon: at siya'y kanilang inilabas, at siya'y kanilang inilagay sa labas ng bayan. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 26, "word": {"tagalog": "Datapuwa't ang asawa ni Lot ay lumingon sa likuran ni Lot, at naging haliging asin. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 2, "word": {"tagalog": "At sinabi ni Abraham tungkol kay Sara na kaniyang asawa, Siya'y aking kapatid; at si Abimelech na hari sa Gerar, ay nagsugo at kinuha si Sara. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 3, "word": {"tagalog": "Datapuwa't naparoon ang Dios kay Abimelech sa panaginip sa gabi, at sa kaniya'y sinabi, Narito, ikaw ay dili iba't isang patay dahil sa babaing iyong kinuha; sapagka't siya'y asawa ng isang lalake. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"tagalog": "Ngayon nga'y isauli mo ang asawa ng lalaking ito; sapagka't siya'y profeta, at ikaw ay ipananalangin niya, at mabubuhay ka: at kung di mo siya isauli, ay talastasin mong walang pagsalang mamamatay ka, ikaw at ang lahat ng iyo. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"tagalog": "At sinabi ni Abraham, Sapagka't inisip ko. Tunay na walang takot sa Dios sa dakong ito: at papatayin nila ako dahil sa aking asawa. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 12, "word": {"tagalog": "At saka talagang siya'y kapatid ko, na anak ng aking ama, datapuwa't hindi anak ng aking ina; at siya'y naging asawa ko: \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 14, "word": {"tagalog": "At si Abimelech ay kumuha ng mga tupa at mga baka, at mga aliping lalake at babae, at ipinagbibigay kay Abraham, at isinauli sa kaniya si Sara na kaniyang asawa. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"tagalog": "At nanalangin si Abraham sa Dios; at pinagaling ng Dios si Abimelech, at ang kaniyang asawa, at ang kaniyang mga aliping babae, na ano pa't nagkaanak sila. \r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 18, "word": {"tagalog": "Sapagka't sinarhang lubos ng Panginoon ang lahat ng bahay-bata sa bahay ni Abimelech, dahil kay Sara, na asawa ni Abraham. \r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 21, "word": {"tagalog": "At nanahan siya sa ilang ng Paran: at ikinuha siya ng kaniyang ina ng asawa sa lupain ng Egipto. \r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 19, "word": {"tagalog": "At pagkatapos nito ay inilibing ni Abraham si Sara na kaniyang asawa sa yungib ng parang sa Macpela sa tapat ng Mamre (na siyang Hebron) sa lupain ng Canaan. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"tagalog": "At ikaw ay aking pasusumpain, alangalang sa Panginoon sa Dios ng langit at Dios ng lupa, na hindi mo papag-aasawahin ang aking anak sa mga anak ng mga Cananeo na siyang aking pinakikitahanan: \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 4, "word": {"tagalog": "Kundi ikaw ay paroroon sa aking lupain, at sa aking kamaganakan, at papag-aasawahin mo roon ang aking anak na si Isaac. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"tagalog": "Ang Panginoon, ang Dios ng langit, na kumuha sa akin sa bahay ng aking ama, at sa lupaing aking tinubuan, at sa akin ay nagsalita, at sa akin ay sumumpa, na nagsasabi, Sa iyong binhi, ibibigay ko ang lupaing ito: ay magsusugo siya ng kaniyang anghel sa unahan mo, at papag-aasawahin mo roon ang aking anak. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"tagalog": "At nangyari, na bago natapos ang pananalita niya, ay narito si Rebeca na ipinanganak kay Bethuel, na anak ni Milca, na asawa ni Nachor na kapatid ni Abraham na lumalabas na pasan ang kaniyang banga sa kaniyang balikat. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 36, "word": {"tagalog": "At si Sara na asawa ng aking panginoon, ay nagkaanak ng lalake sa aking panginoon, nang siya'y matanda na: at siyang pinagbigyan ni Abraham ng kaniyang lahat na inaari. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 37, "word": {"tagalog": "At pinapanumpa ako ng aking panginoon, na sinasabi, Huwag mong papag-aasawahin ang aking anak sa mga anak na babae ng mga Cananeo na siyang lupaing aking tinatahanan: \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 38, "word": {"tagalog": "Kundi paroroon ka sa bahay ng aking ama at sa aking kamaganakan, at papag-aasawahin mo roon ang aking anak. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"tagalog": "At kaniyang sinabi sa akin, Ang Panginoon na sa harap niya'y lumalakad ako, ay susuguin niyang kasama mo ang kaniyang anghel, at kaniyang pagpapalain ang iyong lakad, at papag-aasawahin mo ang aking anak sa aking kamaganakan, at sa angkan ng aking ama: \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 51, "word": {"tagalog": "Narito, si Rebeca ay nasa harap mo, dalhin mo, at yumaon ka, at siya'y maging asawa ng anak ng iyong panginoon, na gaya ng sinalita ng Panginoon. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"tagalog": "At dinala siya ni Isaac sa tolda ni Sara na kaniyang ina, at ipinagsama si Rebeca, at naging kaniyang asawa: at kaniya namang sininta: at naaliw si Isaac, pagkamatay ng kaniyang ina. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 1, "word": {"tagalog": "At si Abraham ay nagasawa ng iba, at ang pangalan ay Cetura. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 10, "word": {"tagalog": "Sa parang na binili ni Abraham sa mga anak ni Heth: doon inilibing si Abraham at si Sara na kaniyang asawa. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 20, "word": {"tagalog": "At si Isaac ay may apat na pung taon, nang siya'y magasawa kay Rebeca, na anak ni Bethuel na taga Siria sa Padan-aram, kapatid na babae ni Laban na taga Siria. \r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 21, "word": {"tagalog": "At nanalangin si Isaac sa Panginoon dahil sa kaniyang asawa, sapagka't baog; at nadalanginan niya ang Panginoon, at si Rebeca na kaniyang asawa ay naglihi. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"tagalog": "At tinanong siya ng mga taong tagaroon tungkol sa kaniyang asawa; at sinabi niya, Siya'y aking kapatid; sapagka't natakot na sabihin, Siya'y aking asawa: baka ako'y patayin, aniya, ng mga taong tagarito, dahil kay Rebeca; dahil sa siya'y may magandang anyo. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"tagalog": "At nangyari nang siya'y naroong mahabang panahon, na dumungaw si Abimelech, na hari ng mga Filisteo sa isang durungawan, at tumingin, at narito't si Isaac ay nakikipaglaro kay Rebeca na kaniyang asawa. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 9, "word": {"tagalog": "At tinawag ni Abimelech si Isaac, at sa kaniya'y sinabi, Narito, tunay na siya'y iyong asawa: at bakit sinabi mo, Siya'y aking kapatid? At sumagot sa kaniya si Isaac, Sapagka't sinabi ko, Baka ako'y mamatay dahil sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 10, "word": {"tagalog": "At sinabi ni Abimelech, Ano itong ginawa mo sa amin? hindi malayong ang sinoman sa bayan ay nakasiping sa iyong asawa, at sa gayon ay pinapagkasala mo kami. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 11, "word": {"tagalog": "At ibinilin ni Abimelech sa buong bayan, na sinabi, Ang gumalaw sa lalaking ito o sa kaniyang asawa ay tunay na papatayin. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 34, "word": {"tagalog": "At nang si Esau ay may apat na pung taon ay nagasawa kay Judit, na anak ni Beeri na Heteo, at kay Basemat na anak ni Elon na Heteo: \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"tagalog": "At sinabi ni Rebeca kay Isaac, Ako'y yamot na sa aking buhay, dahil sa mga anak na babae ni Heth: kung si Jacob ay magasawa sa mga anak ni Heth na gaya ng mga ito, ng mga anak ng lupaing ito, ano pang kabuluhan sa akin ng aking buhay? \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 1, "word": {"tagalog": "At tinawag ni Isaac si Jacob, at siya'y binasbasan, at siya'y pinagbilinan, na sinabi sa kaniya, Huwag kang magaasawa sa mga anak ng Canaan. \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"tagalog": "Tumindig ka, pumaroon ka sa Padan-aram, sa bahay ni Bethuel, na ama ng iyong ina, at magasawa ka roon sa mga anak ni Laban, na kapatid na lalake ng iyong ina. \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 6, "word": {"tagalog": "Nakita nga ni Esau na binasbasan ni Isaac si Jacob, at siya'y pinaparoon sa Padan-aram, upang doon magasawa; at nang siya'y basbasan ay ipinagbilin sa kaniya, na sinasabi, Huwag kang magaasawa sa mga anak ng Canaan. \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 9, "word": {"tagalog": "At naparoon si Esau kay Ismael, at nagasawa kay Mahaleth, anak ni Ismael, na anak ni Abraham, na kapatid na babae ni Nabaioth, bukod pa sa mga asawang mayroon na siya. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 21, "word": {"tagalog": "At sinabi ni Jacob kay Laban, Ibigay mo sa akin ang aking asawa, sapagka't naganap na ang aking mga araw upang ako'y sumiping sa kaniya. \r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 28, "word": {"tagalog": "At gayon ang ginawa ni Jacob, at tinapos niya ang sanglingo nito, at ibinigay ni Laban sa kaniya si Raquel na kaniyang anak na maging asawa niya. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 4, "word": {"tagalog": "At ibinigay niyang asawa si Bilha na kaniyang alila: at sinipingan ni Jacob. \r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 9, "word": {"tagalog": "Nang makita ni Lea, na siya'y hindi na nanganganak, ay kinuha si Zilpa na kaniyang alila at ibinigay na asawa kay Jacob. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 4, "word": {"tagalog": "At si Sichem ay nagsalita sa kaniyang amang kay Hamor, na sinabi, Ipakamit mo sa akin ang dalagang ito na maging asawa ko. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"tagalog": "At nakiusap si Hamor sa kanila, na sinasabi, Ang kaluluwa ni Sichem na aking anak ay sumasa iyong anak; ipinamamanhik ko sa inyo na ipagkaloob ninyo sa kaniya na maging asawa niya. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 12, "word": {"tagalog": "Hingin ninyo sa akin ang walang bilang na bigay-kaya at kaloob, at aking ibibigay ayon sa sabihin ninyo sa akin; ipagkaloob lamang ninyo sa akin ang dalaga na maging asawa ko. \r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 17, "word": {"tagalog": "At nangyari, nang siya'y naghihirap sa panganganak, na sinabi sa kaniya ng hilot, Huwag kang matakot, sapagka't magkakaroon ka ng isa pang anak na lalake. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 10, "word": {"tagalog": "Ito ang mga pangalan ng mga anak ni Esau: si Eliphas, na anak ni Ada na asawa ni Esau, si Reuel na anak ni Basemath, na asawa ni Esau. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 12, "word": {"tagalog": "At si Timna ay babae ni Eliphaz na anak ni Esau; at ipinanganak niya kay Eliphaz si Amalec; ito ang mga anak ni Ada na asawa ni Esau. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 13, "word": {"tagalog": "At ito ang mga anak ni Reuel; si Nahat, si Zera, si Samma at si Mizza: ito ang mga anak ni Basemath na asawa ni Esau. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 14, "word": {"tagalog": "At ito ang mga anak ni Aholibama, na anak ni Ana, na anak ni Zibeon, na asawa ni Esau: at ipinanganak niya kay Esau: si Jeus at si Jaalam at si Cora. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 17, "word": {"tagalog": "At ito ang mga anak ni Reuel na anak ni Esau; ang pangulong Nahath, ang pangulong Zera, ang pangulong Samma ang pangulong Mizza: ito ang mga pangulong nagmula kay Reuel sa lupain ng Edom; ito ang mga anak ni Basemath, na asawa ni Esau. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 18, "word": {"tagalog": "At ito ang mga anak ni Aholibama na asawa ni Esau; ang pangulong Jeus, ang pangulong Jaalam, ang pangulong Cora: ito ang mga pangulong nagmula kay Aholibama na anak ni Ana, na asawa ni Esau. \r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"tagalog": "At namatay si Baalanan na anak ni Achbor, at naghari na kahalili niya si Adar; at ang pangalan ng kaniyang bayan ay Pau; at ang pangalan ng kaniyang asawa ay Meetabel na anak ni Matred, na anak na babae ni Mezaab. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 6, "word": {"tagalog": "At pinapag-asawa ni Juda si Er na kaniyang panganay, at ang pangalan niyao'y Thamar. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"tagalog": "At sinabi ni Juda kay Onan, Sumiping ka sa asawa ng iyong kapatid, at tuparin mo sa kaniya ang tungkulin ng kapatid ng asawa, at ipagbangon mo ng binhi ang iyong kapatid. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"tagalog": "At nalalaman ni Onan na hindi magiging kaniya ang binhi; at nangyari, na pagka sisiping siya sa asawa ng kaniyang kapatid, ay pinatutulo niya sa lupa, nang huwag lamang niyang bigyan ng binhi ang kaniyang kapatid. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"tagalog": "At nagdaan ang maraming araw; at namatay ang anak na babae ni Sua, na asawa ni Juda; at nagaliw si Juda, at umahon sa Timnath sa mga manggugupit sa kaniyang mga tupa, siya at ang kaniyang kaibigang si Hira na Adullamita. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 14, "word": {"tagalog": "At siya'y nagalis ng suot pagkabao, at nagtakip ng kaniyang lambong, at pagkapagtakip ay naupo sa pasukan ng Enaim, na nasa daan ng Timnath; sapagka't kaniyang nakikita, na si Selah ay malaki na, at hindi pa siya ibinibigay na asawa. \r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 28, "word": {"tagalog": "At nangyari, nang nanganganak siya, na inilabas ng isa ang kamay: at hinawakan ng hilot at tinalian sa kamay ng isang sinulid na mapula, na sinasabi, Ito ang unang lumabas. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 7, "word": {"tagalog": "At nangyari, pagkatapos ng mga bagay na ito, na tinitigan si Jose ng asawa ng kaniyang panginoon at sinabi, Sipingan mo ako. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 8, "word": {"tagalog": "Datapuwa't siya'y tumanggi at sinabi niya sa asawa ng kaniyang panginoon, Narito, ang aking panginoon ay hindi nakikialam sa akin tungkol sa nasa bahay, at lahat ng kaniyang tinatangkilik ay ipinamahala sa aking kamay; \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"tagalog": "Walang sinomang dakila kay sa akin sa bahay na ito; walang ipinagkait sa aking anomang bagay, kung di ikaw lamang, sapagka't ikaw ay kaniyang asawa: paano ngang aking magagawa itong malaking kasamaan, at kasalanan laban sa Dios? \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 19, "word": {"tagalog": "At nangyari, na pagkarinig ng kaniyang panginoon ng mga salita na sinalita sa kaniya ng kaniyang asawa, na sinasabi, Ganitong paraan ang ginawa sa akin ng iyong alipin; ay nagalab ang kaniyang galit. \r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 45, "word": {"tagalog": "At pinanganlan ni Faraon si Jose na Zaphnath-paanea, at ibinigay na asawa sa kaniya si Asenath, na anak ni Potiphera, na saserdote sa On. At lumabas si Jose, sa lupain ng Egipto. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 27, "word": {"tagalog": "At sinabi ng iyong lingkod na aming ama sa amin, Inyong talastas na ang aking asawa ay nagkaanak sa akin ng dalawang lalake: \r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 19, "word": {"tagalog": "Ang mga anak ni Raquel na asawa ni Jacob; si Jose at si Benjamin. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 31, "word": {"tagalog": "Na doon nila inilibing si Abraham at si Sara na kaniyang asawa; na doon nila inilibing si Isaac at si Rebeca na kaniyang asawa; at doon ko inilibing si Lea: \r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 16, "word": {"tagalog": "At kaniyang sinabi, Paghilot ninyo sa mga babaing Hebrea, at pagtingin ninyo sa kanila sa dakong panganganakan; kung lalake, ay papatayin nga ninyo: datapuwa't kung babae ay inyong bubuhayin. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 1, "word": {"tagalog": "At isang lalake sa lipi ni Levi ay yumaon, at nagasawa sa isang anak na babae ng lipi ni Levi. \r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"tagalog": "At ipinagsama ni Moises ang kaniyang asawa at ang kaniyang mga anak, at kaniyang ipinagsasakay sa isang asno, at siya'y bumalik sa lupain ng Egipto: at tinangnan ni Moises ang tungkod ng Dios sa kaniyang kamay. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"tagalog": "At nagasawa si Amram kay Jochebed na kapatid na babae ng kaniyang ama, at ipinanganak nito sa kaniya si Aaron at si Moises: at ang mga naging taon ng buhay ni Amram ay isang daan at tatlong pu't pitong taon. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 23, "word": {"tagalog": "At nagasawa si Aaron kay Elisabeth, na anak ni Aminadab, na kapatid ni Naason; at ipinanganak nito sa kaniya si Nadab at si Abiu, si Eleazar at si Ithamar. \r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"tagalog": "At si Eleazar na anak ni Aaron, ay nagasawa sa isa sa mga anak ni Phutiel; at ipinanganak niya si Phinees. Ito ang mga pangulo sa mga sangbahayan ng mga magulang ng mga Levita ayon sa kanilang mga angkan. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"tagalog": "At ipinagsama ni Jethro, na biyanan ni Moises, si Sephora na asawa ni Moises, pagkatapos na kaniyang maipadala sa kanilang ama, \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"tagalog": "At si Jethro, na biyanan ni Moises, ay dumating, na kasama ang kaniyang mga anak at ang kaniyang asawa, kay Moises sa ilang na kaniyang hinantungan sa tabi ng bundok ng Dios: \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"tagalog": "At kaniyang ipinasabi kay Moises, Akong iyong biyanang si Jethro ay naparito sa iyo, at ang iyong asawa, at ang kaniyang dalawang anak na kasama niya. \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 17, "word": {"tagalog": "Huwag mong iimbutin ang bahay ng iyong kapuwa, huwag mong iimbutin ang asawa ng iyong kapuwa, ni ang kaniyang aliping lalake o babae, ni ang kaniyang baka, ni ang kaniyang asno, ni anomang bagay ng iyong kapuwa. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 3, "word": {"tagalog": "Kung siya'y pumasok na magisa, ay aalis na mag-isa: kung may asawa ay aalis nga ang kaniyang asawa na kasama niya. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 4, "word": {"tagalog": "Kung siya'y bigyan ng kaniyang panginoon ng asawa, at magkaanak sa kaniya ng mga lalake, o mga babae; ang asawa at ang kaniyang mga anak ay magiging sa kaniyang panginoon, at siya'y aalis na magisa. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"tagalog": "Datapuwa't kung maliwanag na sabihin ng alipin, Aking iniibig ang aking panginoon, ang aking asawa, at ang aking mga anak; ako'y hindi aalis na laya: \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"tagalog": "Kung siya'y magasawa sa iba, ang kaniyang pagkain, ang kaniyang damit at ang kaniyang kapangyarihang pagkaasawa ay hindi niya babawasan. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 16, "word": {"tagalog": "At kung dayain ng isang lalake ang isang dalaga, na hindi pa niya nagiging asawa at kaniyang sipingan, ay tunay na kaniyang ipagbabayad ng bigay-kaya upang maging asawa niya. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 8, "word": {"tagalog": "Ang kahubaran ng asawa ng iyong ama ay huwag mong ililitaw: yaon nga'y kahubaran ng iyong ama. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 11, "word": {"tagalog": "Ang kahubaran ng anak ng babae ng asawa ng iyong ama, na naging anak sa iyong ama, siya'y kapatid mo, huwag mong ililitaw ang kahubaran niya. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"tagalog": "Ang kahubaran ng kapatid na lalake ng iyong ama ay huwag mong ililitaw, sa asawa niya ay huwag kang sisiping: siya'y iyong ali. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 15, "word": {"tagalog": "Ang kahubaran ng iyong manugang na babae ay huwag mong ililitaw: siya'y asawa ng iyong anak; ang kahubaran niya ay huwag mong ililitaw. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"tagalog": "Ang kahubaran ng asawa ng iyong kapatid na lalake ay huwag mong ililitaw: kahubaran nga ng iyong kapatid na lalake. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"tagalog": "At huwag kang makikisama sa isang babaing kalakip ng kaniyang kapatid, na magiging kaagaw niya, na iyong ililitaw ang kahubaran nito, bukod sa kahubaran niyaon, sa buong buhay niya. \r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 20, "word": {"tagalog": "At huwag kang sisiping sa asawa ng iyong kapuwa, na magpapakadumi sa kaniya. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"tagalog": "Ang lalake na mangalunya sa asawa ng iba, sa makatuwid baga'y yaong mangalunya sa asawa ng kaniyang kapuwa, ay papatayin na walang pagsala ang nangangalunya at ang napakalunya. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 11, "word": {"tagalog": "At ang lalaking sumiping sa asawa ng kaniyang ama, ay kahubaran ng kaniyang ama ang kaniyang inilitaw: kapuwa sila papatayin na walang pagsala; mabububo ang dugo nila sa kanila. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"tagalog": "At kung ang isang lalake ay magasawa sa isang babae at sa kaniyang ina, ay kasamaan; susunugin sa apoy kapuwa siya at sila; upang huwag magkaroon ng kasamaan sa inyo. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"tagalog": "At kung ang isang lalake ay sumiping sa asawa ng kaniyang amain ay kaniyang inilitaw ang kahubaran ng kaniyang amain: tataglayin nila ang kanilang kasalanan; mamamatay silang walang anak. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"tagalog": "At kung ang isang lalake ay makisama sa asawa ng kaniyang kapatid na lalake, ay kahalayan: kaniyang inilitaw ang kahubaran ng kaniyang kapatid na lalake; mabubuhay silang walang anak. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"tagalog": "Huwag silang makikisama sa patutot o lapastangan, ni makikisama sa babaing inihiwalay ng kaniyang asawa: sapagka't ang saserdote ay banal sa kaniyang Dios. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 13, "word": {"tagalog": "At siya'y magaasawa sa isang dalagang malinis. \r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 14, "word": {"tagalog": "Sa bao o inihiwalay, sa lamas o patutot ay huwag siyang magaasawa; kundi sa isang dalagang malinis sa kaniyang sariling bayan magaasawa siya. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 12, "word": {"tagalog": "Salitain mo sa mga anak ni Israel, at sabihin mo sa kanila, Kung ang asawa ng sinomang lalake ay malilisya, at sasalangsang sa kaniya, \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"tagalog": "At ang diwa ng paninibugho ay sasakaniya, at siya'y maninibugho sa kaniyang asawa at siya'y madudumhan: o kung sasakaniya ang diwa ng paninibugho at siya'y maninibugho sa kaniyang asawa, at ito'y hindi madudumhan: \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"tagalog": "Ay dadalhin nga ng lalake sa saserdote ang kaniyang asawa, at ipagdadala ng alay ng babae ng ikasangpung bahagi ng isang epa ng harina ng sebada: hindi niya bubuhusan ng langis o lalagyan man ng kamangyan; sapagka't handog na harina tungkol sa paninibugho, handog na harinang alaala na nagpapaalaala ng kasalanan. \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"tagalog": "Ito ang kautusan tungkol sa paninibugho, pagka ang isang babae ay nalilisiya sa lalaking di niya asawa, at nadumhan; \r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"tagalog": "O pagka ang diwa ng paninibugho ay sumasaisang lalake, at naninibugho sa kaniyang asawa; ay pahaharapin nga ang babae sa Panginoon at gagawin ng saserdote sa kaniya ang buong kautusang ito. \r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"tagalog": "At ang pangalan ng asawa ni Amram ay Jochabed, na anak na babae ni Levi, na ipinanganak kay Levi sa Egipto: at ipinanganak niya kay Amram si Aaron at si Moises, at si Miriam na kapatid nila. \r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"tagalog": "Ito ang mga palatuntunan na iniutos ng Panginoon kay Moises, sa magasawa at sa magama samantalang ang anak na dalaga ay nasa bahay ng kaniyang ama. \r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 8, "word": {"tagalog": "At bawa't anak na babae na nagaari sa anomang lipi ng mga anak ni Israel ay magasawa sa isa ng angkan ng lipi ng kaniyang ama, upang ang mga anak ni Israel ay magmana bawa't isa ng mana ng kaniyang mga magulang. \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 21, "word": {"tagalog": "Ni huwag mong iimbutin ang asawa ng iyong kapuwa; ni huwag mong pagnanasaan ang bahay ng iyong kapuwa, ang kaniyang bukid, ni ang kaniyang aliping lalake, o babae, ni ang kaniyang baka, ni ang kaniyang asno, ni anomang bagay ng iyong kapuwa. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"tagalog": "Kung ang inyong kapatid na lalake, na anak ng iyong ina, o ang iyong anak na lalake o babae, o ang asawa ng iyong sinapupunan, o ang iyong kaibigan, na parang iyong sariling kaluluwa, ay humimok sa iyo ng lihim, na magsabi, Tayo'y yumaon at maglingkod sa ibang mga dios, na hindi mo nakilala, ninyo o ng iyong mga magulang; \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 7, "word": {"tagalog": "At sinong lalake ang nagasawa sa isang babae at di pa niya nakukuha? siya'y yumaon at bumalik sa kaniyang bahay, baka siya'y mamatay sa pakikibaka, at ibang lalake ang kumuha sa kaniyang asawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 11, "word": {"tagalog": "At makakakita ka sa mga bihag ng isang magandang babae, at magkaroon ka ng nasa sa kaniya, at iibigin mo siyang kuning asawa, \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"tagalog": "At kaniyang huhubarin ang suot na pagkabihag sa kaniya, at matitira sa iyong bahay, at iiyakan ang kaniyang ama at ang kaniyang ina na isang buong buwan: at pagkatapos noo'y sisiping ka sa kaniya, at ikaw ay magiging asawa niya, at siya'y magiging iyong asawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 13, "word": {"tagalog": "Kung ang sinoman ay magasawa, at sumiping sa kaniya, at kaniyang kapootan siya, \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 16, "word": {"tagalog": "At sasabihin ng ama ng dalaga sa mga matanda, Ibinigay ko ang aking anak sa lalaking ito na maging asawa at kaniyang kinapootan siya; \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"tagalog": "At kanilang sisingilin siya ng isang daang siklong pilak at ibibigay sa ama ng dalaga sapagka't kaniyang ikinalat ang isang masamang dangal ng isang donselya sa Israel: at siya'y magiging kaniyang asawa; hindi niya mapalalayas siya sa lahat ng kaniyang kaarawan. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"tagalog": "Ay inyo ngang ilalabas kapuwa sila sa pintuan ng bayang yaon, at inyong babatuhin sila ng mga bato upang sila'y mamatay; ang babae, sapagka't di siya sumigaw, ay nasa bayan; at ang lalake, sapagka't pinangayupapa ang asawa ng kaniyang kapuwa: gayon mo aalisin ang kasamaan sa gitna mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 29, "word": {"tagalog": "Ang lalake nga na sumiping sa kaniya ay magbibigay sa ama ng babae ng limang pung siklong pilak, at siya'y magiging kaniyang asawa, sapagka't kaniyang pinangayupapa siya; hindi niya mapalalayas sa lahat ng kaniyang kaarawan. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 30, "word": {"tagalog": "Huwag kukunin ng isang lalake ang asawa ng kaniyang ama, at huwag ililitaw ang balabal ng kaniyang ama. \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 1, "word": {"tagalog": "Pagka ang isang lalake ay kumuha ng isang babae at pinakasalan, ay mangyayari nga, na kung ang babae ay hindi kalugdan ng kaniyang mga mata, sapagka't kinasumpungan niya ng isang kahiyahiyang bagay, ay lalagda siya ng isang kasulatan ng paghihiwalay, at ibibigay niya sa kaniyang kamay, at papagpapaalamin niya siya sa kaniyang bahay. \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 2, "word": {"tagalog": "At pagkaalis niya sa bahay ng lalake, ay makayayaon siya at makapagaasawa sa ibang lalake. \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"tagalog": "At kung kapootan siya ng huling asawa, at lagdaan siya ng isang kasulatan ng paghihiwalay, at ibigay sa kaniyang kamay, at papagpaalamin siya sa kaniyang bahay; o kung mamatay ang huling asawa, na kumuha sa kaniya upang maging asawa niya; \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"tagalog": "Hindi na siya makukuhang muling maging asawa ng kaniyang unang asawa na humiwalay sa kaniya, pagkatapos na kaniyang mapangayupapa siya; sapagka't yao'y karumaldumal sa harap ng Panginoon: at huwag mong papagkakasalahin ang lupain na ibinibigay na pinakamana sa iyo ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"tagalog": "Pagka ang isang lalake ay bagong kasal, ay huwag lalabas na sasama sa hukbo ni mamamahala ng anomang katungkulan; siya'y magiging laya sa bahay na isang taon at kaniyang pasasayahin ang kaniyang asawa na kaniyang kinuha. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"tagalog": "Kung ang magkapatid ay tumahang magkasama, at isa sa kanila'y mamatay, at walang anak, ang asawa ng patay ay huwag magaasawa ng iba sa labas: ang kapatid ng kaniyang asawa ay sisiping sa kaniya, at kukunin siya niyang asawa, at tutuparin sa kaniya ang tungkulin ng pagkakapatid ng asawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"tagalog": "At kung ayaw kunin ng lalake ang asawa ng kaniyang kapatid, ay sasampa nga ang asawa ng kaniyang kapatid sa pintuang-bayan sa mga matanda, at sasabihin, Ang kapatid ng aking asawa ay tumatangging itindig ang pangalan ng kaniyang kapatid sa Israel; ayaw niyang tuparin sa akin ang tungkulin ng pagkakapatid ng asawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"tagalog": "Ang asawa nga ng kapatid ay paroroon sa kaniya sa harap ng mga matanda at huhubarin ang panyapak niya sa kaniyang mga paa, at luluran siya sa mukha; at siya'y sasagot at sasabihin, Ganyan ang gagawin sa lalake, na ayaw magtayo ng sangbahayan ng kaniyang kapatid. \r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"tagalog": "Pag may dalawang lalaking nag-away, at ang asawa ng isa ay lumapit upang iligtas ang kaniyang asawa sa kamay ng nananakit sa kaniya, at iniunat niya ang kaniyang kamay at hinawakan niya ang mga sangkap na lihim: \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 20, "word": {"tagalog": "Sumpain yaong sumiping sa asawa ng kaniyang ama; sapagka't kaniyang inilitaw ang balabal ng kaniyang ama. At ang buong bayan ay magsasabi, Siya nawa. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 30, "word": {"tagalog": "Ikaw ay magaasawa, at ibang lalake ang sisiping sa kaniya: ikaw ay magtatayo ng isang bahay, at hindi mo tatahanan: ikaw ay maguubasan, at hindi mo mapapakinabangan ang bunga niyaon. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"tagalog": "Ang lalaking mahabagin sa gitna mo, at totoong maramdamin, ay magiging masama ang kaniyang mata sa kaniyang kapatid, at sa asawa ng kaniyang sinapupunan, at sa labis sa kaniyang mga anak na ititira: \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 16, "word": {"tagalog": "At sinabi ni Caleb, Ang sumakit sa Chiriath-sepher at sumakop, sa kaniya ko papagaasawahin si Axa na aking anak na babae. \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"tagalog": "At sinakop ni Othoniel na anak ni Cenez, na kapatid ni Caleb: at pinapagasawa niya sa kaniya si Axa na kaniyang anak na babae. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 12, "word": {"tagalog": "At sinabi ni Caleb, Ang sumakit sa Chiriath-sepher at sumakop niyaon, ay doon ko papagaasawahin si Axa na aking anak. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"tagalog": "At si Othoniel na anak ni Cenez, kapatid na bata ni Caleb, ay siyang sumakop: at pinapag-asawa nito sa kaniya si Axa na kaniyang anak. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"tagalog": "Si Debora nga, na propetisa, asawa ni Lapidoth, ay naghukom sa Israel nang panahong yaon. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"tagalog": "Gayon ma'y tumakas si Sisara na tumakbo sa tolda ni Jael na asawa ni Heber na Cineo; sapagka't may kapayapaan si Jabin na hari sa Asor at ang sangbahayan ni Heber na Cineo. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 21, "word": {"tagalog": "Nang magkagayo'y kumuha si Jael na asawa ni Heber ng isang tulos ng tolda, at kumuha ng isang pamukpok sa kaniyang kamay at naparoong dahandahan sa kaniya, at itinusok ang tulos sa kaniyang pilipisan, at pinalagpasan siya hanggang sa lupa; sapagka't siya'y nakatulog ng mahimbing; sa gayo'y nanglupaypay siya at namatay. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 24, "word": {"tagalog": "Pagpalain sa lahat ng babae si Jael, Ang asawa ni Heber na Cineo, Pagpalain siya sa lahat ng babae sa tolda. \r\n"}}, {"book": "Judges", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang asawa ni Galaad ay nagkaanak sa kaniya ng mga lalake; at nang magsilaki ang mga anak ng kaniyang asawa ay kanilang pinalayas si Jephte, at sinabi nila sa kaniya, Ikaw ay hindi magmamana sa sangbahayan ng aming ama; sapagka't ikaw ay anak ng ibang babae. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 2, "word": {"tagalog": "At may isang lalake sa Sora sa angkan ng mga Danita, na ang pangala'y Manoa; at ang kaniyang asawa ay baog, at hindi nagkaanak. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 11, "word": {"tagalog": "At bumangon si Manoa, at sumunod sa kaniyang asawa, at naparoon sa lalake, at sinabi sa kaniya, Ikaw ba ang lalake na nagsalita sa babaing ito? At kaniyang sinabi, Ako nga. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"tagalog": "Sa gayo'y kumuha si Manoa ng isang anak ng kambing pati ng handog na harina, at inihandog sa Panginoon sa ibabaw ng bato: at gumawa ng kamanghamangha ang anghel, at minasdan ni Manoa at ng kaniyang asawa. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"tagalog": "Sapagka't nangyari, nang umilanglang sa langit ang alab mula sa dambana, na ang anghel ng Panginoon ay napailanglang sa alab ng dambana: at minasdan ni Manoa at ng kaniyang asawa; at sila'y nangapasubasob sa lupa. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"tagalog": "Nguni't hindi na napakita ang anghel ng Panginoon kay Manoa o sa kaniyang asawa. Nang magkagayo'y naalaman ni Manoa na siya'y anghel ng Panginoon. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 22, "word": {"tagalog": "At sinabi ni Manoa sa kaniyang asawa, Walang pagsalang tayo'y mamamatay, sapagka't ating nakita ang Dios. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"tagalog": "Nguni't sinabi ng asawa niya sa kaniya, Kung nalulugod ang Panginoon na patayin tayo, hindi sana niya tinanggap ang handog na sinunog at ang handog na harina sa ating kamay, ni ipinakita man sa atin ang lahat ng mga bagay na ito ni nasaysay man sa panahong ito, ang mga bagay na gaya nito. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 2, "word": {"tagalog": "At siya'y umahon, at isinaysay sa kaniyang ama at sa kaniyang ina, at sinabi, Aking nakita ang isang babae sa Timnah, sa mga anak ng mga Filisteo: ngayon nga'y papagasawahin ninyo ako sa kaniya. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 3, "word": {"tagalog": "Nang magkagayo'y sinabi ng kaniyang ama at ng kaniyang ina sa kaniya, Wala na bang babae sa mga anak ng iyong kapatid, o sa aking buong bayan, na ikaw ay yayaong magaasawa sa mga di tuling Filisteo? At sinabi ni Samson sa kaniyang ama, Papag-asawahin mo ako sa kaniya; sapagka't siya'y lubhang nakalulugod sa akin. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"tagalog": "At nangyari, nang ikapitong araw, na kanilang sinabi sa asawa ni Samson, Dayain mo ang iyong asawa, upang maisaysay niya sa amin ang bugtong, baka ikaw ay sunugin namin at ang sangbahayan ng iyong ama: inanyayahan ba ninyo kami upang papaghirapin? di ba gayon? \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"tagalog": "At umiyak ang asawa ni Samson sa harap niya, at nagsabi, Kinapopootan mo lamang ako, at hindi mo ako iniibig: ikaw ay nagbugtong ng isang bugtong sa mga anak ng aking bayan, at hindi mo isinaysay sa akin. At sinabi niya sa kaniya, Narito, hindi ko isinaysay sa aking ama, o sa aking ina man, at akin bang sasaysayin sa iyo? \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 20, "word": {"tagalog": "Nguni't ang asawa ni Samson ay ibinigay sa kaniyang kasama, na siya niyang inaaring parang kaniyang kaibigan. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"tagalog": "Nguni't nangyari pagkatapos ng sangdaling panahon, sa panahon ng pagaani ng trigo, na dumalaw si Samson na may dalang isang anak ng kambing sa kaniyang asawa; at kaniyang sinabi, Aking papasukin ang aking asawa sa loob ng silid. Nguni't ayaw papasukin siya ng kaniyang biyanang lalake. \r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"tagalog": "Nang magkagayo'y sinabi ng mga Filisteo, Sinong gumawa nito? At kanilang sinabi, Si Samson na manugang ni Timnateo, sapagka't kaniyang kinuha ang asawa niya at ibinigay sa kaniyang kasama. At sumampa ang mga Filisteo, at sinunog ang babae at ang kaniyang ama. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 1, "word": {"tagalog": "Ang mga lalake nga ng Israel ay nagsisumpa sa Mizpa, na nagsasabi, Walang sinoman sa atin na magbibigay ng kaniyang anak na babae sa Benjamin upang maging asawa. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 18, "word": {"tagalog": "Gayon man ay hindi natin maibibigay na asawa sa kanila ang ating mga anak na babae: sapagka't ang mga anak ni Israel ay nagsisumpa, na nangagsasabi, Sumpain yaong magbigay ng asawa sa Benjamin. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 21, "word": {"tagalog": "At tingnan ninyo, at, narito, kung ang mga anak na babae sa Silo ay lumabas na sumayaw ng mga sayaw, lumabas nga kayo sa ubasan, at kumuha ang bawa't lalake sa inyo, ng kaniyang asawa sa mga anak sa Silo; at yumaon kayo sa lupain ng Benjamin. \r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"tagalog": "At mangyayari, na pagka ang kanilang mga magulang o ang kanilang mga kapatid ay naparito upang kami ay usapin, ay aming sasabihin sa kanila, Ipagkaloob na ninyo sila sa amin: sapagka't hindi namin kinuha na asawa sa bawa't isa sa kanila sa pagkikipagbaka: o ibinigay man ninyo sila sa kanila, sa ibang paraan kayo'y magkakasala. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"tagalog": "At nangyari nang mga kaarawan nang humatol ang mga hukom, na nagkagutom sa lupain. At isang lalaking taga Bethlehem-juda ay yumaong nakipamayan sa lupain ng Moab, siya, at ang kaniyang asawa, at ang kaniyang dalawang anak na lalake. \r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 2, "word": {"tagalog": "At ang pangalan ng lalake ay Elimelech, at ang pangalan ng kaniyang asawa ay Noemi, at ang pangalan ng kaniyang dalawang anak ay Mahalon at Chelion, mga Ephrateo na taga Bethlehem-juda. At sila'y naparoon sa lupain ng Moab, at nanirahan doon. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 5, "word": {"tagalog": "Nang magkagayo'y sinabi ni Booz, Anomang araw na iyong bilhin ang parang sa kamay ni Noemi, ay marapat na iyong bilhin din ang kay Ruth na Moabita, na asawa ng namatay, upang ibangon ang pangalan ng namatay sa kaniyang mana. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 10, "word": {"tagalog": "Bukod dito'y si Ruth na Moabita, na asawa ni Mahalon, ay aking binili na maging aking asawa, upang ibangon ang pangalan ng namatay sa kaniyang mana, upang ang pangalan ng namatay ay huwag mahiwalay sa gitna ng kaniyang mga kapatid, at sa pintuang-bayan ng kaniyang dako: kayo'y mga saksi sa araw na ito. \r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 13, "word": {"tagalog": "Sa gayo'y kinuha ni Booz si Ruth, at siya'y naging kaniyang asawa; at siya'y sumiping sa kaniya, at pinapaglihi ng Panginoon, at siya'y nanganak ng isang lalake. \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"tagalog": "At pagka dumarating ang araw na si Elcana ay naghahain, ay kaniyang binibigyan ng mga bahagi si Peninna na kaniyang asawa, at ang lahat ng kaniyang mga anak na lalake at babae: \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 19, "word": {"tagalog": "At sila'y bumangong maaga ng kinaumagahan, at sumamba sa Panginoon, at bumalik, at umuwi sa kanilang bahay sa Ramatha; at nakilala ni Elcana si Ana na kaniyang asawa; at inalaala siya ng Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 20, "word": {"tagalog": "At binasbasan ni Eli si Elcana at ang kaniyang asawa, at sinabi, Bigyan ka nawa ng Panginoon ng binhi sa babaing ito sa lugar ng hingi na kaniyang hiningi sa Panginoon. At sila'y umuwi sa kanilang sariling bahay. \r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"tagalog": "At ang kaniyang manugang, na asawa ni Phinees, ay buntis na kagampan: at pagkarinig niya ng balita na ang kaban ng Dios ay kinuha, at ang kaniyang biyanan at kaniyang asawa ay patay na, ay yumukod siya at napanganak; sapagka't ang kaniyang pagdaramdam ay dumating sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 50, "word": {"tagalog": "At ang pangalan ng asawa ni Saul ay Ahinoam, na anak ni Aimaas: at ang pangalan ng kaniyang kapitan sa hukbo ay Abner na anak ni Ner, amain ni Saul. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 17, "word": {"tagalog": "At sinabi ni Saul kay David, Narito ang aking lalong matandang anak na babae na si Merab; siya'y aking ibibigay sa iyo na asawa: magpakatapang ka lamang dahil sa akin, at iyong ilaban ang mga pagbabaka ng Panginoon. Sapagka't sinabi ni Saul, Huwag pagbuhatan siya ng aking kamay, kundi ang kamay ng mga Filisteo, ang magbuhat sa kaniya. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"tagalog": "Nguni't nangyari na sa panahong ibibigay kay David si Merab na anak na babae ni Saul, ay ibinigay na asawa kay Adriel na Meholatita. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 27, "word": {"tagalog": "At tumindig si David at yumaon, siya at ang kaniyang mga lalake, at pumatay sa mga Filisteo ng dalawang daang lalake; at dinala ni David ang kanilang mga balat ng masama, at kaniyang ibinigay ng buong bilang sa hari, upang siya'y maging manugang ng hari. At ibinigay na asawa sa kaniya ni Saul si Michal na kaniyang anak na babae. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"tagalog": "At nagsugo si Saul ng mga sugo sa bahay ni David, upang siya'y bantayan, at siya'y patayin sa kinaumagahan: at sinaysay sa kaniya ni Michal na asawa ni David, na sinasabi, Kundi mo iligtas ang iyong buhay ngayong gabi bukas ay papatayin ka. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"tagalog": "Ang pangalan nga ng lalake ay Nabal; at ang pangalan ng kaniyang asawa ay Abigail: at ang babae ay matalino, at may magandang pagmumukha; nguni't ang lalake ay masungit at masama sa kaniyang mga gawa; at siya'y supling sa sangbahayan ni Caleb. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 14, "word": {"tagalog": "Nguni't isinaysay ng isa sa mga bataan kay Abigail, na asawa ni Nabal, na sinasabi, Narito, si David ay nagsugo ng mga sugo mula sa ilang upang bumati sa ating panginoon; at kaniyang tinanggihan. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 37, "word": {"tagalog": "At nangyari sa kinaumagahan, nang ang alak ay mapawi kay Nabal, na isinaysay ng asawa niya sa kaniya ang mga bagay na ito, at nagkasakit siya sa puso, at siya'y naging parang isang bato. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"tagalog": "At nang mabalitaan ni David na si Nabal ay namatay, ay kaniyang sinabi, Purihin nawa ang Panginoon na siyang nagsanggalang ng aking kadustaan mula sa kamay ni Nabal, at pinigil ang kaniyang lingkod sa kasamaan: at ang masamang gawa ni Nabal ay ibinalik ng Panginoon sa kaniyang sariling ulo. At nagsugo si David upang salitain kay Abigail na kunin siya na maging asawa niya. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 40, "word": {"tagalog": "At nang dumating ang mga lingkod ni David kay Abigail sa Carmelo, ay kanilang sinalita sa kaniya, na sinasabi, Sinugo kami ni David sa iyo, upang kunin ka na maging asawa niya. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 42, "word": {"tagalog": "At nagmadali si Abigail, at bumangon, at sumakay sa isang asno, na kasama ng limang dalaga niya na sumusunod sa kaniya; at siya'y sumunod sa mga sugo ni David, at naging kaniyang asawa. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 44, "word": {"tagalog": "Ngayo'y ibinigay ni Saul si Michal na kaniyang anak, na asawa ni David, kay Palti na anak ni Lais na taga Gallim. \r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 3, "word": {"tagalog": "At tumahan si David na kasama ni Achis sa Gath, siya at ang kaniyang mga lalake, bawa't lalake ay kasama ang kaniyang sangbahayan, sa makatuwid baga'y si David pati ng kaniyang dalawang asawa, si Ahinoam na taga Jezreel at si Abigail na taga Carmelo na asawa ni Nabal. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 5, "word": {"tagalog": "At ang dalawang asawa ni David ay nabihag, si Ahinoam na taga Jezreel, at si Abigail, na asawa ni Nabal, na taga Carmelo. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"tagalog": "Nang magkagayo'y sumagot ang lahat ng masamang tao, at mga tao na hamak, sa mga yumaong kasama ni David, at nagsabi, Sapagka't hindi sila yumaong kasama namin, hindi namin bibigyan sila ng samsam na aming nabawi, liban sa bawa't lalake ay ang kaniyang asawa at ang kaniyang mga anak, upang kanilang dalhin, at yumaon. \r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 2, "word": {"tagalog": "Sa gayo'y umahon si David doon, at pati ng kaniyang dalawang asawa, si Ahinoam na taga Jezreel, at si Abigail na asawa ni Nabal, na taga Carmelo. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 3, "word": {"tagalog": "At ang kaniyang pangalawa ay si Chileab, kay Abigail na asawa ni Nabal na taga Carmelo; at ang ikatlo ay si Absalom na anak ni Maacha na anak ni Talmai na hari sa Gessur; \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 5, "word": {"tagalog": "At ang ikaanim ay si Jetream kay Egla, na asawa ni David. Ang mga ito'y ipinanganak kay David sa Hebron. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 14, "word": {"tagalog": "At nagsugo ng mga sugo si David kay Is-boseth na anak ni Saul, na sinasabi, Isauli mo sa akin ang aking asawa na si Michal, na siyang aking pinakasalan sa halaga na isang daang balat ng masama ng mga Filisteo. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 3, "word": {"tagalog": "At nagsugo si David, at nagpasiyasat tungkol sa babae. At sinabi ng isa, Hindi ba ito ay si Bath-sheba na anak ni Eliam, na asawa ni Uria na Hetheo? \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 11, "word": {"tagalog": "At sinabi ni Uria kay David, Ang kaban, at ang Israel, at ang Juda, ay nasa mga tolda at ang aking panginoon si Joab, at ang mga lingkod ng aking panginoon, ay nangahahantong sa luwal na parang; yayaon nga ba ako sa aking bahay, upang kumain, at upang uminom, at upang sumiping sa aking asawa? buhay ka, at buhay ang iyong kaluluwa, hindi ko gagawin ang bagay na ito. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"tagalog": "At nang marinig ng asawa ni Uria na si Uria na kaniyang asawa ay namatay, kaniyang tinangisan ang kaniyang asawa. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 27, "word": {"tagalog": "At nang ang pagtangis ay makaraan, ay nagsugo si David at kinuha siya sa kaniyang bahay, at siya'y naging kaniyang asawa, at nagkaanak sa kaniya ng isang lalake. Nguni't ang bagay na ginawa ni David ay minasama ng Panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"tagalog": "Bakit nga iyong niwalang kabuluhan ang salita ng Panginoon, na iyong ginawa ang masama sa kaniyang paningin? iyong sinugatan ng tabak si Uria na Hetheo, at iyong kinuha ang kaniyang asawa upang maging iyong asawa, at iyong pinatay siya ng tabak ng mga anak ni Ammon. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 10, "word": {"tagalog": "Ngayon nga'y ang tabak ay hindi hihiwalay kailan man sa iyong sangbahayan; sapagka't iyong niwalan ng kabuluhan ako, at iyong kinuha ang asawa ni Uria na Hetheo upang maging iyong asawa. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 15, "word": {"tagalog": "At si Nathan ay umuwi sa kaniyang bahay. At sinaktan ng Panginoon ang bata na ipinanganak ng asawa ni Uria kay David, at totoong malubha. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"tagalog": "At inaliw ni David si Bath-sheba na kaniyang asawa, at lumapit sa kaniya, at sumiping sa kaniya: At siya'y nanganak ng isang lalake, at tinawag niya ang kaniyang pangalan na Salomon. At minahal siya ng Panginoon. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"tagalog": "At kaniyang sinabi, Isinasamo ko sa iyo na iyong salitain kay Salomon na hari, (sapagka't hindi siya pahihindi sa iyo,) na ibigay niyang asawa sa akin si Abisag na Sunamita. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"tagalog": "At sinabi niya, Ibigay mong asawa si Abisag na Sunamita sa iyong kapatid na kay Adonia. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 11, "word": {"tagalog": "Si Ben-abinadab sa buong kataasan ng Dor (na ang asawa'y si Taphat na anak ni Salomon:) \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 15, "word": {"tagalog": "Si Ahimaas, sa Nephtali; (Ito rin ang nagasawa kay Basemath na anak na babae ni Salomon.) \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 8, "word": {"tagalog": "At ang kaniyang bahay na tahanan, ibang looban sa loob ng portiko ay sa gayon ding gawa. Kaniyang iginawa rin naman ng bahay ang anak na babae ni Faraon (na naging asawa ni Salomon) na hawig portikong ito. \r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"tagalog": "Si Faraong hari sa Egipto ay umahon, at sinakop ang Gezer, at sinunog ng apoy, at pinatay ang mga Cananeo na nagsisitahan sa bayan, at ibinigay na pinakabahagi sa kaniyang anak na babae, na asawa ni Salomon. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 19, "word": {"tagalog": "At si Adad ay nakasumpong ng malaking biyaya sa paningin ni Faraon, na anopa't kaniyang ibinigay na asawa sa kaniya ang kapatid ng kaniyang sariling asawa, ang kapatid ni Thaphenes na reina. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"tagalog": "At sinabi ni Jeroboam sa kaniyang asawa, Bumangon ka, isinasamo ko sa iyo at magpakunwari kang iba upang huwag kang makilala na asawa ni Jeroboam; at pumaroon ka sa Silo; narito, naroon si Ahias na propeta na nagsalita tungkol sa akin, na ako'y magiging hari sa bayang ito. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 4, "word": {"tagalog": "At ginawang gayon ng asawa ni Jeroboam at bumangon, at naparoon sa Silo, at naparoon sa bahay ni Ahias. Si Ahias nga ay di na makakita; sapagka't ang kaniyang mga mata'y malabo na, dahil sa kaniyang gulang. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 5, "word": {"tagalog": "At sinabi ng Panginoon kay Ahias, Narito, ang asawa ni Jeroboam ay naparirito na tinatanong ka tungkol sa kaniyang anak; sapagka't siya'y may sakit: ganito't ganito ang iyong sasabihin sa kaniya: sapagka't mangyayari, pagka siya'y pumasok, na siya'y magpapakunwari na ibang babae. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"tagalog": "At nagkagayon, nang marinig ni Ahias ang ingay ng kaniyang mga paa, pagpasok niya sa pintuan, na sinabi niya, Pumasok ka, ikaw, na asawa ni Jeroboam; bakit ka nagpapakunwaring iba? Sapagka't ako'y sinugo sa iyo na may masamang balita. \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 17, "word": {"tagalog": "At ang asawa ni Jeroboam ay tumindig, at yumaon, at naparoon sa Thirsa: at pagpasok niya sa pasukan ng bahay, ang bata'y namatay. \r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"tagalog": "At nangyari, na wari isang magaang bagay sa kaniya na lumakad sa mga kasalanan ni Jeroboam na anak ni Nabat, na siya'y nagasawa kay Jezabel, na anak ni Ethbaal na hari ng mga Sidonio, at yumaon at naglingkod kay Baal, at sumamba sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 5, "word": {"tagalog": "Nguni't si Jezabel na kaniyang asawa ay naparoon sa kaniya, at nagsabi sa kaniya, Bakit ang iyong diwa ay totoong malungkot na hindi ka kumakain ng tinapay? \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 7, "word": {"tagalog": "At sinabi ni Jezabel na kaniyang asawa sa kaniya, Ikaw ba ngayon ang namamahala sa kaharian ng Israel? ikaw ay bumangon, at kumain ng tinapay, at pasayahin mo ang iyong puso: aking ibibigay sa iyo ang ubasan ni Naboth na Jezreelita. \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 25, "word": {"tagalog": "(Nguni't walang gaya ni Achab na nagbili ng kaniyang sarili upang gumawa ng kasamaan sa paningin ng Panginoon, na hinikayat ni Jezabel na kaniyang asawa. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 2, "word": {"tagalog": "At ang mga taga Siria ay nagsilabas na mga pulupulutong, at nagdala ng bihag na mula sa lupain ng Israel na isang dalagita; at siya'y naglingkod sa asawa ni Naaman. \r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"tagalog": "At siya'y lumakad ng lakad ng mga hari sa Israel, gaya ng ginawa ng sangbahayan ni Achab: sapagka't ang anak ni Achab ay kaniyang asawa: at siya'y gumawa ng masama sa paningin ng Panginoon. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 9, "word": {"tagalog": "At si Joas na hari sa Israel ay nagsugo kay Amasias na hari sa Juda, na nagsasabi, Ang dawag na nasa Libano ay nagsugo sa sedro na nasa Libano, na nagsasabi, Ibigay mong asawa ang iyong anak na babae sa aking anak: at nagdaan ang isang mabangis na hayop na nasa Libano, at niyapakan ang dawag. \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"tagalog": "Sa gayo'y si Hilcias na saserdote, at si Ahicam, at si Achbor, at si Saphan, at si Asaia, ay nagsiparoon kay Hulda na propetisa, na asawa ni Sallum na anak ni Ticva na anak ni Araas, na katiwala sa mga kasuutan (siya nga'y tumatahan sa Jerusalem sa ikalawang bahagi;) at sila'y nakipagsanggunian sa kaniya. \r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"tagalog": "At namatay si Baal-hanan, at si Adad ay naghari na kahalili niya; at ang pangalan ng kaniyang bayan ay Pai: at ang pangalan ng kaniyang asawa ay Meetabel, na anak na babae ni Matred, na anak na babae ni Me-zaab. \r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 18, "word": {"tagalog": "At nagkaanak si Caleb na anak ni Hesron kay Azuba na asawa niya, at kay Jerioth: at ang mga ito ang kaniyang mga anak: si Jeser, at si Sobad, at si Ardon. \r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 24, "word": {"tagalog": "At pagkamatay ni Hesron sa Caleb-ephrata ay ipinanganak nga ni Abia na asawa ni Hesron sa kaniya si Ashur na ama ni Tecoa. \r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 26, "word": {"tagalog": "At si Jerameel ay nagasawa ng iba, na ang pangalan ay Atara; siya ang ina ni Onam. \r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 29, "word": {"tagalog": "At ang pangalan ng asawa ni Abisur ay Abihail; at ipinanganak niya sa kaniya si Aban, at si Molib. \r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 35, "word": {"tagalog": "At pinapagasawa ni Sesan ang kaniyang anak na babae kay Jarha na kaniyang alipin at ipinanganak niya si Athai sa kaniya. \r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 3, "word": {"tagalog": "Ang ikalima'y si Sephatias, ni Abithal; ang ikaanim ay si Itream, ni Egla na asawa niya. \r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 18, "word": {"tagalog": "At ipinanganak ng kaniyang asawang Judia si Jered, na ama ni Gedor, at si Heber na ama ni Socho, at si Icuthiel na ama ni Zanoa. At ito ang mga anak ni Bethia na anak na babae ni Faraon, na naging asawa ni Mered. \r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 19, "word": {"tagalog": "At ang mga anak ng asawa ni Odias, na kapatid na babae ni Naham, ay ang ama ni Keila na Garmita, at ni Esthemoa na Maachateo. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 15, "word": {"tagalog": "At si Machir ay nagasawa kay Huppim at kay Suppim, na ang pangalan ng kapatid na babae nila ay Maacha; at ang pangalan ng ikalawa ay Salphaad: at si Salphaad ay nagkaanak ng mga babae. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"tagalog": "At si Maacha na asawa ni Machir ay nanganak ng isang lalake, at tinawag niya ang kaniyang pangalan na Peres; at ang pangalan ng kaniyang kapatid ay Seres; at ang kaniyang mga anak ay si Ulam at si Recem. \r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"tagalog": "At siya'y sumiping sa kaniyang asawa, at siya'y naglihi, at nagkaanak ng isang lalake, at tinawag niya ang kaniyang pangalan na Beria, sapagka't sumakaniyang bahay ang kasamaan. \r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 9, "word": {"tagalog": "At ipinanganak sa kaniya ni Chodes na kaniyang asawa, si Jobab, at si Sibias, at si Mesa, at si Malcham, \r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 29, "word": {"tagalog": "At sa Gabaon ay tumahan ang ama ni Gabaon, si Jeiel, na ang pangalan ng asawa ay Maacha: \r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 35, "word": {"tagalog": "At sa Gabaon ay tumahan ang ama ni Gabaon, si Jehiel, na ang pangalan ng kaniyang asawa ay Maacha: \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"tagalog": "At iniahon ni Salomon ang anak na babae ni Faraon mula sa bayan ni David hanggang sa bahay na kaniyang itinayo na ukol sa kaniya; sapagka't kaniyang sinabi, Hindi tatahan ang aking asawa sa bahay ni David na hari sa Israel, sapagka't ang mga dako ay banal na pinagpasukan sa kaban ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 18, "word": {"tagalog": "At nagasawa si Roboam kay Mahalath na anak ni Jerimoth na anak ni David, at kay Abihail na anak ni Eliab, na anak ni Isai; \r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"tagalog": "At siya'y lumakad ng lakad ng mga hari sa Israel, gaya ng ginawa ng sangbahayan ni Achab; sapagka't siya'y nagasawa sa anak ni Achab: at siya'y gumawa ng kasamaan sa paningin ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 11, "word": {"tagalog": "Nguni't kinuha ni Josabeth, na anak na babae ng hari, si Joas na anak ni Ochozias, at inalis niyang lihim siya sa gitna ng mga anak ng hari na nangapatay, at inilagay niya siya at ang kaniyang yaya sa silid na higaan. Gayon ikinubli ni Josabeth, na anak ng haring Joram, na asawa ni Joiada na saserdote, (sapagka't siya'y kapatid ni Ochozias) kay Athalia, na anopa't siya'y hindi napatay. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 18, "word": {"tagalog": "At si Joas na hari sa Israel ay nagsugo kay Amasias na hari sa Juda, na nagsasabi, Ang dawag na nasa Libano, ay nagsugo sa sedro na nasa Libano, na nagsasabi, Ibigay mong asawa ang iyong anak na babae sa aking anak: at nagdaan ang mabangis na hayop na nasa Libano, at niyapakan ang dawag. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"tagalog": "Sa gayo'y si Hilcias at silang pinagutusan ng hari, nagsiparoon kay Hulda na propetisa, na asawa ni Sallum na anak ni Tikoath, na anak ni Hasra, na tagapagingat ng silid ng kasuutan; (siya nga'y tumahan sa Jerusalem sa ikalawang pook;) at kanilang sinabi sa kanila sa gayong paraan. \r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 61, "word": {"tagalog": "At sa mga anak ng mga saserdote: ang mga anak ni Abaia, ang mga anak ni Cos, ang mga anak ni Barzillai, na nagasawa sa mga anak ni Barzillai na Galaadita, at tinawag ayon sa kanilang pangalan. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 63, "word": {"tagalog": "At sa mga saserdote: ang mga anak ni Hobaias, ang mga anak ni Cos, ang mga anak ni Barzillai, na nagasawa sa anak ni Barzillai, na Galaadita, at tinawag ayon sa kanilang pangalan. \r\n"}}, {"book": "Esther", "chapter": 5, "verse": 10, "word": {"tagalog": "Gayon may nagpigil si Aman sa kaniyang sarili, at umuwi sa bahay; at siya'y nagsugo at tinipon ang kaniyang mga kaibigan at si Zeres na kaniyang asawa. \r\n"}}, {"book": "Esther", "chapter": 5, "verse": 14, "word": {"tagalog": "Nang magkagayo'y sinabi ni Zeres na kaniyang asawa at ng lahat niyang kaibigan sa kaniya: Magpagawa ka ng isang bibitayan na may limang pung siko ang taas, at sa kinaumagahan ay salitain mo sa hari na bitayin doon si Mardocheo: kung magkagayo'y yumaon kang masaya na kasama ng hari sa pigingan. At ang bagay ay nakalugod kay Aman; at kaniyang ipinagawa ang bibitayan. \r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"tagalog": "At isinaysay ni Aman kay Zeres na kaniyang asawa at sa lahat niyang mga kaibigan ang bawa't bagay na nangyari sa kaniya. Nang magkagayo'y sinabi ng kaniyang mga pantas na lalake, at ni Zeres na kaniyang asawa sa kaniya: Kung si Mardocheo, na iyong pinasimulang kinahulugan sa harap, ay sa binhi ng mga Judio, hindi ka mananaig laban sa kaniya, kundi ikaw ay walang pagsalang mahuhulog sa harap niya. \r\n"}}, {"book": "Job", "chapter": 2, "verse": 9, "word": {"tagalog": "Nang magkagayo'y sinabi ng kaniyang asawa sa kaniya, Namamalagi ka pa ba sa iyong pagtatapat? itakuwil mo ang Dios, at mamatay ka. \r\n"}}, {"book": "Job", "chapter": 19, "verse": 17, "word": {"tagalog": "Ang aking hininga ay iba sa aking asawa, at ang aking pamanhik sa mga anak ng tunay kong ina. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 10, "word": {"tagalog": "Kung magkagayo'y iba ang ipaggiling ng aking asawa, at iba ang yumuko sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 9, "word": {"tagalog": "Maulila nawa ang kaniyang mga anak, at mabao ang kaniyang asawa. \r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"tagalog": "Ang asawa mo'y magiging parang mabungang puno ng ubas, sa mga pinakaloob ng iyong bahay: ang mga anak mo'y parang mga puno ng olibo, sa palibot ng iyong dulang. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 18, "word": {"tagalog": "Pagpalain ang iyong bukal; at magalak ka sa asawa ng iyong kabataan. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 29, "word": {"tagalog": "Gayon ang sumisiping sa asawa ng kaniyang kapuwa; sinomang humipo ay hindi maaaring di parusahan. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 22, "word": {"tagalog": "Sinomang lalaking nakakasumpong ng asawa ay nakasumpong ng mabuting bagay, at nagtatamo ng lingap ng Panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 13, "word": {"tagalog": "Ang mangmang na anak ay kapanglawan ng kaniyang ama: at ang mga pakikipagtalo ng asawa ay walang likat na tulo. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 14, "word": {"tagalog": "Bahay at mga kayamanan ay minamana sa mga magulang: nguni't ang mabait na asawa ay galing sa Panginoon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"tagalog": "Ikaw ay mabuhay na masaya na kalakip ng asawa na iyong iniibig sa lahat ng mga kaarawan ng buhay ng iyong walang kabuluhan, na kaniyang ibinigay sa iyo sa ilalim ng araw, lahat ng mga kaarawan ng iyong walang kabuluhan: sapagka't iyan ang iyong bahagi sa buhay, at sa iyong gawa na iyong ginagawa sa ilalim ng araw. \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"tagalog": "Umawit ka, Oh baog, ikaw na hindi nanganak; ikaw ay magbiglang umawit, at humiyaw ng malakas, ikaw na hindi nagdamdam ng panganganak: sapagka't higit ang mga anak ng binawaan kay sa mga anak ng may asawa, sabi ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 6, "word": {"tagalog": "Sapagka't tinawag ka ng Panginoon na parang asawang kinalimutan namamanglaw sa kalooban, parang asawa ng kabataan, pagka siya'y itinatakuwil, sabi ng iyong Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"tagalog": "Kanilang sinabi, Kung ihiwalay ng lalake ang kaniyang asawa, at siya'y humiwalay sa kaniya, at mapasa ibang lalake, babalik pa baga uli ang lalake sa kaniya? hindi baga lubos na madudumhan ang lupaing yaon? Nguni't ikaw ay nagpatutot sa maraming nangingibig; gayon ma'y manumbalik ka uli sa akin, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"tagalog": "Tunay na kung paanong humihiwalay na may pagtataksil ang babae sa kaniyang asawa, gayon kayo nagsigawang may kataksilan sa akin, Oh sangbahayan ni Israel, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 8, "word": {"tagalog": "Sila'y parang pinakaing mga kabayong pagalagala: bawa't isa'y humalinghing sa asawa ng kaniyang kapuwa. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"tagalog": "Kaya't ako'y puspus ng kapusukan ng Panginoon; ako'y pagod na ng pagpipigil ko: ibuhos sa mga bata sa lansangan, at sa kapulungan ng mga binata na magkakasama: sapagka't gayon din ang lalake sangpu ng asawa ay mahuhuli, ang matanda sangpu niya na puspus ng mga kaarawan. \r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 2, "word": {"tagalog": "Huwag kang magaasawa, o magkakaroon ka man ng mga anak na lalake o babae sa dakong ito. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"tagalog": "Isang babae na napakakalunya! na tumatanggap sa iba na kahalili ng kaniyang asawa! \r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"tagalog": "At hindi kumain sa mga bundok, o itinaas man ang kaniyang mga mata sa mga diosdiosan ng sangbahayan ni Israel, o nadumhan man ang asawa ng kaniyang kapuwa, o lumapit man sa isang babae na may kapanahunan: \r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 11, "word": {"tagalog": "At hindi gumagawa ng alin man sa mga katungkulang yaon, kundi kumain nga sa mga bundok, at nadumhan ang asawa ng kaniyang kapuwa, \r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"tagalog": "Na hindi kumain sa mga bundok, o itinaas man ang kaniyang mga mata sa mga diosdiosan ng sangbahayan ni Israel; hindi nadumhan ang asawa ng kaniyang kapuwa, \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 11, "word": {"tagalog": "At ang isa'y gumawa ng kasuklamsuklam sa asawa ng kaniyang kapuwa; at ang isa'y gumawa ng kahalayhalay sa kaniyang manugang na babae; at sa iyo'y sinipingan ng isa ang kaniyang kapatid na babae na anak ng kaniyang ama. \r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 18, "word": {"tagalog": "Sa gayo'y nagsalita ako sa bayan nang kinaumagahan; at sa kinahapunan ay namatay ang aking asawa; at aking ginawa nang kinaumagahan ang gaya ng iniutos sa akin. \r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 26, "word": {"tagalog": "Kayo'y nagsisitayo sa inyong tabak, kayo'y nagsisigawa ng kasuklamsuklam, at nanirang puri bawa't isa sa inyo ng asawa ng kaniyang kapuwa: at inyo bagang aariin ang lupain? \r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 2, "word": {"tagalog": "Nang unang magsalita ang Panginoon sa pamamagitan ni Oseas, sinabi ng Panginoon kay Oseas, Yumaon ka, magasawa ka sa isang patutot at mga anak sa patutot; sapagka't ang lupain ay gumagawa ng malaking pagpapatutot, na humihiwalay sa Panginoon. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"tagalog": "Makipagtalo kayo sa inyong ina, makipagtalo kayo; sapagka't siya'y hindi ko asawa, ni ako man ay kaniyang asawa; at alisin niya ang kaniyang pagpapatutot sa kaniyang mukha, at ang kaniyang mga pangangalunya sa pagitan ng kaniyang mga suso; \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 12, "word": {"tagalog": "At si Jacob ay tumakas na napatungo sa parang ng Aram, at naglingkod si Israel dahil sa isang asawa, at dahil sa isang asawa ay nagalaga ng mga tupa. \r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"tagalog": "Kaya't ganito ang sabi ng Panginoon, Ang iyong asawa ay magiging patutot sa bayan, at ang iyong mga anak na lalake at babae ay mangabubuwal sa pamamagitan ng tabak, at ang iyong lupain ay mababahagi sa pamamagitan ng pising panukat; at ikaw ay mamamatay sa isang lupaing marumi, at ang Israel ay walang pagsalang dadalhing bihag mula sa kaniyang lupain. \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 14, "word": {"tagalog": "Gayon ma'y inyong sinasabi, Bakit? Sapagka't ang Panginoon ay naging saksi sa iyo at sa asawa ng iyong kabataan, na ginawan mo ng paglililo, bagaman siya'y iyong kasama, at siyang asawa ng iyong tipan. \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 15, "word": {"tagalog": "At di baga siya'y gumawa ng isa, bagaman siya'y may labis na Espiritu? At bakit isa? Kaniyang hinanap ang lahing maka Dios. Kaya't ingatan ninyo ang inyong kalooban, at huwag nang manglilo laban sa asawa ng kaniyang kabataan. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 6, "word": {"tagalog": "At naging anak ni Jesse ang haring si David; at naging anak ni David si Salomon, doon sa naging asawa ni Urias; \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"tagalog": "Datapuwa't samantalang pinagiisip niya ito, narito, ang isang anghel ng Panginoon ay napakita sa kaniya sa panaginip, na nagsasabi: Jose, anak ni David, huwag kang mangamba sa pagtanggap kay Maria na iyong asawa: sapagka't ang kaniyang dinadalang-tao ay sa Espiritu Santo. \r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"tagalog": "At nagbangon si Jose sa kaniyang pagkakatulog, at ginawa niya ang ayon sa ipinagutos sa kaniya ng anghel ng Panginoon, at tinanggap ang kaniyang asawa; \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 31, "word": {"tagalog": "Sinabi rin naman, Ang sinomang lalake na ihiwalay na ang kaniyang asawa, ay bigyan niya siya ng kasulatan ng paghihiwalay: \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na ang sinomang lalake na ihiwalay ang kaniyang asawa, liban na lamang kung sa pakikiapid ang dahil, ay siya ang sa kaniya'y nagbibigay kadahilanan ng pangangalunya: at ang sinomang magasawa sa kaniya kung naihiwalay na siya ay nagkakasala ng pangangalunya. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"tagalog": "At nang pumasok si Jesus sa bahay ni Pedro, ay nakita niya ang biyanang babae nito na nararatay dahil sa lagnat. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"tagalog": "Sapagka't hinuli ni Herodes si Juan, at siya'y iginapos, at inilagay sa bilangguan dahil kay Herodias, na asawa ni Felipe na kaniyang kapatid. \r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 25, "word": {"tagalog": "Datapuwa't palibhasa'y wala siyang sukat ibayad, ipinagutos ng kaniyang panginoon na siya'y ipagbili, at ang kaniyang asawa't mga anak, at ang lahat niyang tinatangkilik, at nang makabayad. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"tagalog": "At nagsilapit sa kaniya ang mga Fariseo, na siya'y tinutukso nila, at kanilang sinasabi, Naaayon baga sa kautusan na ihiwalay ng isang lalake ang kaniyang asawa sa bawa't kadahilanan? \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 5, "word": {"tagalog": "At sinabi, Dahil dito'y iiwan ng lalake ang kaniyang ama at ina, at makikisama sa kaniyang asawa; at ang dalawa ay magiging isang laman? \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"tagalog": "At sinasabi ko sa inyo, Sinomang ihiwalay ang kaniyang asawang babae, liban na kung sa pakikiapid, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing yaon na hiniwalayan ay nagkakasala ng pangangalunya. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 10, "word": {"tagalog": "Ang mga alagad ay nangagsasabi sa kaniya, Kung ganyan ang kalagayan ng lalake sa kaniyang asawa, ay hindi nararapat magasawa. \r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"tagalog": "At ang bawa't magiwan ng mga bahay, o mga kapatid na lalake, o mga kapatid na babae, o ama, o ina, o mga anak, o mga lupa, dahil sa aking pangalan, ay tatanggap ng tigisang daan, at magsisipagmana ng walang hanggang buhay. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"tagalog": "Na sinasabi, Guro, sinabi ni Moises, Kung mamatay na walang mga anak ang isang lalake, ay magasawa ang kaniyang kapatid na lalake sa asawa niya, at magkakaanak sa kaniyang kapatid na lalake. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"tagalog": "Nagkaroon nga sa amin ng pitong magkakapatid na lalake: at nagasawa ang panganay at namatay, at sapagka't hindi siya nagkaanak ay iniwan niya ang kaniyang asawa sa kaniyang kapatid na lalake; \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"tagalog": "Sa pagkabuhay ngang maguli sino kaya doon sa pito ang magiging asawa? sapagka't siya'y naging asawa nilang lahat. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 19, "word": {"tagalog": "At samantalang nakaupo siya sa luklukan ng pagkahukom, ay nagsugo sa kaniya ang kaniyang asawa, na nagsasabi, Huwag kang makialam sa matuwid na taong iyan; sapagka't ngayong araw na ito'y naghirap ako ng maraming bagay sa panaginip dahil sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 30, "word": {"tagalog": "Nakahiga ngang nilalagnat ang biyanang babae ni Simon; at pagdaka'y pinakiusapan nila siya tungkol sa kaniya: \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"tagalog": "Sapagka't si Herodes din ang nagsugo sa mga kawal at nagpahuli kay Juan, at nagpatanikala sa kaniya sa bilangguan dahil kay Herodias, na asawa ni Filipo na kaniyang kapatid; sapagka't nagasawa siya sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"tagalog": "Sapagka't sinabi ni Juan kay Herodes, Hindi matuwid sa iyo na iyong ariin ang asawa ng iyong kapatid. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"tagalog": "At nagsilapit sa kaniya ang mga Fariseo, at siya'y tinanong, Matuwid baga sa lalake na ihiwalay ang kaniyang asawa? na siya'y tinutukso. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 7, "word": {"tagalog": "Dahil dito'y iiwan ng lalake ang kaniyang ama at ina, at makikisama sa kaniyang asawa; \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"tagalog": "At sinabi niya sa kanila, Ang sinomang lalake na ihiwalay ang kaniyang asawa, at magasawa sa iba, ay nagkakasala ng pangangalunya laban sa unang asawa: \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"tagalog": "Sinabi ni Jesus, Katotohanang sinasabi ko sa inyo, Walang taong nagiwan ng bahay, o mga kapatid na lalake, o mga kapatid na babae, o ina, o ama, o mga anak, o mga lupa, dahil sa akin, at dahil sa evangelio, \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"tagalog": "Guro, isinulat sa amin ni Moises, Kung ang kapatid na lalake ng isang lalake ay mamatay, at may maiwang asawa, at walang maiwang anak, ay kukunin ng kaniyang kapatid ang kaniyang asawa, at bigyan ng anak ang kaniyang kapatid. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 20, "word": {"tagalog": "May pitong lalaking magkakapatid: at nagasawa ang panganay, at nang mamatay ay walang naiwang anak; \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"tagalog": "Sa pagkabuhay na maguli, sino sa kanila ang magiging asawa ng babae? sapagka't siya'y naging asawa ng pito. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 5, "word": {"tagalog": "Nagkaroon nang mga araw ni Herodes, hari sa Judea, ng isang saserdoteng ang ngala'y Zacarias, sa pulutong ni Abias: at ang naging asawa niya ay isa sa mga anak na babae ni Aaron, at ang kaniyang ngala'y Elisabet. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"tagalog": "Datapuwa't sinabi sa kaniya ng anghel, Huwag kang matakot, Zacarias: sapagka't dininig ang daing mo, at ang asawa mong si Elisabet ay manganganak sa iyo ng isang anak na lalake, at tatawagin mong Juan ang kaniyang pangalan. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"tagalog": "At sinabi ni Zacarias sa anghel, Sa ano malalaman ko ito? sapagka't ako'y matanda na, at ang aking asawa ay may pataw ng maraming taon. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 24, "word": {"tagalog": "At pagkatapos ng mga araw na ito ay naglihi ang kaniyang asawang si Elisabet; at siya'y lumigpit ng limang buwan, na nagsasabi, \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 5, "word": {"tagalog": "Upang patala siya pati ni Maria, na magaasawa sa kaniya, na kasalukuyang kagampan. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"tagalog": "Datapuwa't si Herodes na tetrarka, palibhasa'y pinagwikaan niya dahil kay Herodias, na asawa ng kaniyang kapatid, at dahil sa lahat ng masasamang bagay na ginawa ni Herodes, \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 38, "word": {"tagalog": "At siya'y nagtindig sa sinagoga, at pumasok sa bahay ni Simon. At nilalagnat na mainam ang biyanang babae ni Simon, at siya'y kanilang ipinamanhik sa kaniya. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 3, "word": {"tagalog": "At si Juana na asawa ni Chuza, katiwala ni Herodes, at si Susana, at iba pang marami na ipinaglilingkod sa kanila ang kanilang tinatangkilik. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 20, "word": {"tagalog": "At sinabi ng iba, Bago akong kasal, at kaya nga hindi ako makaparoroon. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"tagalog": "Kung ang sinomang tao'y pumaparito sa akin, at hindi napopoot sa kaniyang sariling ama, at ina, at asawang babae, at mga anak, at mga kapatid na lalake, at mga kapatid na babae, oo, at pati sa kaniyang sariling buhay man, ay hindi siya maaaring maging alagad ko. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"tagalog": "Ang bawa't lalaki na inihihiwalay ang kaniyang asawa, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing inihiwalay ng kaniyang asawa ay nagkakasala ng pangangalunya. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 32, "word": {"tagalog": "Alalahanin ninyo ang asawa ni Lot. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 29, "word": {"tagalog": "At sinabi niya sa kanila, Katotohanang sinasabi ko sa inyo, Walang taong nagiwan ng bahay, o asawang babae, o mga kapatid, o mga magulang o mga anak, dahil sa kaharian ng Dios, \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"tagalog": "At kanilang itinanong sa kaniya, na sinasabi, Guro, isinulat sa amin ni Moises, na kung ang kapatid na lalake ng isang lalake ay mamatay, na may asawa, at siya'y walang anak, ay kunin ng kaniyang kapatid ang asawa, at bigyang anak ang kaniyang kapatid. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 29, "word": {"tagalog": "Mayroon ngang pitong lalaking magkakapatid: at nagasawa ang panganay, at namatay na walang anak; \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 30, "word": {"tagalog": "At ang pangalawa: \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"tagalog": "Sa pagkabuhay na maguli nga, kanino sa kanila magiging asawa kaya ang babaing yaon? sapagka't siya'y naging asawa ng pito. \r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"tagalog": "Ang mga bagay ngang ito ay ginawa ng mga kawal. Datapuwa't nangakatayo sa piling ng krus ni Jesus ang kaniyang ina, at ang kapatid ng kaniyang ina, na si Maria na asawa ni Cleopas, at si Maria Magdalena. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 1, "word": {"tagalog": "Datapuwa't isang lalake na tinatawag na Ananias, na kasama ng kaniyang asawang si Safira, ay nagbili ng isang pag-aari, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"tagalog": "At inilingid ang isang bahagi ng halaga, na nalalaman din ito ng kaniyang asawa, at dinala ang isang bahagi, at inilagay sa mga paanan ng mga apostol. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 7, "word": {"tagalog": "At may tatlong oras ang nakaraan, nang ang kaniyang asawa, na di nalalaman ang nangyari, ay pumasok. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 2, "word": {"tagalog": "At nasumpungan niya ang isang Judio na nagngangalang Aquila, isang lalaking tubo sa Ponto, na hindi pa nalalaong nanggagaling sa Italia, kasama ni Priscila na kaniyang asawa, sapagka't ipinagutos ni Claudio na ang lahat ng mga Judio ay magsialis sa Roma: at siya'y lumapit sa kanila; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"tagalog": "Datapuwa't nang makaraan ang ilang mga araw, si Felix ay dumating na kasama si Drusila, na kaniyang asawa, na isang Judia, at ipinatawag si Pablo, at siya'y pinakinggan tungkol sa pananampalataya kay Cristo Jesus. \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"tagalog": "Sa kasalukuya'y nababalita na sa inyo'y may pakikiapid, at ang ganyang pakikiapid ay wala kahit sa mga Gentil, na isa sa inyo'y nagaari ng asawa ng kaniyang ama. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"tagalog": "Datapuwa't, dahil sa mga pakikiapid, ang bawa't lalake ay magkaroon ng kaniyang sariling asawa, at bawa't babae ay magkaroon ng kaniyang sariling asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"tagalog": "Ibigay ng lalake sa asawa ang sa kaniya'y nararapat: at gayon din naman ang babae sa asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"tagalog": "Ang babae ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa: at gayon din naman ang lalake ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"tagalog": "Datapuwa't sa mga may asawa ay aking ipinaguutos, Nguni't hindi ako, kundi ang Panginoon, na ang babae ay huwag humiwalay sa kaniyang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"tagalog": "(Datapuwa't kung siya'y humiwalay, ay manatiling walang asawa, o kaya'y makipagkasundo sa kaniyang asawa); at huwag hiwalayan ng lalake ang kaniyang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"tagalog": "Datapuwa't sa iba, ay ako ang nagsasabi, hindi ang Panginoon: Kung ang sinomang kapatid na lalake ay may asawang hindi sumasampalataya, at kung kalooban niyang makipamahay sa kaniya, ay huwag niyang hiwalayan. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"tagalog": "Sapagka't ang lalaking hindi sumasampalataya ay nagiging banal sa pamamagitan ng kaniyang asawa, at ang babaing hindi sumasampalataya ay nagiging banal sa pamamagitan ng kaniyang asawa: sa ibang paraa'y ang inyong mga anak ay nangagkaroon ng kapintasan; nguni't ngayo'y mga banal. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"tagalog": "Sapagka't paanong malalaman mo, Oh babae, kung maililigtas mo ang iyong asawa? o paanong malalaman mo, Oh lalake, kung maililigtas mo ang iyong asawa? \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 27, "word": {"tagalog": "Natatali ka ba sa asawa? huwag mong pagsikapang ikaw ay makakalag. Ikaw baga'y kalag sa asawa? huwag kang humanap ng asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"tagalog": "Nguni't ang may asawa ay nagsusumakit sa mga bagay ng sanglibutan, kung paanong makalulugod sa kaniyang asawa, \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"tagalog": "At nagkakabahagi ang isipan. Gayon din naman ang babaing walang asawa at ang dalaga, ay nagsusumakit sa mga bagay ng Panginoon, upang siya'y maging banal sa katawan at sa espiritu man; nguni't ang babaing may asawa ay nagsusumakit sa mga bagay ng sanglibutan, kung paanong makalulugod sa kaniyang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"tagalog": "Ang babaing may asawa ay natatalian samantalang nabubuhay ang kaniyang asawa; nguni't kung patay na ang kaniyang asawa, ay may kalayaan siyang makapagasawa sa kanino mang ibig niya; sa kalooban lamang ng Panginoon. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"tagalog": "Wala baga kaming matuwid na magsipagsama ng isang asawa na sumasampalataya, gaya ng iba't ibang mga apostol, at ng mga kapatid ng Panginoon, at ni Cefas? \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"tagalog": "Sapagka't ang lalake ay pangulo ng kaniyang asawa, gaya naman ni Cristo na pangulo ng iglesia, na siya rin ang tagapagligtas ng katawan. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"tagalog": "Gayon din naman nararapat ibigin ng mga lalake ang kani-kaniyang sariling asawa, na gaya ng kanilang sariling mga katawan. Ang umiibig sa kaniyang sariling asawa ay umiibig sa kaniyang sarili: \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 31, "word": {"tagalog": "Dahil dito'y iiwan ng lalake ang kaniyang ama at ina, at makikisama sa kaniyang asawa; at ang dalawa ay magiging isang laman. \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"tagalog": "Gayon man ay umibig naman ang bawa't isa sa inyo sa kani-kaniyang sariling asawa gaya ng sa kaniyang sarili; at ang babae ay gumalang sa kaniyang asawa. \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"tagalog": "Dapat nga na ang obispo ay walang kapintasan, asawa ng isa lamang babae, mapagpigil, mahinahon ang pagiisip, mahusay, mapagpatuloy, sapat na makapagturo; \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"tagalog": "Maging asawa ang mga diakono ng tigiisa lamang na babae, na pamahalaang mabuti ang kanilang mga anak at ang kanilang sariling mga sangbahayan. \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 9, "word": {"tagalog": "Huwag itala na gaya ng babaing bao samantalang walang anim na pung taon, na naging asawa ng isang lalake, \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"tagalog": "Kung ang sinoman ay walang kapintasan, asawa ng isang babae lamang, na may mga anak na nagsisisampalataya, na hindi maisusumbong sa pangliligalig o suwail. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"tagalog": "Gayon din naman kayong mga lalake, magsipamahay kayong kasama ng inyo-inyong asawa ayon sa pagkakilala, na pakundanganan ang babae, na gaya ng marupok na sisidlan, yamang kayo nama'y kasamang tagapagmana ng biyaya ng kabuhayan: upang ang inyong mga panalangin ay huwag mapigilan. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 7, "word": {"tagalog": "Tayo'y mangagalak at tayo'y mangagsayang mainam, at siya'y ating luwalhatiin; sapagka't dumating ang pagkakasal ng Cordero, at ang kaniyang asawa ay nahahanda na. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"tagalog": "At dumating ang isa sa pitong anghel na may pitong mangkok, na mga puno ng pitong huling salot; at nagsalita sa akin, na nagsasabi, Halika, ipakikita ko sa iyo ang babaing kasintahan, ang asawa ng Cordero. \r\n"}}]}}}