{"topics": {"power": {"verses": [{"book": "Genesis", "chapter": 31, "verse": 6, "word": {"tagalog": "At nalalaman ninyo, na ang aking buong lakas ay ipinaglingkod ko sa inyong ama. \r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"tagalog": "Nasa kapangyarihan ng aking kamay ang gawan ko kayo ng masama: nguni't ang Dios ng inyong ama ay kinausap ako kagabi, na sinasabi, Ingatan mong huwag kang magsalita kay Jacob ng mabuti o masama man. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"tagalog": "At sinabi niya, Hindi na tatawaging Jacob ang iyong pangalan, kundi Israel; sapagka't ikaw ay nakipagpunyagi sa Dios at sa mga tao, at ikaw ay nanaig. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"tagalog": "Ruben, ikaw ang aking panganay, ang aking kapangyarihan, at siyang pasimula ng aking kalakasan; Siyang kasakdalan ng kamahalan, at siyang kasakdalan ng kapangyarihan. \r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"tagalog": "Datapuwa't totoong totoo, na dahil dito ay pinatayo kita, upang maipakilala sa iyo ang aking kapangyarihan, at upang ang aking pangalan ay mahayag sa buong lupa. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"tagalog": "Ang iyong kanan, Oh Panginoon, ay maluwalhati sa kapangyarihan. Ang iyong kanan, Oh Panginoon, ay dumudurog ng kaaway. \r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"tagalog": "Kung siya'y hindi makapagpalugod sa kaniyang panginoon, na umayaw magasawa sa kaniya, ay ipatutubos nga niya siya: walang kapangyarihang ipagbili siya sa isang taga ibang lupa, yamang siya'y nadaya. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"tagalog": "At dumalangin si Moises sa Panginoon niyang Dios, at sinabi, Panginoon, bakit ang iyong pagiinit ay pinapagaalab mo laban sa iyong bayan, na iyong inilabas sa lupain ng Egipto sa pamamagitan ng dakilang kapangyarihan at ng makapangyarihang kamay? \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"tagalog": "At sisirain ko ang kahambugan ng inyong kapangyarihan; at gagawin kong parang bakal ang inyong langit at parang tanso ang inyong lupa: \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"tagalog": "At mangagkakatisuran sila na parang nasa harap ng tabak, kahit walang humahabol: at hindi kayo makatatayo sa harap ng inyong mga kaaway. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"tagalog": "At ngayon, idinadalangin ko sa iyo, na itulot mo na ang kapangyarihan ng Panginoon ay maging dakila, ayon sa iyong sinalita, na sinasabi, \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"tagalog": "At sinabi ni Balaam kay Balac, Narito, ako'y naparito sa iyo: mayroon ba ako ngayong anomang kapangyarihan na makapagsalita ng anomang bagay? ang salitang ilagay ng Dios sa aking bibig, yaon ang aking sasalitain. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"tagalog": "At sapagka't kaniyang inibig ang iyong mga magulang, kaya kaniyang pinili ang kaniyang binhi pagkatapos nila, at inilabas ka niya sa Egipto ng kaniyang pagharap, ng kaniyang dakilang kapangyarihan; \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"tagalog": "At baka iyong sabihin sa iyong puso, Ang aking kapangyarihan at ang lakas ng aking kamay ang siyang nagbigay sa akin ng kayamanang ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"tagalog": "Kundi iyong aalalahanin ang Panginoon mong Dios, sapagka't siya ang nagbigay sa iyo ng kapangyarihan upang magkaroon ka ng kayamanan; upang kaniyang papagtibayin ang kaniyang tipan na kaniyang isinumpa sa iyong mga magulang, gaya nga sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"tagalog": "Gayon man sila'y iyong bayan at iyong mana, na iyong inilabas ng iyong dakilang kapangyarihan at ng iyong unat na bisig. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"tagalog": "Sapagka't hahatulan ng Panginoon ang kaniyang bayan, At magsisisi dahil sa kaniyang mga lingkod; Pagka kaniyang nakitang ang kanilang kapangyarihan ay nawala, At wala ng natitira na natatakpan o naiwan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"tagalog": "At nang lumingon ang mga lalake sa Hai sa likuran nila, ay kanilang nakita, at, narito, ang usok ng bayan ay napaiilanglang sa langit, at wala silang kapangyarihan na makatakas sa daang ito o sa daang yaon: at ang bayan na tumakas sa ilang ay pumihit sa mga manghahabol. \r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"tagalog": "At si Josue ay nagsalita sa sangbahayan ni Jose, ni Ephraim at ni Manases, na sinasabi, Ikaw ay malaking bayan, at may dakilang kapangyarihan: hindi marapat sa iyo ang isang kapalaran lamang: \r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"tagalog": "May isang lalake nga sa Benjamin, na ang pangala'y Cis, na anak ni Abiel, na anak ni Seor, na anak ni Bechora, na anak ni Aphia, na anak ng isang Benjamita, na isang makapangyarihang lalake na may tapang. \r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"tagalog": "Nang magkagayo'y si David at ang bayan na nasa kaniya ay naglakas ng tinig, at umiyak, hanggang sa sila'y nawalan ng lakas na umiyak. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"tagalog": "Ang Dios ay aking matibay na katibayan: At pinapatnubayan niya ang sakdal sa kaniyang lakad. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"tagalog": "Kundi ang Panginoon, na nagahon sa inyo mula sa lupain ng Egipto na may dakilang kapangyarihan at may unat na kamay, siya ninyong katatakutan, at sa kaniya kayo magsisiyukod, at sa kaniya kayo magsisipaghain. \r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"tagalog": "Kaya't ang kanilang mga mananahan ay may munting kapangyarihan, sila'y nanganglupaypay at nangatulig; sila'y gaya ng damo sa bukid, at ng sariwang gugulayin, na gaya ng damo sa mga bubungan, at gaya ng trigo na lanta bago nakalaki. \r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"tagalog": "At nangyari sa panahon ng pagpihit ng taon, sa panahong ang mga hari ay nagsisilabas sa pakikipagbaka, na pinatnubayan ni Joab ang hukbo, at sinira ang lupain ng mga anak ni Ammon, at naparoon at kinubkob ang Rabba. Nguni't si David ay naghintay sa Jerusalem. At sinaktan ni Joab ang Rabba, at sinira. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"tagalog": "Iyo, Oh Panginoon ang kadakilaan, at ang kapangyarihan, at ang kaluwalhatian, at ang pagtatagumpay, at ang karangalan: sapagka't lahat na nangasa langit at nangasa lupa ay iyo: iyo ang kaharian, Oh Panginoon, at ikaw ay nataas na pangulo sa lahat. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"tagalog": "Ang mga kayamanan at gayon din ang karangalan ay nangagmumula sa iyo, at ikaw ang nagpupuno sa lahat; at nasa iyong kamay ang kapangyarihan at kalakasan; at nasa iyong kamay ang pagpapadakila, at pagpapalakas sa lahat. \r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"tagalog": "At si Asa ay dumaing sa Panginoon niyang Dios, at kaniyang sinabi, Panginoon, walang iba liban sa iyo na makatutulong, sa pagitan ng makapangyarihan at niya na walang lakas: tulungan mo kami, Oh Panginoon naming Dios: sapagka't kami ay nagsisitiwala sa iyo, at sa iyong pangalan ay kami nagsisiparito laban sa karamihang ito. Oh Panginoon, ikaw ay aming Dios; huwag mong panaigin ang tao laban sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"tagalog": "At kaniyang sinabi, Oh Panginoon, na Dios ng aming mga magulang, di ba ikaw ay Dios sa langit? at di ba ikaw ay puno sa lahat na kaharian ng mga bansa? at nasa iyong kamay ang kapangyarihan at lakas, na anopa't walang makahaharap sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"tagalog": "At kaniyang hinanap si Ochozias, at hinuli nila siya, (siya nga'y nagtatago sa Samaria,) at dinala nila siya kay Jehu, at pinatay siya; at inilibing nila siya, sapagka't kanilang sinabi, Siya'y anak ni Josaphat, na humanap sa Panginoon ng buo niyang puso. At ang sangbahayan ni Ochozias ay walang kapangyarihang humawak ng kaharian. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"tagalog": "Nguni't kung ikaw ay yayaon, gumawa kang may katapangan, magpakalakas ka sa pakikipagbaka: ibubuwal ka ng Dios sa harap ng kaaway: sapagka't ang Dios ay may kapangyarihang tumulong at magbuwal. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"tagalog": "At sa kapangyarihan ng kanilang kamay ay may isang maayos na hukbo, na tatlong daan at pitong libo at limang daan, na nakikipagdigmang may malakas na kapangyarihan, upang tulungan ang hari laban sa kaaway. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"tagalog": "Pagkatapos nito'y sinugo ni Sennacherib na hari sa Asiria ang kaniyang mga lingkod sa Jerusalem, (siya nga'y nasa harap ni Lachis, at ang kaniyang buong kapangyarihan ay sumasa kaniya,) kay Ezechias na hari sa Juda, at sa buong Juda na nasa Jerusalem, na sinasabi, \r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"tagalog": "Nang mabasa nga ang salin ng sulat ng haring Artajerjes sa harap ni Rehum, at ni Simsai na kalihim, at ng kanilang mga kasama, sila'y nangagmadaling nagsiparoon sa Jerusalem sa mga Judio, at pinatigil nila sa pamamagitan ng lakas at kapangyarihan. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"tagalog": "Sapagka't ako'y nahiyang humingi sa hari ng pulutong ng mga sundalo, at ng mga mangangabayo upang tulungan tayo laban sa mga kaaway sa daan: sapagka't aming sinalita sa hari, na sinasabi, Ang kamay ng ating Dios ay sumasa kanilang lahat na humahanap sa kaniya, sa ikabubuti; nguni't ang kaniyang kapangyarihan at ang pagiinit ay laban sa kanilang lahat na nagpapabaya sa kaniya. \r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"tagalog": "Ang mga ito nga'y ang iyong mga lingkod at ang iyong bayan, na iyong tinubos sa pamamagitan ng iyong dakilang kapangyarihan, at sa pamamagitan ng iyong malakas na kamay. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"tagalog": "Gayon ma'y ang aming laman ngayon ay gaya ng laman ng aming mga kapatid, ang aming mga anak ay gaya ng kanilang mga anak: at, narito, aming dinadala sa pagkaalipin ang aming mga anak na lalake at babae upang maging mga alipin, at ang iba sa aming mga anak na babae ay nangadala sa pagkaalipin: wala man lamang kaming kapangyarihang makatulong; sapagka't ibang mga tao ang nagtatangkilik ng aming bukid at ng aming mga ubasan. \r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"tagalog": "Sa ikatlong taon ng kaniyang paghahari, siya'y gumawa ng isang kapistahan sa kaniyang lahat na mga prinsipe, at mga lingkod niya; ang kapangyarihan ng Persia at Media, ang mga mahal na tao at mga prinsipe, ng mga lalawigan ay nangasa harap nga niya: \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"tagalog": "Na pinagkakalooban ng hari ang mga Judio na nangasa bawa't bayan, na magpipisan, at ipagsanggalang ang kanilang buhay, upang magpahamak, pumatay, at magpalipol, sa buong kapangyarihan ng bayan at lalawigan na loloob sa kanila, sa kanilang mga bata at mga babae, at kumuha ng samsam sa kanila na pinakahuli, \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"tagalog": "Sa ikalabing dalawang buwan nga, na siyang buwan ng Adar, nang ikalabing tatlong araw ng buwan ding yaon, nang ang utos ng hari at ang pasiya niya ay malapit nang gagawin, nang araw na inaasahan ng mga kaaway ng mga Judio na magpuno sa kanila; (yamang napabaligtad, na ang mga Judio ay siyang naghari sa kanila na nangapopoot sa kanila), \r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"tagalog": "At lahat ng mga gawa ng kaniyang kapangyarihan at ng kaniyang kakayahan, at ang lubos na kasaysayan ng kadakilaan ni Mardocheo, na ipinagtaas sa kaniya ng hari, hindi ba nangasusulat sa aklat ng mga alaala sa mga hari sa Media at Persia? \r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"tagalog": "At sinabi ng Panginoon kay Satanas, Narito, lahat niyang tinatangkilik ay nangasa iyong kapangyarihan; siya lamang ang huwag mong pagbuhatan ng iyong kamay. Sa gayo'y lumabas si Satanas na mula sa harapan ng Panginoon. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"tagalog": "Sa kagutom ay tutubusin ka niya sa kamatayan; at sa pagdidigma ay sa kapangyarihan ng tabak. \r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"tagalog": "Bakit nabubuhay ang masama, nagiging matanda, oo, nagiging malakas ba sa kapangyarihan? \r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"tagalog": "Makikipagtalo ba siya sa akin sa kalakhan ng kaniyang kapangyarihan? Hindi; kundi pakikinggan niya ako. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"tagalog": "Inaagawan naman ng Dios ang may kaya sa pamamagitan ng kaniyang kapangyarihan: siya'y bumabangon na walang katiwasayan sa buhay. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"tagalog": "Paano mong tinulungan siya na walang kapangyarihan! Paano mong iniligtas ang kamay na walang lakas! \r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"tagalog": "Kaniyang pinapag-iinalon ang dagat ng kaniyang kapangyarihan, at sa kaniyang kaalaman ay sinasaktan niya ang Rahab. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"tagalog": "Narito, ang mga ito ang mga gilid lamang ng kaniyang mga daan: at pagkarahan ng bulong na ating naririnig sa kaniya! Nguni't sinong makakaunawa ng kulog ng kaniyang kapangyarihan? \r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"tagalog": "Narito, ang Dios ay gumagawa ng mainam sa kaniyang kapangyarihan: sinong tagapagturo ang gaya niya? \r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"tagalog": "Tungkol sa Makapangyarihan sa lahat, hindi natin mauunawa; siya'y marilag sa kapangyarihan; at sa kahatulan at saganang kaganapan siya'y hindi pipighati. \r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"tagalog": "Hindi ako tatahimik tungkol sa kaniyang mga sangkap ng katawan, ni sa kaniya mang dakilang kapangyarihan, ni sa kaniya mang mainam na hugis. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"tagalog": "Mataas ka, Oh Panginoon, sa iyong kalakasan: sa gayo'y aming aawitin at pupurihin ang iyong kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"tagalog": "Iligtas mo ang aking kaluluwa sa tabak; ang aking minamahal sa kapangyarihan ng aso. \r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"tagalog": "Ang tinig ng Panginoon ay makapangyarihan; ang tinig ng Panginoon ay puspos ng kamahalan. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"tagalog": "Aking nakita ang masama sa malaking kapangyarihan, at lumalaganap na gaya ng sariwang punong kahoy sa kaniyang lupang tinubuan. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"tagalog": "Nguni't tutubusin ng Dios ang aking kaluluwa sa kapangyarihan ng Sheol: sapagka't tatanggapin niya ako. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"tagalog": "Huwag mo silang patayin, baka makalimot ang aking bayan; pangalatin mo sila ng iyong kapangyarihan, at ibaba mo sila, Oh Panginoon na kalasag namin. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"tagalog": "Nguni't aking aawitin ang iyong kalakasan; Oo, aking aawiting malakas ang iyong kagandahang-loob sa kinaumagahan: sapagka't ikaw ay naging aking matayog na moog, at kanlungan sa kaarawan ng aking kabagabagan. \r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"tagalog": "Ang Dios ay nagsalitang minsan, makalawang aking narinig ito; na ang kapangyarihan ay ukol sa Dios: \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"tagalog": "Sa gayo'y tumingin ako sa iyo sa santuario. Upang tanawin ang iyong kapangyarihan at ang iyong kaluwalhatian. \r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"tagalog": "Na naglalagay na matibay ng mga bundok sa pamamagitan ng kaniyang kalakasan; palibhasa't nabibigkisan sa palibot ng kapangyarihan: \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"tagalog": "Inyong sabihin sa Dios, napaka kakilakilabot ng iyong mga gawa! Sa kadakilaan ng iyong kapangyarihan ay magsisuko ang iyong mga kaaway sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"tagalog": "Siya'y nagpupuno ng kaniyang kapangyarihan magpakailan man: papansinin ng kaniyang mga mata ang mga bansa: huwag mangagpakabunyi ang mga manghihimagsik. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"tagalog": "Oh Dios, ikaw ay kakilakilabot mula sa iyong mga dakong banal: ang Dios ng Israel, ay nagbibigay ng kalakasan at kapangyarihan sa kaniyang bayan. Purihin ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"tagalog": "Oo, pag ako'y tumanda at may uban, Oh Dios, huwag mo akong pabayaan; hanggang sa aking maipahayag ang iyong kalakasan sa sumusunod na lahi, ang iyong kapangyarihan sa bawa't isa na darating. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"tagalog": "Kaniyang pinahihip ang hanging silanganan sa mga langit: at sa pamamagitan ng kaniyang kapangyarihan ay pinatnubayan niya ang hanging timugan. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"tagalog": "Dumating nawa sa harap mo ang buntong-hininga ng bihag; ayon sa kadakilaan ng iyong kapangyarihan ay palagiin mo yaong nangatakda sa kamatayan: \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"tagalog": "Sinong nakakaalam ng kapangyarihan ng iyong galit, at ng iyong poot ayon sa katakutan na marapat sa iyo? \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"tagalog": "Gayon ma'y iniligtas niya sila dahil sa kaniyang pangalan, upang kaniyang maipabatid ang kaniyang matibay na kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"tagalog": "Ang bayan mo'y naghahandog na kusa sa kaarawan ng iyong kapangyarihan, sa kagandahan ng kabanalan: mula sa bukang liwayway ng umaga, ikaw ay may hamog ng iyong kabinataan. \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"tagalog": "Kaniyang ipinakilala sa kaniyang bayan ang kapangyarihan ng kaniyang mga gawa, sa pagbibigay niya sa kanila ng mana ng mga bansa. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"tagalog": "Sila'y mangagsasalita ng kaluwalhatian ng iyong kaharian, at mangungusap ng iyong kapangyarihan; \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"tagalog": "Dakila ang ating Panginoon, at makapangyarihan sa kapangyarihan; ang kaniyang unawa ay walang hanggan, \r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Purihin ninyo ang Dios sa kaniyang santuario: purihin ninyo siya sa langit ng kaniyang kapangyarihan. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"tagalog": "Huwag mong ikait ang mabuti sa kinauukulan, pagka nasa kapangyarihan ng iyong kamay na ito'y gawin. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"tagalog": "Kamatayan at buhay ay nasa kapangyarihan ng dila; at ang nagsisiibig sa kaniya ay magsisikain ng kaniyang bunga. \r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"tagalog": "Nang magkagayo'y pumihit ako, at aking nakita ang lahat na kapighatian na nagawa sa ilalim ng araw: at, narito, ang mga luha ng mga yaon, na napipighati, at wala silang mangaaliw: at sa siping ng mga mamimighati sa kanila ay may kapangyarihan, nguni't wala silang mangaaliw. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"tagalog": "Bawa't tao rin naman na binigyan ng Dios ng mga kayamanan at mga pag-aari, at binigyan ng kapangyarihan na kumain niyaon, at kumuha ng kaniyang bahagi, at magalak sa kaniyang gawa, ito'y kaloob ng Dios. \r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"tagalog": "Ang tao na binibigyan ng Dios ng mga kayamanan, pag-aari, at karangalan, na anopa't walang kulang sa kaniyang kaluluwa sa lahat niyang ninanasa, gayon ma'y hindi binibigyan siya ng Dios ng kapangyarihan na kumain niyaon, kundi iba ang kumakain niyaon; ito'y walang kabuluhan, at masamang sakit. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"tagalog": "Sapagka't ang salita ng hari ay may kapangyarihan; at sinong makapagsasabi sa kaniya, Anong ginagawa mo? \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"tagalog": "Walang tao na may kapangyarihan sa diwa upang pumigil ng diwa; ni walang kapangyarihan siya sa kaarawan ng kamatayan; at walang dahilan sa pakikipagpunyaging yaon: ni maililigtas siya ng kasamaan, na taglay niya. \r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"tagalog": "Kaya't ang kanilang mga mananahan ay may munting kapangyarihan, sila'y nanganglupaypay at nangatulig; sila'y parang damo sa bukid, at sariwang gugulayin, parang damo sa mga bubungan, at parang bukid ng trigo bago tumaas. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"tagalog": "Itingin ninyo ang inyong mga mata sa itaas, at tingnan ninyo kung sinong lumikha ng mga ito, na tinutuos ang kanilang hukbo ayon sa bilang; tinatawag niya sila sa pangalan; sa pamamagitan ng kadakilaan ng kaniyang kapangyarihan, at dahil sa siya'y malakas sa kapangyarihan ay walang nagkukulang. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"tagalog": "Siya'y nagbibigay ng lakas sa mahina; at ang walang kapangyarihan ay pinananagana niya sa kalakasan. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"tagalog": "Na pinalabas ang karo at kabayo, ang hukbo at ang kapangyarihan (sila'y nangahihigang magkakasama, sila'y hindi na magsisibangon; sila'y nangamamatay na parang timsim): \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"tagalog": "Narito, sila'y magiging gaya ng pinagputulan ng trigo; susunugin sila ng apoy; sila'y hindi makaliligtas sa bangis ng liyab: hindi babaga na mapagpapainitan, o magiging apoy na mauupuan sa harap. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"tagalog": "Bakit, nang ako'y parito, ay walang tao? nang ako'y tumawag, ay walang sumagot? naging maiksi na baga ang aking kamay na hindi makatubos? o wala akong kapangyarihang makapagligtas? Narito, sa saway ko ay aking tinutuyo ang dagat, aking pinapaging ilang ang mga ilog: ang kanilang isda ay bumabaho, sapagka't walang tubig, at namamatay dahil sa uhaw. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at kaniyang iniladlad ang langit sa pamamagitan ng kaniyang pagkaunawa: \r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"tagalog": "Aking ginawa ang lupa, ang tao at ang hayop na nasa ibabaw ng lupa, sa pamamagitan ng aking dakilang kapangyarihan, at sa pamamagitan ng aking unat na bisig; at aking ibinigay doon sa minamarapat ko. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"tagalog": "Ah Panginoong Dios! narito, iyong ginawa ang langit at ang lupa sa pamamagitan ng iyong malaking kapangyarihan, at sa pamamagitan ng iyong unat na kamay; walang bagay na totoong napakahirap sa iyo: \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at sa pamamagitan ng kaniyang kaalaman ay iniladlad niya ang langit. \r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"tagalog": "Sabihin mo, Ganito ang sabi ng Panginoong Dios, Giginhawa baga yaon? hindi baga niya bubunutin ang mga ugat niyaon, at kikitlin ang bunga niyaon, upang matuyo; upang ang lahat na sariwang ladlad na mga dahon niyaon ay mangatuyo? at hindi sa pamamagitan ng malakas na bisig o maraming tao ay ito'y mabubunot sa mga ugat. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"tagalog": "Narito, ang mga prinsipe sa Israel, na bawa't isa'y ayon sa kaniyang kapangyarihan, napasa iyo upang magbubo ng dugo. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"tagalog": "Ganito ang sabi ng Panginoon: Sila namang nagsialalay sa Egipto ay mangabubuwal; at ang kapalaluan ng kaniyang kapangyarihan ay mabababa: mula sa moog ng Seveneh ay mangabubuwal sila roon sa pamamagitan ng tabak, sabi ng Panginoong Dios. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"tagalog": "Ikaw, Oh hari, ay hari ng mga hari, na pinagbigyan ng Dios sa langit ng kaharian, ng kapangyarihan, at ng kalakasan, at ng kaluwalhatian; \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"tagalog": "At ang mga satrapa, ang mga kinatawan, at ang mga gobernador, at ang mga kasangguni ng hari na nangagkakapisan ay nakakita sa mga lalaking ito, na ang apoy ay hindi tumalab sa kanilang mga katawan, ni ang mga buhok man ng kanilang mga ulo ay nasunog, ni ang kanila mang mga suot ay nabago, ni nagamoy apoy man sila. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"tagalog": "Ang hari ay nagsalita, at nagsabi, Hindi baga ito ang dakilang Babilonia na aking itinayo na pinaka tahanang hari, sa pamamagitan ng lakas ng aking kapangyarihan at sa ikaluluwalhati ng aking kamahalan? \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"tagalog": "Siya'y nagliligtas at nagpapalaya, at siya'y gumagawa ng mga tanda at mga kababalaghan sa langit at sa lupa, na siyang nagligtas kay Daniel mula sa kapangyarihan ng mga leon. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"tagalog": "At siya'y naparoon sa lalaking tupa na may dalawang sungay na aking nakitang nakatayo sa harap ng ilog, at tinakbo niya siya sa kabangisan ng kaniyang kapangyarihan. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"tagalog": "At aking nakitang siya'y lumapit sa lalaking tupa, at siya'y nakilos ng pagkagalit laban sa kaniya, at sinaktan ang tupa, at binali ang kaniyang dalawang sungay: at ang lalaking tupa ay walang kapangyarihang makatayo sa harap niya; kundi kaniyang ibinuwal sa lupa, at kaniyang niyapakan siya; at walang makapagligtas sa lalaking tupa mula sa kaniyang kamay. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"tagalog": "At tungkol sa nabali, sa dakong tinayuan ng apat, ay apat na kaharian ang magsisibangon mula sa bansa, nguni't hindi sa pamamagitan ng kaniyang kapangyarihan. \r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"tagalog": "At ang kaniyang kapangyarihan ay magiging dakila, nguni't hindi sa pamamagitan ng kaniyang sariling kapangyarihan; at siya'y lilipol na kamanghamangha, at giginhawa, at gagawa ng kaniyang maibigan; at kaniyang lilipulin ang mga makapangyarihan at ang banal na bayan. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"tagalog": "At sa katapusan ng mga taon, sila'y magpipipisan; at ang anak na babae ng hari sa timugan ay paroroon sa hari sa hilagaan upang gumawa ng pakikipagkasundo: nguni't hindi niya mapananatili ang lakas ng kaniyang bisig; o siya ma'y tatayo, o ang bisig man niya; kundi siya'y mabibigay, at yaong mga nangagdala sa kaniya, at ang nanganak sa kaniya, at ang nagpalakas sa kaniya sa mga panahong yaon. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"tagalog": "At kaniyang kikilusin ang kaniyang kapangyarihan at ang kaniyang tapang laban sa hari sa timugan na may malaking hukbo; at ang hari sa timugan ay makikipagdigma sa pakikipagbaka na may totoong malaki at makapangyarihang hukbo; nguni't hindi siya tatayo, sapagka't sila'y magsisihaka ng mga panukala laban sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"tagalog": "Nguni't siya'y magtataglay ng kapangyarihan sa mga kayamanang ginto at pilak, at sa lahat na mahalagang bagay sa Egipto; at ang mga taga Libia at ang mga taga Etiopia ay susunod sa kaniyang mga hakbang. \r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"tagalog": "At aking napakinggan ang lalaking nakapanamit ng kayong lino, na nasa ibabaw ng tubig ng ilog, nang kaniyang itaas ang kaniyang kanan at kaniyang kaliwang kamay sa langit, at sumumpa sa pamamagitan ng nabubuhay magpakailan man na magiging sa isang panahon, mga panahon, at kalahati ng isang panahon; at pagka kanilang natapos na mapagputol-putol ang kapangyarihan ng banal na bayan, ang lahat na bagay na ito ay matatapos. \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"tagalog": "Sa bahay-bata ay kaniyang hinawakan sa sakong ang kaniyang kapatid; at sa kaniyang kabinataan ay nagtaglay ng kapangyarihan ng Dios: \r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"tagalog": "Oo, siya'y nagtaglay ng kapangyarihan sa anghel, at nanaig: siya'y tumangis, at namanhik sa kaniya: nasumpungan niya siya sa Beth-el, at doo'y nakipagsalitaan siya sa atin. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"tagalog": "Aking tutubusin sila mula sa kapangyarihan ng Sheol; aking tutubusin sila mula sa kamatayan. Oh kamatayan, saan nandoon ang iyong mga salot? Oh Sheol, saan nandoon ang iyong kasiraan? pagsisisi ay malilingid sa aking mga mata. \r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"tagalog": "Sa aba nila na humahaka ng kasamaan, at nagsisigawa ng kasamaan sa kanilang mga higaan! pagliliwanag sa umaga, ay kanilang isinasagawa, sapagka't nasa kapangyarihan ng kanilang kamay. \r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"tagalog": "Nguni't sa ganang akin, ako'y puspos ng kapangyarihan sa pamamagitan ng Espiritu ng Panginoon, at ng kahatulan, at ng kapangyarihan, upang ipahayag sa Jacob ang kaniyang pagsalansang, at sa Israel ang kaniyang kasalanan. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"tagalog": "Ang Panginoon ay banayad sa pagkagalit, at dakila sa kapangyarihan, at sa anomang paraan ay hindi aariing walang sala ang salarin: ang daan ng Panginoon ay sa ipoipo at sa bagyo, at ang mga ulap ay siyang alabok ng kaniyang mga paa. \r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"tagalog": "Siyang bumabasag ay sumampa sa harapan mo: ingatan mo ang katibayan, bantayan mo ang daan, palakasin mo ang iyong mga balakang, patibayin mo ang iyong kapangyarihan na mainam, \r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"tagalog": "Kung magkagayo'y lalampas siya na parang hangin, at magdaraan, at magiging salarin, sa makatuwid baga'y siya na ang kapangyarihan ay ang kaniyang dios. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"tagalog": "Sa aba niya na nagiimpok ng masamang pakinabang para sa kaniyang sangbahayan, upang kaniyang mailagay ang pugad niya sa itaas, upang siya'y maligtas sa kamay ng kasamaan! \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"tagalog": "At ang kaniyang ningning ay parang liwanag; Siya'y may mga sinag na nagbubuhat sa kaniyang kamay; At doo'y nakukubli ang kaniyang kapangyarihan. \r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"tagalog": "Nang magkagayo'y siya'y sumagot at nagsalita sa akin, na nagsasabi, Ito ang salita ng Panginoon kay Zorobabel, na sinasabi, Hindi sa pamamagitan ng kalakasan, ni ng kapangyarihan, kundi sa pamamagitan ng aking Espiritu, sabi ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"tagalog": "Narito, aalisan siya ng Panginoon, at kaniyang sisirain sa dagat ang kapangyarihan niya; at siya'y lalamunin ng apoy. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"tagalog": "At huwag mo kaming ihatid sa tukso, kundi iligtas mo kami sa masama. Sapagka't iyo ang kaharian, at ang kapangyarihan, at ang kaluwalhatian, magpakailan man. Siya nawa. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"tagalog": "Datapuwa't upang maalaman ninyo na ang Anak ng tao'y may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi nga niya sa lumpo), Magtindig ka, buhatin mo ang iyong higaan, at umuwi ka sa iyong bahay. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"tagalog": "Datapuwa't nang makita ito ng karamihan, ay nangatakot sila, at kanilang niluwalhati ang Dios, na nagbigay ng gayong kapamahalaan sa mga tao. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"tagalog": "At pinalapit niya sa kaniya ang kaniyang labingdalawang alagad, at binigyan niya sila ng kapamahalaan laban sa mga karumaldumal na espiritu, upang mapalabas nila, at upang kanilang mapagaling ang lahat ng sarisaring sakit at ang lahat ng sarisaring karamdaman. \r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"tagalog": "Nguni't sumagot si Jesus at sinabi sa kanila, Nangagkakamali kayo, sa hindi pagkaalam ng mga kasulatan, ni ng kapangyarihan man ng Dios. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"tagalog": "Datapuwa't karakarakang pagkatapos ng kapighatian sa mga araw na yaon ay magdidilim ang araw, at ang buwan ay hindi magbibigay ng kaniyang liwanag, at mangalalaglag ang mga bituin mula sa langit, at magsisipangatal ang mga kapangyarihan sa mga langit: \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"tagalog": "At kung magkagayo'y lilitaw ang tanda ng Anak ng tao sa langit: at kung magkagayo'y magsisitaghoy ang lahat ng mga angkan sa lupa, at mangakikita nila ang Anak ng tao na napaparitong sumasa mga alapaap ng langit na may kapangyarihan at dakilang kaluwalhatian. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Ikaw ang nagsabi: gayon ma'y sinasabi ko sa inyo, Buhat ngayon ay inyong makikita ang Anak ng tao na nakaupo sa kanan ng Kapangyarihan, at pumaparitong nasa mga alapaap ng langit. \r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"tagalog": "At lumapit si Jesus sa kanila at sila'y kaniyang kinausap, na sinasabi, Ang lahat ng kapamahalaan sa langit at sa ibabaw ng lupa ay naibigay na sa akin. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"tagalog": "Datapuwa't upang maalaman ninyo na ang Anak ng tao ay may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi niya sa lumpo), \r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"tagalog": "At magkaroon ng kapamahalaang magpalayas ng mga demonio: \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"tagalog": "At pinalapit niya sa kaniya ang labingdalawa, at nagpasimulang sinugo sila na daladalawa; at binigyan niya sila ng kapamahalaan laban sa mga karumaldumal na espiritu; \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"tagalog": "At sinabi niya sa kanila, Katotohanang sinasabi ko sa inyo, May ilan sa nangakatayong ito, na hindi matitikman sa anomang paraan ang kamatayan, hanggang sa makita nila ang kaharian ng Dios na dumarating na may kapangyarihan. \r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Hindi kaya nangagkakamali kayo dahil diyan, na hindi ninyo nalalaman ang mga kasulatan, ni ang kapangyarihan ng Dios? \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"tagalog": "At mangalalaglag ang mga bituin mula sa langit, at magsisipangatal ang mga kapangyarihan sa mga langit. \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"tagalog": "At kung magkagayo'y makikita nila ang Anak ng tao na napariritong nasa mga alapaap na may dakilang kapangyarihan at kaluwalhatian. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"tagalog": "At sinabi ni Jesus, Ako nga; at makikita ninyo ang Anak ng tao na nakaupo sa kanan ng Makapangyarihan, at pumaparito na nasa mga alapaap ng langit. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"tagalog": "At siya'y lalakad sa unahan ng kaniyang mukha na may espiritu at kapangyarihan ni Elias, upang papagbaliking-loob ang mga puso ng mga ama sa mga anak, at ang mga suwail ay magsilakad sa karunungan ng mga matuwid, upang ipaglaan ang Panginoon ng isang bayang nahahanda. \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"tagalog": "At sumagot ang anghel, at sinabi sa kaniya, Bababa sa iyo ang Espiritu Santo, at lililiman ka ng kapangyarihan ng Kataastaasan: kaya naman ang banal na bagay na ipanganganak ay tatawaging Anak ng Dios. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"tagalog": "At sinabi sa kaniya ng diablo, Sa iyo'y ibibigay ko ang lahat ng kapamahalaang ito, at ang kaluwalhatian nila: sapagka't ito'y naibigay na sa akin; at ibibigay ko kung kanino ko ibig. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"tagalog": "At bumalik si Jesus sa Galilea sa kapangyarihan ng Espiritu: at kumalat ang kabantugan tungkol sa kaniya sa palibot ng buong lupain. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"tagalog": "At nangagtaka sila sa kaniyang aral, sapagka't may kapamahalaan ang kaniyang salita. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"tagalog": "At silang lahat ay nangagtaka at nagsalitaan ang isa't isa, na nangagsasabi, Anong salita kaya ito? sapagka't siya na may kapamahalaan at kapangyarihan ay naguutos sa mga karumaldumal na espiritu, at nagsisilabas sila. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"tagalog": "At nangyari nang isa sa mga araw na yaon, na siya'y nagtuturo; at may nangakaupo doong mga Fariseo at mga guro sa kautusan, na nagsipanggaling sa bawa't nayon ng Galilea at Judea at Jerusalem: at ang kapangyarihan ng Panginoon ay sumasa kaniya upang magpagaling. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"tagalog": "Datapuwa't upang maalaman ninyo na ang Anak ng tao ay may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi niya sa lumpo), Sa iyo ko sinasabi, Magtindig ka, at buhatin mo ang iyong higaan, at umuwi ka sa bahay mo. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"tagalog": "At tinipon niya ang labingdalawa, at binigyan sila ng kapangyarihan at kapamahalaan sa lahat ng mga demonio, at upang magpagaling ng mga sakit. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"tagalog": "At nangagtaka silang lahat sa karangalan ng Dios. Datapuwa't samantalang ang lahat ay nagsisipanggilalas sa lahat ng mga bagay na kaniyang ginagawa, ay sinabi niya sa kaniyang mga alagad, \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"tagalog": "Narito, binigyan ko kayo ng kapamahalaan na inyong yurakan ang mga ahas at ang mga alakdan, at sa ibabaw ng lahat ng kapangyarihan ng kaaway: at sa anomang paraa'y hindi kayo maaano. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"tagalog": "Datapuwa't ipinagpapauna ko sa inyo kung sino ang inyong katatakutan: Katakutan ninyo yaong pagkatapos na pumatay, ay may kapangyarihang magbulid sa impierno; tunay, sinasabi ko sa inyo, Siya ninyong katakutan. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"tagalog": "At pagka kayo'y dadalhin sa harap ng mga sinagoga, at sa mga pinuno, at sa mga may kapamahalaan, ay huwag kayong mangabalisa kung paano o ano ang inyong isasagot, o kung ano ang inyong sasabihin: \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"tagalog": "At siya'y inaabangan nila, at sila'y nangagsugo ng mga tiktik, na nangagpakunwaring mga matuwid, upang siya'y mahuli sa kaniyang salita, na siya'y maibigay sa pamiminuno at sa kapamahalaan ng gobernador. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"tagalog": "Magsisipanglupaypay ang mga tao dahil sa takot, at dahil sa paghihintay ng mga bagay na darating sa ibabaw ng sanglibutan: sapagka't mangangatal ang mga kapangyarihan sa mga langit. \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"tagalog": "At kung magkagayo'y makikita nila ang Anak ng tao na pariritong nasa isang alapaap na may kapangyarihan at dakilang kaluwalhatian. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"tagalog": "Nang ako'y kasama ninyo sa templo araw-araw, ay hindi ninyo iniunat ang inyong mga kamay laban sa akin; datapuwa't ito ang inyong oras, at ang kapangyarihan ng kadiliman. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"tagalog": "Datapuwa't magmula ngayon ang Anak ng tao ay mauupo sa kanan ng kapangyarihan ng Dios. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"tagalog": "At narito, ipadadala ko sa inyo ang pangako ng aking Ama, datapuwa't magsipanatili kayo sa bayan, hanggang sa kayo'y masangkapan ng kapangyarihang galing sa itaas. \r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"tagalog": "Datapuwa't ang lahat ng sa kaniya'y nagsitanggap, ay pinagkalooban niya sila ng karapatang maging mga anak ng Dios, sa makatuwid baga'y ang mga nagsisisampalataya sa kaniyang pangalan: \r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"tagalog": "Sinoma'y hindi nagaalis sa akin nito, kundi kusa kong ibinibigay. May kapangyarihan akong magbigay nito, at may kapangyarihan akong kumuhang muli. Tinanggap ko ang utos na ito sa aking Ama. \r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"tagalog": "Gaya ng ibinigay mo sa kaniya ang kapamahalaan sa lahat ng laman, upang bigyan niya ng buhay na walang hanggan ang lahat ng ibinigay mo sa kaniya. \r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"tagalog": "Sinabi nga sa kaniya ni Pilato, Sa akin ay hindi ka nagsasalita? Hindi mo baga nalalaman na ako'y may kapangyarihang sa iyo'y magpawala, at may kapangyarihang sa iyo'y magpako sa krus? \r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"tagalog": "Sumagot si Jesus sa kaniya, Anomang kapangyarihan ay hindi ka magkakaroon laban sa akin malibang ito'y ibinigay sa iyo mula sa itaas: kaya't ang nagdala sa iyo sa akin ay may lalong malaking kasalanan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"tagalog": "At sinabi niya sa kanila, Hindi ukol sa inyo ang pagkaalam ng mga panahon o ng mga bahagi ng panahon, na itinakda ng Ama sa kaniyang sariling kapamahalaan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"tagalog": "Datapuwa't tatanggapin ninyo ang kapangyarihan, pagdating sa inyo ng Espiritu Santo: at kayo'y magiging mga saksi ko sa Jerusalem, at sa buong Judea at Samaria, at hanggang sa kahulihulihang hangganan ng lupa. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"tagalog": "At nang makita ito ni Pedro, ay sumagot sa mga tao, Kayong mga lalaking taga Israel, bakit kayo'y nagsisipanggilalas sa taong ito? o bakit kami ang inyong tinititigan, na sa inyong akala ay dahil sa aming sariling kapangyarihan o kabanalan ay aming napalakad siya? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"tagalog": "At nang kanilang mailagay na sila sa gitna nila, ay sila'y tinanong, Sa anong kapangyarihan, o sa anong pangalan ginawa ninyo ito? \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"tagalog": "At pinatotohanan ng mga apostol na may dakilang kapangyarihan, ang pagkabuhay na maguli ng Panginoong Jesus: at dakilang biyaya ang sumasa kanilang lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"tagalog": "Nang yao'y nananatili pa, hindi baga yao'y nanatiling iyong sarili? at nang maipagbili na, hindi baga nasa iyo ring kapangyarihan? Ano't inisip mo pa ang bagay na ito sa iyong puso? hindi ka nagsinungaling sa mga tao, kundi sa Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"tagalog": "At si Esteban, na puspos ng biyaya at ng kapangyarihan, ay gumawa ng mga dakilang kababalaghan at mga tanda sa mga tao. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"tagalog": "Na siyang pinakikinggan nilang lahat, buhat sa kaliitliitan hanggang sa kadakidakilaan, na sinasabi, Ang taong ito ang siyang kapangyarihan ng Dios na tinatawag na Dakila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"tagalog": "Na sinasabi, Bigyan naman ninyo ako ng kapangyarihang ito, upang sinomang patungan ko ng aking mga kamay, ay tumanggap ng Espiritu Santo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"tagalog": "Sa makatuwid baga'y si Jesus na taga Nazaret, kung paanong siya'y pinahiran ng Dios ng Espiritu Santo at ng kapangyarihan: na naglilibot na gumagawa ng mabuti, at nagpapagaling sa lahat ng mga pinahihirapan ng diablo; sapagka't sumasa kaniya ang Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"tagalog": "Upang idilat mo ang kanilang mga mata, upang sila'y mangagbalik sa ilaw mula sa kadiliman at mula sa kapangyarihan ni Satanas hanggang sa Dios, upang sila'y magsitanggap ng kapatawaran ng mga kasalanan at ng mga mana sa kasamahan ng mga pinapaging banal sa pamamagitan ng pananampalataya sa akin. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"tagalog": "Na ipinahayag na Anak ng Dios na may kapangyarihan ayon sa espiritu ng kabanalan, sa pamamagitan ng pagkabuhay na maguli ng mga patay, sa makatuwid baga'y si Jesucristo na Panginoon natin, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't hindi ko ikinahihiya ang evangelio: sapagka't siyang kapangyarihan ng Dios sa ikaliligtas ng bawa't sumasampalataya; una'y sa Judio, at gayon din sa Griego. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"tagalog": "Sapagka't ang mga bagay niyang hindi nakikita buhat pa nang lalangin ang sanglibutan ay nakikitang maliwanag, sa pagkatanto sa pamamagitan ng mga bagay na ginawa niya, maging ang walang hanggan niyang kapangyarihan at pagka Dios; upang sila'y walang madahilan: \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"tagalog": "Sapagka't ako'y naniniwalang lubos, na kahit ang kamatayan man, kahit ang buhay, kahit ang mga anghel, kahit ang mga pamunuan, kahit ang mga bagay na kasalukuyan, kahit ang mga bagay na darating, kahit ang mga kapangyarihan, \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"tagalog": "Sapagka't sinasabi ng kasulatan tungkol kay Faraon, Dahil sa layong ito, ay itinaas kita, upang aking maihayag sa pamamagitan mo ang aking kapangyarihan, at upang ang aking pangala'y maitanyag sa buong lupa. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"tagalog": "O wala bagang kapangyarihan sa putik ang magpapalyok, upang gawin sa isa lamang limpak ang isang sisidlan sa ikapupuri, at ang isa'y sa ikahihiya. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"tagalog": "Ano kung ang Dios ay inibig na ihayag ang kaniyang kagalitan, at ipakilala ang kaniyang kapangyarihan, ay nagtiis ng malaking pagpapahinuhod sa mga sisidlan ng galit na nangahahanda na sa pagkasira: \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"tagalog": "Ang bawa't kaluluwa ay pasakop sa matataas na kapangyarihan: sapagka't walang kapangyarihan na hindi mula sa Dios; at ang mga kapangyarihang yao'y hinirang ng Dios. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"tagalog": "Kaya nga't ang sumasalangsang sa kapangyarihan, ay sa utos ng Dios sumasalangsang: at ang mga nagsisalangsang ay magsisitanggap ng kahatulan sa kanilang sarili. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"tagalog": "Sapagka't ang mga pinuno ay hindi kilabot sa gawang mabuti, kundi sa masama. At ibig mo bagang mawalaan ng takot sa may kapangyarihan? gawin mo ang mabuti, at magkakamit ka ng kapurihan sa kaniya: \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"tagalog": "Puspusin nga kayo ng Dios ng pagasa ng buong kagalakan at kapayapaan sa pananampalataya, upang kayo'y managana sa pagasa sa pamamagitan ng kapangyarihan ng Espiritu Santo. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"tagalog": "Sa bisa ng mga tanda at ng mga kababalaghan, sa kapangyarihan ng Espiritu ng Dios; ano pa't buhat sa Jerusalem, at sa palibotlibot hanggang sa Ilirico, ay aking ipinangaral na lubos ang evangelio ni Cristo; \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"tagalog": "At ngayon sa kaniya na makapangyarihan na sa inyo'y makapagpapatibay ayon sa aking evangelio at sa pangangaral ni Jesucristo, ayon sa pahayag ng hiwaga na natago sa katahimikan nang panahong walang hanggan. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"tagalog": "Sapagka't ang salita ng krus ay kamangmangan sa kanila na nangapapahamak; nguni't ito'y kapangyarihan ng Dios sa atin na nangaliligtas. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"tagalog": "Nguni't sa kanila na mga tinawag, maging mga Judio at mga Griego, si Cristo ang kapangyarihan ng Dios, at ang karunungan ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"tagalog": "At ang aking pananalita at ang aking pangangaral ay hindi sa mga salitang panghikayat ng karunungan, kundi sa patotoo ng Espiritu at ng kapangyarihan: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"tagalog": "Upang ang inyong pananampalataya ay huwag masalig sa karunungan ng mga tao, kundi sa kapangyarihan ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"tagalog": "Nguni't ako'y paririyan agad sa inyo, kung loloobin ng Panginoon; at aking aalamin, hindi ang salita ng nangagpapalalo, kundi ang kapangyarihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"tagalog": "Sapagka't ang kaharian ng Dios ay hindi sa salita, kundi sa kapangyarihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"tagalog": "Sa pangalan ng ating Panginoong Jesus, nang nangagkakatipon kayo, at ang aking espiritu, na taglay ang kapangyarihan ng ating Panginoong Jesus, \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"tagalog": "Ang lahat ng mga bagay sa akin ay matuwid; nguni't hindi ang lahat ay nararapat. Ang lahat ng mga bagay sa akin ay matuwid; nguni't hindi ako pasasakop sa kapangyarihan ng anoman. \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"tagalog": "At muling binuhay ng Dios ang Panginoon, at muling bubuhayin naman tayo sa pamamagitan ng kaniyang kapangyarihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"tagalog": "Ang babae ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa: at gayon din naman ang lalake ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"tagalog": "Subali't ang nananatiling matibay sa kaniyang puso, na walang kailangan, kundi may kapangyarihan tungkol sa kaniyang sariling kalooban, at pinasiyahan sa kaniyang sariling puso na ingatan ang kaniyang sariling anak na dalaga, ay mabuti ang gagawin. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"tagalog": "Wala baga kaming matuwid na magsikain at magsiinom? \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"tagalog": "Wala baga kaming matuwid na magsipagsama ng isang asawa na sumasampalataya, gaya ng iba't ibang mga apostol, at ng mga kapatid ng Panginoon, at ni Cefas? \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"tagalog": "O ako baga lamang at si Bernabe ang walang matuwid na magsitigil ng paggawa? \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"tagalog": "Kung ang iba ay mayroon sa inyong matuwid, hindi baga lalo pa kami? Gayon ma'y hindi namin ginamit ang matuwid na ito; kundi aming tinitiis ang lahat ng mga bagay, upang huwag kaming makahadlang sa evangelio ni Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"tagalog": "Ano nga kaya ang aking ganting-pala? Na pagka ipinangangaral ko ang evangelio, ay ang evangelio ay maging walang bayad, upang huwag kong gamiting lubos ang aking karapatan sa evangelio. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"tagalog": "Dahil dito'y nararapat na ang babae ay magkaroon sa kaniyang ulo ng tanda ng kapamahalaan, dahil sa mga anghel. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"tagalog": "Kung magkagayo'y darating ang wakas, pagka ibibigay na niya ang kaharian sa Dios, sa makatuwid baga'y sa Ama; pagka lilipulin na niya ang lahat ng paghahari, at lahat ng kapamahalaan at kapangyarihan. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"tagalog": "Itinatanim na may pagkasiphayo; binubuhay na maguli na may kaluwalhatian: itinatanim na may kahinaan; binubuhay na maguli na may kapangyarihan: \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"tagalog": "Nguni't taglay namin ang kayamanang ito sa mga sisidlang-lupa, upang ang dakilang kalakhan ng kapangyarihan ay maging mula sa Dios, at huwag mula sa aming sarili; \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"tagalog": "Sa salita ng katotohanan, sa kapangyarihan ng Dios; sa pamamagitan ng mga sandata ng katuwiran sa kanan at sa kaliwa, \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"tagalog": "Sapagka't ayon sa kanilang kaya, ay nagpapatotoo ako at higit pa sa kanilang kaya, ay nagsiabuloy sila sa sariling kalooban, \r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"tagalog": "Sapagka't, sinasabi nila, Ang kaniyang mga sulat, ay malaman at mabisa; datapuwa't ang anyo ng kaniyang katawan ay mahina, at ang kaniyang pananalita ay walang kabuluhan. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"tagalog": "At siya'y nagsabi sa akin, Ang aking biyaya ay sapat na sa iyo: sapagka't ang aking kapangyarihan ay nagiging sakdal sa kahinaan. Kaya't bagkus akong magmamapuri na may malaking galak sa aking kahinaan upang manahan nawa sa akin ang kapangyarihan ni Cristo. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"tagalog": "Sapagka't siya'y ipinako sa krus dahil sa kahinaan, gayon ma'y nabubuhay siya dahil sa kapangyarihan ng Dios. Sapagka't kami naman ay sa kaniya'y mahihina, nguni't kami ay mabubuhay na kasama niya sa kapangyarihan ng Dios sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"tagalog": "Dahil dito'y sinusulat ko ang mga bagay na ito samantalang ako'y wala sa harapan, upang kung nasa harapan ay huwag akong gumamit ng kabagsikan, ayon sa kapamahalaang ibinibigay sa akin ng Panginoon sa ikatitibay, at hindi sa ikagigiba. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"tagalog": "At kung ano ang dakilang kalakhan ng kaniyang kapangyarihan sa ating nagsisisampalataya, ayon sa gawa ng kapangyarihan ng kaniyang lakas, \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"tagalog": "Sa kaibaibabawan ng lahat na pamunuan, at kapamahalaan, at kapangyarihan, at pagkasakop, at sa bawa't pangalan na ipinangungusap, hindi lamang sa sanglibutang ito, kundi naman sa darating: \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"tagalog": "Na inyong nilakaran noong una ayon sa lakad ng sanglibutang ito, ayon sa pangulo ng mga kapangyarihan ng hangin, ng espiritu na ngayon ay gumagawa sa mga anak ng pagsuway; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"tagalog": "Na dito'y ginawa akong ministro, ayon sa kaloob ng biyayang yaon ng Dios na sa akin ay ibinigay ayon sa paggawa ng kaniyang kapangyarihan. \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"tagalog": "Upang ngayo'y sa pamamagitan ng iglesia, ay maipakikilala sa mga pamunuan at sa mga kapangyarihan sa sangkalangitan ang kapuspusan ng karunungan ng Dios, \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"tagalog": "Ngayon sa makapangyarihang gumawa ng lubhang sagana ng higit sa lahat ng ating hinihingi o iniisip, ayon sa kapangyarihang gumagawa sa atin, \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"tagalog": "Sa katapustapusa'y magpakalakas kayo sa Panginoon, at sa kapangyarihan ng kaniyang kalakasan. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"tagalog": "Sapagka't ang ating pakikibaka ay hindi laban sa laman at dugo, kundi laban sa mga pamunuan, laban sa mga kapangyarihan, laban sa mga namamahala ng kadilimang ito sa sanglibutan, laban sa mga ukol sa espiritu ng kasamaan sa mga dakong kaitaasan. \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"tagalog": "Upang makilala ko siya, at ang kapangyarihan ng kaniyang pagkabuhay na maguli, at ang pakikisama ng kaniyang mga kahirapan, na ako'y natutulad sa kaniyang pagkamatay; \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"tagalog": "Na kayo'y palakasin ng buong kapangyarihan, ayon sa kalakasan ng kaniyang kaluwalhatian, sa buong pagtitiis at pagpapahinuhod na may galak; \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"tagalog": "Na siyang nagligtas sa atin sa kapangyarihan ng kadiliman, at naglipat sa atin sa kaharian ng Anak ng kaniyang pagibig; \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't sa kaniya nilalang ang lahat na mga bagay, sa sangkalangitan at sa sangkalupaan, na mga bagay na nakikita at ang mga bagay na di nakikita, maging mga luklukan o mga pagsakop o mga pamunuan o mga kapangyarihan; lahat ng mga bagay ay nilalang sa pamamagitan niya at ukol sa kaniya; \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"tagalog": "At sa kaniya kayo'y napuspus na siyang pangulo ng lahat na pamunuan at kapangyarihan: \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"tagalog": "Pagkasamsam sa mga pamunuan at sa mga kapangyarihan sila'y mga inilagay niya sa hayag na kahihiyan, na nagtatagumpay siya sa kanila sa bagay na ito. \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"tagalog": "Kung paanong ang aming evangelio ay hindi dumating sa inyo sa salita lamang, kundi sa kapangyarihan din naman, at sa Espiritu Santo, at sa lubos na katiwasayan; na gaya ng inyong nalalaman kung anong pagkatao namin ang aming ipinakita sa inyo dahil sa inyo. \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"tagalog": "Na siyang tatanggap ng kaparusahan, na walang hanggang kapahamakang mula sa harapan ng Panginoon at mula sa kaluwalhatian ng kaniyang kapangyarihan. \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"tagalog": "Dahil din dito ay lagi naming idinadalangin kayo, upang kayo'y ariing karapatdapat ng ating Dios sa pagkatawag sa inyo, at ganaping may kapangyarihan ang bawa't nais sa kabutihan at gawa ng pananampalataya; \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"tagalog": "Siya, na ang kaniyang pagparito ay ayon sa paggawa ni Satanas na may buong kapangyarihan at mga tanda at mga kahangahangang kasinungalingan, \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"tagalog": "Hindi dahil sa kami ay walang karapatan, kundi upang kami ay mangakapagbigay sa inyo ng isang uliran, upang kami ay inyong tularan. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"tagalog": "Na siya lamang ang walang kamatayan, na nananahan sa liwanag na di malapitan; na di nakita ng sinomang tao, o makikita man: sumakaniya nawa ang kapurihan at paghaharing walang hanggan. Siya nawa. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't hindi tayo binigyan ng Dios ng espiritu ng katakutan; kundi ng kapangyarihan at ng pagibig at ng kahusayan. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"tagalog": "Huwag mo ngang ikahiya ang pagpapatotoo sa ating Panginoon, ni ako na bilanggo niya: kundi magtiis ka ng mga kahirapan dahil sa evangelio ayon sa kapangyarihan ng Dios; \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"tagalog": "Na may anyo ng kabanalan, datapuwa't tinanggihan ang kapangyarihan nito: lumayo ka rin naman sa mga ito. \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"tagalog": "Ipaalala mo sa kanilang pasakop sa mga pinuno, sa mga may kapangyarihan, na mangagmasunurin, na humanda sa bawa't gawang mabuti, \r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"tagalog": "Palibhasa'y siyang sinag ng kaniyang kaluwalhatian, at tunay na larawan ng kaniyang pagka-Dios, at umaalalay ng lahat ng mga bagay sa pamamagitan ng salita ng kaniyang kapangyarihan, nang kaniyang magawa na ang paglilinis ng mga kasalanan, ay lumuklok sa kanan ng Karangalan sa kaitaasan; \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"tagalog": "Dahil sa ang mga anak ay mga may bahagi sa laman at dugo, siya nama'y gayon ding nakabahagi sa mga ito; upang sa pamamagitan ng kamatayan ay kaniyang malipol yaong may paghahari sa kamatayan, sa makatuwid ay ang diablo: \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"tagalog": "Sapagka't ang salita ng Dios ay buhay, at mabisa, at matalas kay sa alin mang tabak na may dalawang talim, at bumabaon hanggang sa paghihiwalay ng kaluluwa at espiritu, ng mga kasukasuan at ng utak, at madaling kumilala ng mga pagiisip at mga haka ng puso. \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"tagalog": "At nakalasap ng mabuting salita ng Dios, at ng mga kapangyarihan ng panahong darating, \r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"tagalog": "Na ginawa, hindi ayon sa kautusan ng utos na ukol sa laman, kundi ayon sa kapangyarihan ng isang buhay na walang katapusan: \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"tagalog": "Na sa kapangyarihan ng Dios ay iniingatan sa pamamagitan ng pananampalataya sa ikaliligtas na nahanda upang ihayag sa huling panahon. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"tagalog": "Na nasa kanan ng Dios, pagkaakyat niya sa langit; na ipinasakop sa kaniya ang mga anghel at ang mga kapamahalaan ang mga kapangyarihan. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"tagalog": "Yamang ipinagkaloob sa atin ng kaniyang banal na kapangyarihan ang lahat ng mga bagay na nauukol sa kabuhayan at sa kabanalan, sa pamamagitan ng pagkakilala sa kaniya na tumawag sa atin sa pamamagitan ng kaniyang sariling kaluwalhatian at kagalingan; \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't kami ay hindi nagsisunod sa mga kathang ginawang mainam, noong aming ipinakilala sa inyo ang kapangyarihan at pagparito ng ating Panginoong Jesucristo, kundi kami ay naging mga saksing nakakita ng kaniyang karangalan. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"tagalog": "Samantalang ang mga anghel, bagama't lalong dakila ang lakas at kapangyarihan, ay hindi nagtataglay ng paghatol na may alipusta laban sa kanila sa harapan ng Panginoon. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"tagalog": "Sa iisang Dios na ating Tagapagligtas, sa pamamagitan ni Jesucristo na ating Panginoon, ay sumakaniya nawa ang kaluwalhatian, ang karangalan, ang paghahari, at ang kapangyarihan, sa kaunaunahang panahon, at ngayon at magpakailan man. Siya nawa. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"tagalog": "At ang magtagumpay, at tumupad ng aking mga gawa hanggang sa katapusan, ay bibigyan ko ng kapamahalaan sa mga bansa: \r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"tagalog": "Marapat ka, Oh Panginoon namin at Dios namin, na tumanggap ng kaluwalhatian at ng kapurihan at ng kapangyarihan: sapagka't nilikha mo ang lahat ng mga bagay at dahil sa iyong kalooban ay nangagsilitaw, at nangalikha. \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"tagalog": "Na nangagsasabi ng malakas na tinig, Karapatdapat ang Cordero na pinatay upang tumanggap ng kapangyarihan, at kayamanan, at karunungan, at kalakasan, at kapurihan, at kaluwalhatian, at pagpapala. \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"tagalog": "At ang bawa't bagay na nilalang na nasa langit, at nasa ibabaw ng lupa, at nasa ilalim ng lupa, at nasa ibabaw ng dagat, at lahat ng mga bagay na nasa mga ito, ay narinig kong nangagsasabi, Sa kaniya na nakaupo sa luklukan, at sa Cordero ay ang pagpapala, at kapurihan, at kaluwalhatian, at paghahari, magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"tagalog": "At may lumabas na ibang kabayo, na kabayong mapula: at ang nakasakay dito, ay pinagkaloobang magalis sa lupa ng kapayapaan, at upang mangagpatayan ang isa't isa: at binigyan siya ng isang malaking tabak. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"tagalog": "At tumingin ako, at narito, ang isang kabayong maputla: at ang nakasakay dito ay may pangalang Kamatayan; at ang Hades ay sumusunod sa kaniya. At sila'y pinagkalooban ng kapamahalaan sa ikaapat na bahagi ng lupa, na pumatay sa pamamagitan ng tabak, at ng gutom, at ng salot, at ng mga ganid na hayop sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"tagalog": "Na nangagsasabi, Siya nawa: Pagpapala at kaluwalhatian, at karunungan, at pagpapasalamat, at karangalan, at kapangyarihan, at kalakasan, nawa ang sumaaming Dios magpakailan kailan man. Siya nawa. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"tagalog": "At nangagsilabas sa usok ang mga balang sa lupa; at binigyan sila ng kapangyarihan, na gaya ng mga alakdan sa lupa na may kapangyarihan. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"tagalog": "At sila'y may mga buntot na gaya ng sa mga alakdan, at mga tibo; at sa kanilang mga buntot naroroon ang kanilang kapangyarihan upang ipahamak ang mga taong limang buwan. \r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"tagalog": "Sapagka't ang kapangyarihan ng mga kabayo ay nasa kanilang bibig, at nasa kanilang mga buntot; sapagka't ang kanilang mga buntot ay kawangis ng mga ahas, at may mga ulo; at siya nilang ipinananakit. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"tagalog": "At may ipagkakaloob ako sa aking dalawang saksi, at sila'y magsisipanghulang isang libo at dalawang daan at anim na pung araw, na nararamtan ng magagaspang na kayo. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"tagalog": "Ang mga ito'y may kapangyarihang magsara ng langit, upang huwag umulan sa loob ng mga araw ng kanilang hula: at may kapangyarihan sila sa mga tubig na mapaging dugo, at mapahirapan ang lupa ng bawa't salot sa tuwing kanilang nasain. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"tagalog": "Na nangagsasabi, Pinasasalamatan ka namin, Oh Panginoong Dios, na Makapangyarihan sa lahat, na ikaw ngayon, at naging ikaw nang nakaraan; sapagka't hinawakan mo ang iyong dakilang kapangyarihan, at ikaw ay naghari. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"tagalog": "At narinig ko ang isang malakas na tinig sa langit, na nagsasabi, Ngayo'y dumating ang kaligtasan, at ang kapangyarihan, at ang kaharian ng ating Dios, at ang kapamahalaan ng kaniyang Cristo: sapagka't inihagis na ang tagapagsumbong sa ating mga kapatid na siyang sa kanila'y nagsusumbong sa harapan ng ating Dios araw at gabi. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"tagalog": "At ang hayop na aking nakita ay katulad ng isang leopardo, at ang kaniyang mga paa ay gaya ng sa oso, at ang kaniyang bibig ay gaya ng bibig ng leon: at ibinigay sa kaniya ng dragon ang kaniyang kapangyarihan, at ang kaniyang luklukan, at dakilang kapamahalaan. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"tagalog": "At sila'y nangagsisamba sa dragon, sapagka't ibinigay niya ang kaniyang kapamahalaan sa hayop; at nangagsisamba sa hayop, na nangagsasabi, Sino ang kagaya ng hayop? at sinong makababaka sa kaniya? \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"tagalog": "At binigyan siya ng isang bibig na nagsasalita ng malalaking bagay at mga kapusungan: at binigyan siya ng kapamahalaan, upang magpatuloy na apat na pu't dalawang buwan. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"tagalog": "At ipinagkaloob sa kaniya na makipagbaka sa mga banal, at pagtagumpayan sila; at binigyan siya ng kapamahalaan sa bawa't angkan at bayan at wika at bansa. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"tagalog": "At kaniyang isinasagawa ang buong kapamahalaan ng unang hayop sa kaniyang paningin. At pinasasamba niya ang lupa at ang nangananahan dito sa unang hayop, na gumaling ang sugat na ikamamatay. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"tagalog": "At nadadaya niya ang mga nananahan sa lupa dahil sa mga tanda na sa kaniya'y ipinagkaloob na magawa sa paningin ng hayop; na sinasabi sa mga nananahan sa lupa, na dapat silang gumawa ng isang larawan ng hayop na mayroon ng sugat ng tabak at nabuhay. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"tagalog": "At siya'y pinagkaloobang makapagbigay ng hininga sa larawan ng hayop, upang ang larawan ng hayop ay makapangusap, at maipapatay naman ang lahat ng hindi sumasamba sa larawan ng hayop. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"tagalog": "At ang ibang anghel ay lumabas sa dambana, na siyang may kapangyarihan sa apoy, at tinawagan ng malakas na tinig yaong may panggapas na matalas, na sinasabi, Ihulog mo ang iyong panggapas na matalas, at putihin mo ang mga buwig sa ubasan sa lupa; sapagka't ang kaniyang mga ubas ay mga hinog na. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"tagalog": "At napuno ng usok ang santuario mula sa kaluwalhatian ng Dios, at sa kaniyang kapangyarihan; at sinoman ay hindi nakapasok sa santuario, hanggang sa matapos ang pitong salot ng pitong anghel. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"tagalog": "At ibinuhos ng ikaapat ang kaniyang mangkok sa araw; at ibinigay nito sa kaniya ng masunog ng apoy ang mga tao. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"tagalog": "At nangasunog ang mga tao sa matinding init: at sila'y namusong sa pangalan ng Dios na may kapangyarihan sa mga salot na ito; at hindi sila nangagsisi upang siya'y luwalhatiin. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"tagalog": "At ang sangpung sungay na iyong nakita ay sangpung hari, na hindi pa nagsisitanggap ng kaharian; datapuwa't magsisitanggap sila ng kapamahalaang paghahari na isang oras na kasama ng hayop. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"tagalog": "Ang mga ito ay may isang kaisipan, at ibinibigay nila ang kanilang kapangyarihan at kapamahalaan sa hayop. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay nakita ko ang ibang anghel na nananaog mula sa langit, na may dakilang kapamahalaan; at ang lupa ay naliwanagan ng kaniyang kaluwalhatian. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito ay narinig ko ang gaya ng isang malaking tinig ng isang makapal na karamihan sa langit, na nagsasabi, Aleluya; Kaligtasan, at kaluwalhatian, at kapangyarihan, ay nauukol sa ating Dios: \r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"tagalog": "Mapalad at banal ang makalakip sa unang pagkabuhay na maguli: sa mga ito'y walang kapangyarihan ang ikalawang kamatayan; kundi sila'y magiging mga saserdote ng Dios at ni Cristo, at mangaghaharing kasama niya sa loob ng isang libong taon. \r\n"}}]}}}