{"topics": {"gospel": {"verses": [{"book": "Matthew", "chapter": 4, "verse": 23, "word": {"tagalog": "At nilibot ni Jesus ang buong Galilea, na nagtuturo sa mga sinagoga nila, at ipinangangaral ang evangelio ng kaharian, at nagpapagaling ng lahat ng sarisaring sakit at ng lahat ng karamdaman na nasa mga tao. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"tagalog": "At nililibot ni Jesus ang lahat ng mga bayan at mga nayon, na nagtuturo sa mga sinagoga nila, at ipinangangaral ang evangelio ng kaharian, at pinagagaling ang sarisaring sakit at ang sarisaring karamdaman. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 5, "word": {"tagalog": "Ang mga bulag ay nangakakakita, ang mga pilay ay nangakalalakad, ang mga ketongin ay nangalilinis, at ang mga bingi ay nangakaririnig, at ang mga patay ay ibinabangon, at sa mga dukha ay ipinangangaral ang mabubuting balita. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"tagalog": "At ipangangaral ang evangeliong ito ng kaharian sa buong sanglibutan sa pagpapatotoo sa lahat ng mga bansa; at kung magkagayo'y darating ang wakas. \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"tagalog": "Katotohanang sinasabi ko sa inyo, Saan man ipangaral ang evangeliong ito sa buong sanglibutan, ay sasaysayin din ang ginawa ng babaing ito sa pagaalaala sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"tagalog": "Ang pasimula ng evangelio ni Jesucristo, ang Anak ng Dios. \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"tagalog": "Pagkatapos ngang madakip si Juan, ay napasa Galilea si Jesus na ipinangangaral ang evangelio ng Dios, \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"tagalog": "At sinasabi, Naganap na ang panahon, at malapit na ang kaharian ng Dios: kayo'y mangagsisi, at magsisampalataya sa evangelio. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"tagalog": "Sapagka't ang sinomang magibig iligtas ang kaniyang buhay ay mawawalan nito: at ang sinomang mawalan ng kaniyang buhay dahil sa akin at sa evangelio ay maililigtas yaon. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"tagalog": "Sinabi ni Jesus, Katotohanang sinasabi ko sa inyo, Walang taong nagiwan ng bahay, o mga kapatid na lalake, o mga kapatid na babae, o ina, o ama, o mga anak, o mga lupa, dahil sa akin, at dahil sa evangelio, \r\n"}}, {"book": "Mark", "chapter": 13, "verse": 10, "word": {"tagalog": "At sa lahat ng mga bansa ay kinakailangan munang maipangaral ang evangelio. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"tagalog": "At katotohanang sinasabi ko sa inyo, Saan man ipangaral ang evangelio sa buong sanglibutan, ay sasaysayin din ang ginawa ng babaing ito sa pagaalaala sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"tagalog": "At sinabi niya sa kanila, Magsiyaon kayo sa buong sanglibutan, at inyong ipangaral ang evangelio sa lahat ng kinapal. \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 18, "word": {"tagalog": "Sumasa akin ang Espiritu ng Panginoon, Sapagka't ako'y pinahiran niya upang ipangaral ang mabubuting balita sa mga dukha: Ako'y sinugo niya upang itanyag sa mga bihag ang pagkaligtas, At sa mga bulag ang pagkakita, Upang bigyan ng kalayaan ang nangaaapi, \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"tagalog": "At sumagot siya at sa kanila'y sinabi, Magsiparoon kayo, at sabihin ninyo kay Juan ang mga bagay na inyong nangakita at nangarinig; ang mga bulag ay nangakakakita, ang mga pilay ay nagsisilakad, ang mga ketongin ay nangalilinis, at ang mga bingi ay nangakaririnig, ang mga patay ay ibinabangon, sa mga dukha ay ipinangangaral ang mabubuting balita. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 6, "word": {"tagalog": "At sila'y nagsialis, at nagsiparoon sa lahat ng mga nayon, na ipinangangaral ang evangelio, at nagpapagaling saa't saan man. \r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"tagalog": "At nangyari, sa isa sa mga araw, samantalang tinuturuan niya ang bayan sa templo, at ipinangangaral ang evangelio, na nagsilapit sa kaniya ang mga saserdote, at ang mga eskriba pati ng matatanda; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"tagalog": "Sila nga, nang makapagpatotoo at masabi na nila ang salita ng Panginoon, ay nangagbalik sa Jerusalem, at ipinangaral ang evangelio sa maraming nayon ng mga Samaritano. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 7, "word": {"tagalog": "At doon nila ipinangaral ang evangelio. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"tagalog": "At nang maipangaral na nila ang evangelio sa bayang yaon, at makahikayat ng maraming mga alagad, ay nagsibalik sila sa Listra at sa Iconio, at sa Antioquia, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 7, "word": {"tagalog": "At pagkatapos ng maraming pagtatalo, ay nagtindig si Pedro, at sinabi sa kanila, Mga kapatid, nalalaman ninyo na nang unang panahong nakaraan ay humirang ang Dios sa inyo, upang sa pamamagitan ng aking bibig ay mapakinggan ng mga Gentil ang salita ng Evangelio, at sila'y magsisampalataya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 10, "word": {"tagalog": "At pagkakita niya sa pangitain, pagdaka'y pinagsikapan naming magsiparoon sa Macedonia, na pinatutunayang kami'y tinawag ng Dios upang sa kanila'y ipangaral ang evangelio. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"tagalog": "Datapuwa't hindi ko minamahal ang aking buhay na waring sa akin ay mahalaga, maganap ko lamang ang aking katungkulan, at ang ministeriong tinanggap ko sa Panginoong Jesus, na magpatotoo ng evangelio ng biyaya ng Dios. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo na alipin ni Jesucristo, na tinawag na maging apostol, ibinukod sa evangelio ng Dios, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"tagalog": "Sapagka't ang Dios ang aking saksi, na siyang pinaglilingkuran ko sa aking espiritu sa evangelio ng kaniyang Anak, na walang patid na aking kayong binabanggit, sa aking mga panalangin, \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 15, "word": {"tagalog": "Kaya nga, sa ganang akin, ay handa akong ipangaral din ang evangelio sa inyong nangasa Roma. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't hindi ko ikinahihiya ang evangelio: sapagka't siyang kapangyarihan ng Dios sa ikaliligtas ng bawa't sumasampalataya; una'y sa Judio, at gayon din sa Griego. \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"tagalog": "Sa araw na hahatulan ng Dios ang mga lihim ng mga tao, ayon sa aking evangelio, sa pamamagitan ni Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"tagalog": "At paano silang magsisipangaral, kung hindi sila nga sinugo? gaya nga ng nasusulat, Anong pagkaganda ng mga paa niyaong mga nagdadala ng masasayang balita ng mga bagay na mabuti! \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"tagalog": "Datapuwa't hindi silang lahat ay nakinig ng masasayang balita. Sapagka't sinasabi ni Isaias, Panginoon, sino ang naniwala sa aming balita? \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"tagalog": "Tungkol sa evangelio, ay mga kaaway sila dahil sa inyo: datapuwa't tungkol sa pagkahirang, ay mga pinakaiibig sila dahil sa mga magulang. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"tagalog": "Upang ako'y maging ministro ni Cristo Jesus sa mga Gentil, na nangangasiwa sa evangelio ng Dios, upang ang mga Gentil ay maging kalugodlugod na handog, palibhasa'y pinapaging banal ng Espiritu Santo. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"tagalog": "Sa bisa ng mga tanda at ng mga kababalaghan, sa kapangyarihan ng Espiritu ng Dios; ano pa't buhat sa Jerusalem, at sa palibotlibot hanggang sa Ilirico, ay aking ipinangaral na lubos ang evangelio ni Cristo; \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 20, "word": {"tagalog": "Aking nilayon na maipangaral ang evangelio, hindi doon sa napagbalitaan na kay Cristo, upang huwag akong magtayo sa ibabaw ng pinagsaligan ng iba; \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"tagalog": "At nalalaman ko na, pagpariyan ko sa inyo, ay darating akong puspos ng pagpapala ng evangelio ni Cristo. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"tagalog": "At ngayon sa kaniya na makapangyarihan na sa inyo'y makapagpapatibay ayon sa aking evangelio at sa pangangaral ni Jesucristo, ayon sa pahayag ng hiwaga na natago sa katahimikan nang panahong walang hanggan. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"tagalog": "Sapagka't hindi ako sinugo ni Cristo upang bumautismo, kundi upang mangaral ng evangelio: hindi sa karunungan ng mga salita baka mawalan ng kabuluhan ang krus ni Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"tagalog": "Sapagka't bagaman mangagkaroon kayo ng sampung libong mga guro kay Cristo, ay wala nga kayong maraming mga ama; sapagka't kay Cristo Jesus ipinanganak ko kayo sa pamamagitan ng evangelio. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"tagalog": "Kung ang iba ay mayroon sa inyong matuwid, hindi baga lalo pa kami? Gayon ma'y hindi namin ginamit ang matuwid na ito; kundi aming tinitiis ang lahat ng mga bagay, upang huwag kaming makahadlang sa evangelio ni Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 14, "word": {"tagalog": "Gayon din naman ipinagutos ng Panginoon na ang mga nagsisipangaral ng evangelio ay dapat mangabuhay sa pamamagitan ng evangelio. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 16, "word": {"tagalog": "Sapagka't kung ipinangangaral ko ang evangelio, ay wala akong sukat ipagmapuri; sapagka't ang pangangailangan ay iniatang sa akin; sapagka't sa aba ko kung hindi ko ipangaral ang evangelio. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 17, "word": {"tagalog": "Sapagka't kung ito'y gawin ko sa aking sariling kalooban, ay may ganting-pala ako: nguni't kung hindi sa aking sariling kalooban, ay mayroon akong isang pamamahala na ipinagkatiwala sa akin. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"tagalog": "Ano nga kaya ang aking ganting-pala? Na pagka ipinangangaral ko ang evangelio, ay ang evangelio ay maging walang bayad, upang huwag kong gamiting lubos ang aking karapatan sa evangelio. \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 23, "word": {"tagalog": "At ginawa ko ang lahat ng mga bagay dahil sa evangelio, upang ako'y makasamang makabahagi nito. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 1, "word": {"tagalog": "Ngayo'y ipinatatalastas ko sa inyo, mga kapatid, ang evangelio na sa inyo'y aking ipinangaral, na inyo namang tinanggap, na siya naman ninyong pinananatilihan, \r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 12, "word": {"tagalog": "Nang ako'y dumating nga sa Troas dahil sa evangelio ni Cristo, at nang mabuksan sa akin ang isang pinto sa Panginoon, \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 3, "word": {"tagalog": "At kung ang aming evangelio ay natatalukbungan pa, ay may talukbong sa mga napapahamak: \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"tagalog": "Na binulag ng dios ng sanglibutang ito ang mga pagiisip ng mga hindi nagsisisampalataya, upang sa kanila'y huwag sumilang ang kaliwanagan ng evangelio ng kaluwalhatian ni Cristo, na siyang larawan ng Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"tagalog": "At sinugo naming kasama niya ang kapatid na ang kaniyang kapurihan sa evangelio ay sa lahat ng mga iglesia; \r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 13, "word": {"tagalog": "Palibhasa'y sa pagsubok sa inyo sa pamamagitan ng ministeriong ito ay niluluwalhati nila ang Dios dahil sa pagtalima ng inyong pagkilala sa evangelio ni Cristo, at dahil sa kagandahang-loob ng inyong ambag sa kanila at sa lahat; \r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 14, "word": {"tagalog": "Sapagka't hindi kami nagsisilagpas ng higit, na waring hindi na namin kayo aabutin: sapagka't hanggang sa inyo naman ay nagsirating kami sa evangelio ni Cristo: \r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 16, "word": {"tagalog": "Upang ipangaral ang evangelio sa mga dako pa roon ng lupain ninyo, at huwag kaming mangagmapuri sa hangganan ng iba tungkol sa mga bagay na nangahahanda na sa amin. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"tagalog": "Sapagka't kung yaong paririto ay mangaral ng ibang Jesus, na hindi namin ipinangaral, o kung kayo'y nagsisitanggap ng ibang espiritu na hindi ninyo tinanggap, o ibang evangelio na hindi ninyo tinanggap, ay mabuting pagtiisan ninyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"tagalog": "Ako nga baga'y nagkasala sa pagpapakababa ko sa aking sarili, upang kayo'y mangataas dahil sa ipinangaral ko sa inyo na walang bayad ang evangelio ng Dios? \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"tagalog": "Ako'y namamangha na kay dali ninyong nagsilipat sa ibang evangelio buhat sa tumawag sa inyo sa biyaya ni Cristo; \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 7, "word": {"tagalog": "Na ito'y hindi ibang evangelio: kundi mayroong ilan na sa inyo'y nagsisiligalig, at nangagiibig na pasamain ang evangelio ni Cristo. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"tagalog": "Datapuwa't kahima't kami, o isang anghel na mula sa langit, ang mangaral sa inyo ng anomang evangelio na iba sa aming ipinangangaral sa inyo, ay matakuwil. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 9, "word": {"tagalog": "Ayon sa aming sinabi nang una, ay muling gayon ang aking sinasabi ngayon, Kung ang sinoman ay mangaral sa inyo ng anomang evangelio na iba kay sa inyong tinanggap na, ay matakuwil. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 11, "word": {"tagalog": "Sapagka't aking ipinatatalastas sa inyo, mga kapatid, tungkol sa evangelio na aking ipinangaral, na ito'y hindi ayon sa tao. \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 2, "word": {"tagalog": "At ako'y umahon dahil sa pahayag; at isinaysay ko sa harapan nila ang evangelio na aking ipinangangaral sa gitna ng mga Gentil, datapuwa't sa harapan ng mga may dangal ay sa lihim, baka sa anomang paraan ako'y tatakbo, o tumakbo, ng walang kabuluhan. \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 5, "word": {"tagalog": "Sa mga yaon ay hindi kami napahinuhod na supilin kami, kahit isang oras; upang ang katotohanan ng evangelio ay manatili sa inyo. \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"tagalog": "Kundi bagkus nang makita nila na sa akin ay ipinagkatiwala ang evangelio ng di-pagtutuli, gaya rin naman ng pagkakatiwala kay Pedro ng evangelio ng pagtutuli; \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 14, "word": {"tagalog": "Nguni't nang aking makita na hindi sila nagsisilakad ng matuwid ayon sa katotohanan ng evangelio, sinabi ko kay Cefas sa harapan nilang lahat, Kung ikaw, na Judio, ay namumuhay gaya ng mga Gentil, at di gaya ng mga Judio, bakit mo pinipilit ang mga Gentil na mamuhay na gaya ng mga Judio? \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"tagalog": "At sapagka't ipinakita na ng kasulatan, na aariing-ganap ng Dios ang mga Gentil sa pamamagitan ng pananampalataya, ay ipinangaral na nang una ang evangelio kay Abraham, na sinasabi, Sa iyo ay pagpapalain ang lahat ng mga bansa. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 13, "word": {"tagalog": "Datapuwa't nalalaman ninyo na dahil sa sakit ng laman, ay ipinangaral ko sa inyo ang evangelio nang pasimula: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"tagalog": "Na sa kaniya'y kayo rin naman, pagkarinig ng aral ng katotohanan, ng evangelio ng inyong kaligtasan, na sa kaniya rin naman, mula nang kayo'y magsisampalataya, ay kayo'y tinatakan ng Espiritu Santo, na ipinangako, \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 6, "word": {"tagalog": "Na ang mga Gentil ay mga tagapagmana, at mga kasangkap ng katawan, at mga may bahagi sa pangako na kay Cristo Jesus sa pamamagitan ng evangelio, \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"tagalog": "At ang inyong mga paa ay may panyapak na paghahanda ng evangelio ng kapayapaan; \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 19, "word": {"tagalog": "At sa akin, upang ako'y pagkalooban ng pananalita sa pagbubuka ng aking bibig, upang ipakilalang may katapangan ang hiwaga ng evangelio, \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 5, "word": {"tagalog": "Dahil sa inyong pakikisama sa pagpapalaganap ng evangelio, mula nang unang araw hanggang ngayon; \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"tagalog": "Gaya ng matuwid na aking isiping gayon tungkol sa inyong lahat, sapagka't kayo'y nasa aking puso, palibhasa'y, sa aking mga tanikala at pagsasanggalang at sa pagpapatunay naman sa evangelio, kayong lahat na kasama ko ay may bahagi sa biyaya. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 12, "word": {"tagalog": "Ngayon ibig ko na inyong maalaman, mga kapatid, na ang mga bagay na nangyari sa akin ay nangyari sa lalong ikasusulong ng evangelio; \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"tagalog": "Datapuwa't itinatanyag ng iba si Cristo dahil sa pagkakampikampi, hindi sa pagtatapat, na ang iniisip ay dalhan ako ng kapighatian sa aking mga tanikala. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"tagalog": "Ang inyo lamang pamumuhay ay maging karapatdapat sa evangelio ni Cristo: upang, maging ako ay dumating at kayo'y makita, o wala man sa harap ninyo, ay mabalitaan ko ang inyong kalagayan, na kayo'y matitibay sa isang espiritu, na kayo'y mangagkaisa ng kaluluwa na nangagsisikap sa pananampalataya sa evangelio; \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 22, "word": {"tagalog": "Nguni't nalalaman ninyo ang pagkasubok sa kaniya na gaya ng paglilingkod ng anak sa ama, ay gayon naglilingkod siyang kasama ko sa ikalalaganap ng evangelio. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"tagalog": "Oo, ipinamamanhik ko rin naman sa iyo, tapat na kasama sa pagtulong, na iyong tulungan ang mga babaing ito, sapagka't sila'y nangagpagal na kasama ko sa evangelio, at kasama rin naman ni Clemente, at ng ibang aking mga kamanggagawa, na ang kanilang pangalan ay nangasa aklat ng buhay. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 15, "word": {"tagalog": "At kayo mga taga Filipos, nalalaman naman ninyo, na nang pasimulan ang evangelio, nang ako'y umalis sa Macedonia, alin mang iglesia ay walang nakipagkaisa sa akin sa pagkakaloob at pagtanggap kundi kayo lamang; \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"tagalog": "Dahil sa pagasa na natataan para sa inyo sa langit, na nang una ay inyong narinig sa salita ng katotohanan ng evangelio, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"tagalog": "Kung tunay na kayo'y mamamalagi sa pananampalataya, na nababaon at matitibay, at di makilos sa pagasa sa evangelio na inyong narinig, na ipinangaral sa lahat ng mga nilalang sa silong ng langit; na dito akong si Pablo ay ginawang ministro. \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"tagalog": "Kung paanong ang aming evangelio ay hindi dumating sa inyo sa salita lamang, kundi sa kapangyarihan din naman, at sa Espiritu Santo, at sa lubos na katiwasayan; na gaya ng inyong nalalaman kung anong pagkatao namin ang aming ipinakita sa inyo dahil sa inyo. \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 2, "word": {"tagalog": "Kundi palibhasa'y nagsipagbata kami nang una at inalipusta, gaya ng inyong nalalaman, sa Filipos, ay nangagkaroon kami ng kalakasan ng loob dahil sa ating Dios upang salitain sa inyo ang evangelio ng Dios sa gitna ng maraming kaligaligan. \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"tagalog": "Kundi kung paanong kami'y minarapat ng Dios upang pagkatiwalaan kami ng evangelio, ay gayon namin sinasalita; hindi gaya ng nangagbibigay lugod sa mga tao, kundi sa Dios na sumusubok ng aming mga puso. \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 8, "word": {"tagalog": "Gayon din kami, palibhasa'y may magiliw na pagibig sa inyo, ay kinalugdan naming kayo'y bahaginan, hindi lamang ng evangelio ng Dios, kundi naman ng aming sariling mga kaluluwa, sapagka't kayo'y naging lalong mahal sa amin. \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 9, "word": {"tagalog": "Sapagka't inaalaala ninyo, mga kapatid, ang aming pagpapagal at pagdaramdam: amin ngang ipinangaral ang evangelio ng Dios na kami ay gumagawa gabi't araw, upang huwag kaming maging isang pasanin sa kanino man sa inyo. \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"tagalog": "At aming sinugo si Timoteo, na aming kapatid at ministro ng Dios sa evangelio ni Cristo, upang kayo'y kaniyang patibayin at aliwin, tungkol sa inyong pananampalataya; \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"tagalog": "Na maghihiganti sa hindi nagsisikilala sa Dios, at sa kanila na hindi nagsisitalima sa evangelio ng ating Panginoong Jesus: \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"tagalog": "Sa kalagayang ito'y tinawag niya kayo sa pamamagitan ng aming evangelio, upang magkamit ng kaluwalhatian ng ating Panginoong Jesucristo. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 11, "word": {"tagalog": "Ayon sa evangelio ng kaluwalhatian ng mapagpalang Dios, na ipinagkatiwala sa akin. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"tagalog": "Huwag mo ngang ikahiya ang pagpapatotoo sa ating Panginoon, ni ako na bilanggo niya: kundi magtiis ka ng mga kahirapan dahil sa evangelio ayon sa kapangyarihan ng Dios; \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"tagalog": "Nguni't ngayon ay nahayag sa pamamagitan ng pagpapakita ng ating Tagapagligtas na si Cristo Jesus, na siyang nagalis ng kamatayan, at nagdala sa liwanag ng buhay at ng walang pagkasira sa pamamagitan ng evangelio, \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"tagalog": "Alalahanin mo si Jesucristo na muling nabuhay sa mga patay, sa binhi ni David, ayon sa aking evangelio: \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 13, "word": {"tagalog": "Na ibig ko sanang pigilin siya sa aking piling, upang sa iyong pangalan ay paglingkuran ako sa mga tanikala ng evangelio: \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"tagalog": "Sapagka't tunay na tayo'y pinangaralan ng mabubuting balita, gaya rin naman nila: nguni't hindi nila pinakinabangan ang salitang napakinggan, dahil sa walang kalakip na pananampalataya ang nangakarinig. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"tagalog": "Na ipinahayag sa kanila, na hindi sa ganang kanilang sarili, kundi sa ganang inyo, pinangasiwaan nila ang mga bagay na ito, na ngayo'y ibinalita sa inyo sa pamamagitan ng mga nagsipangaral sa inyo ng evangelio sa pamamagitan ng Espiritu Santo na sinugo mula sa langit; na ang mga bagay na ito'y ninanasang mamasdan ng mga anghel. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 25, "word": {"tagalog": "Datapuwa't ang salita ng Panginoon ay namamalagi magpakailan man. At ito ang salita ng mabubuting balita na ipinangaral sa inyo. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"tagalog": "Sapagka't dahil dito'y ipinangaral maging sa mga patay ang evangelio, upang sila, ayon sa mga tao sa laman ay mangahatulan, datapuwa't mangabuhay sa espiritu ayon sa Dios. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"tagalog": "Sapagka't dumating na ang panahon ng pasimula ng paghuhukom sa bahay ng Dios: at kung mauna sa atin, ano kaya ang wakas ng mga hindi nagsisitalima sa evangelio ng Dios? \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"tagalog": "At nakita ko ang ibang anghel na lumilipad sa gitna ng langit, na may mabuting balita na walang hanggan upang ibalita sa mga nananahan sa lupa, at sa bawa't bansa at angkan at wika at bayan; \r\n"}}]}}}