{"topics": {"grace": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 8, "word": {"tagalog": "Datapuwa't si Noe ay nakasumpong ng biyaya sa mga mata ng Panginoon. \r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"tagalog": "Narito, ngayo't ang lingkod mo ay nakasumpong ng biyaya sa iyong paningin, at pinakalaki mo ang iyong awang ipinakita sa akin sa pagliligtas ng aking buhay; at ako'y di makatatakas sa bundok, baka ako'y abutan ng sama, at ako'y mamatay. \r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 5, "word": {"tagalog": "At mayroon akong mga baka, at mga asno, at mga kawan, at mga aliping lalake at babae: at ako'y nagpasugo upang magbigay alam sa aking panginoon, upang makasumpong ng biyaya sa iyong paningin. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 8, "word": {"tagalog": "At kaniyang sinabi, Anong palagay mo sa buong karamihang ito na nasumpungan ko? At kaniyang sinabi, Nang makasundo ng biyaya sa paningin ng aking panginoon. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"tagalog": "At sinabi sa kaniya ni Jacob, Hindi, ipinamamanhik ko sa iyo, na kung ngayo'y nakasundo ako ng biyaya sa iyong paningin, ay tanggapin mo nga ang aking kaloob sa aking kamay: yamang nakita ko ang iyong mukha, na gaya ng nakakakita ng mukha ng Dios, at ikaw ay nalugod sa akin. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 15, "word": {"tagalog": "At sinabi ni Esau, Pahintulutan mong iwan ko sa iyo ang ilan sa mga taong kasama ko. At kaniyang sinabi, Ano pang dahil nito? Makasundo nawa ako ng biyaya sa paningin ng aking panginoon. \r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 11, "word": {"tagalog": "At sinabi ni Sichem sa ama ni Dina, at sa mga kapatid niya, Makasundo nawa ako ng biyaya sa inyong mga mata at ang sabihin ninyo sa akin ay aking ibibigay. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 4, "word": {"tagalog": "At nakasumpong si Jose ng biyaya sa kaniyang paningin, at pinaglingkuran niya siya: at sa kaniya'y ipinamahala niya ang bahay, at ang lahat niyang tinatangkilik ay isinakaniyang kamay. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"tagalog": "At kanilang sinabi, Iyong iniligtas ang aming buhay: makasumpong nawa kami ng biyaya sa paningin ng aking panginoon, at kami ay maging mga alipin ni Faraon. \r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"tagalog": "At ang panahon ay lumalapit na dapat nang mamatay si Israel: at kaniyang tinawag ang kaniyang anak na si Jose, at sinabi niya sa kaniya, Kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, ay ilagay mo, isinasamo ko sa iyo, ang iyong kamay sa ilalim ng aking hita, at pagpakitaan mo ako ng kaawaan at katotohanan; isinasamo ko sa iyong huwag mo akong ilibing sa Egipto: \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"tagalog": "At nang makaraan ang mga araw ng pagiyak sa kaniya ay nagsalita si Jose sa sangbahayan ni Faraon, na sinasabi, Kung ngayo'y nakasumpong ako ng biyaya sa inyong mga mata ay salitain ninyo, isinasamo ko sa inyo, sa mga pakinig ni Faraon, na inyong sabihin, \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"tagalog": "At sinabi ni Moises sa Panginoon, Tingnan mo, iyong sinasabi sa akin: Isampa mo ang bayang ito: at hindi mo ipinakilala sa akin kung sino yaong susuguin mo na kasama ko. Gayon ma'y iyong sinabi, Aking nakikilala ka sa pangalan, at ikaw rin naman ay nakasumpong ng biyaya sa aking paningin. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"tagalog": "Ngayon nga, isinasamo ko sa iyo, na kung ako'y nakasumpong ng biyaya sa iyong paningin, ay ituro mo sa akin ngayon ang iyong mga daan, upang ikaw ay aking makilala, na ano pa't ako'y makasumpong ng biyaya sa iyong paningin: at akalain mo, na ang bansang ito ay iyong bayan. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 16, "word": {"tagalog": "Sapagka't saan ngayon makikilala na ako'y nakasumpong ng biyaya sa iyong paningin, ako at ang iyong bayan? hindi ba dahil sa ikaw ay lumalakad na kasama namin, upang kami ay maging bukod, ako at ang iyong bayan, sa lahat ng bayan na nasa balat ng lupa? \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"tagalog": "At sinabi ng Panginoon kay Moises, Akin ding gagawin ang bagay na ito na iyong sinalita: sapagka't ikaw ay nakasumpong ng biyaya sa aking paningin, at ikaw ay aking nakikilala sa pangalan. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"tagalog": "At kaniyang sinabi, Kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, Oh Panginoon, ay ipahintulot nawa ng Panginoon, isinasamo ko sa iyo, na pasa gitna namin; sapagka't isang bayang may matigas na ulo; at ipatawad mo ang aming kasamaan, at ang aming kasalanan, at ariin mo kaming iyong mana. \r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 5, "word": {"tagalog": "At sinabi nila, Kung kami ay nakasumpong ng biyaya sa iyong paningin, ay ibigay mong pinakaari ang lupaing ito sa iyong mga lingkod; at huwag mo kaming paraanin sa Jordan. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 17, "word": {"tagalog": "At sinabi niya sa kaniya, Kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, ay bigyan mo nga ako ng isang tanda, na ikaw ang nakikipagusap sa akin. \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 2, "word": {"tagalog": "At sinabi ni Ruth na Moabita kay Noemi, Paparoonin mo ako ngayon sa bukid, at mamulot ng mga uhay sa likuran niyaong aking kasumpungan ng biyaya sa paningin. At sinabi niya sa kaniya, Yumaon ka, anak ko. \r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"tagalog": "Nang magkagayo'y nagpatirapa siya at yumukod sa lupa, at nagsabi sa kaniya, Bakit ako nakasumpong ng biyaya sa iyong paningin na nilingap mo ako, dangang ako'y taga ibang lupa? \r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 18, "word": {"tagalog": "At sinabi niya, Makasumpong nawa ang iyong lingkod ng biyaya sa iyong paningin. Sa gayo'y nagpatuloy ng kaniyang lakad ang babae at kumain, at ang kaniyang mukha'y hindi na malumbay. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"tagalog": "At gayon ma'y si David ay sumumpa, at nagsabi, Talastas na maigi ng iyong ama, na ako'y nakasumpong ng biyaya sa iyong paningin; at kaniyang sinasabi, Huwag maalaman ni Jonathan ito, baka siya'y magdalamhati; nguni't buhay nga ang Panginoon, at buhay ang iyong kaluluwa, na iisang hakbang ang pagitan ko sa kamatayan. \r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"tagalog": "At sinabi ni David kay Achis, Kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, bigyan nila ako ng isang matatahanan sa isa sa mga bayan sa lupain, upang ako'y tumahan doon: sapagka't bakit tatahan kasama mo ang iyong lingkod sa bayan ng hari? \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"tagalog": "At nagpatirapa si Joab sa lupa, at nagbigay galang, at binasbasan ang hari: at sinabi ni Joab, Ngayo'y talastas ng iyong lingkod na ako'y nakasumpong ng biyaya sa iyong paningin, panginoon ko, Oh hari, sa paraang pinayagan ng hari ang kahilingan ng kaniyang lingkod. \r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 4, "word": {"tagalog": "Nang magkagayo'y sinabi ng hari kay Siba, Narito, iyo ang buong nauukol kay Mephiboseth. At sinabi ni Siba, Ako'y yumuyukod; makasumpong nawa ako ng biyaya sa paningin mo, panginoon ko, Oh hari. \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"tagalog": "At ngayon sa sandaling panahon ay napakita ang biyaya na mula sa Panginoon naming Dios, upang iwan sa amin ang isang nalabi na nakatanan at upang bigyan kami ng isang pako sa kaniyang dakong banal, upang palinawin ng aming Dios ang aming mga mata, at bigyan kami ng kaunting kabuhayan sa aming pagkaalipin. \r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"tagalog": "At sininta ng hari si Esther ng higit kay sa lahat na babae, at siya'y nilingap at minahal na higit kay sa lahat na dalaga; na anopa't kaniyang ipinutong ang putong na pagkareina sa kaniyang ulo, at ginawa siyang reina na kahalili ni Vasthi. \r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 2, "word": {"tagalog": "Ikaw ay maganda kay sa mga anak ng mga tao; biyaya ay nabubuhos sa iyong mga labi: kaya't pinagpala ka ng Dios magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 11, "word": {"tagalog": "Sapagka't ang Panginoong Dios ay araw at kalasag: ang Panginoo'y magbibigay ng biyaya at kaluwalhatian: hindi siya magkakait ng anomang mabuting bagay sa nagsisilakad ng matuwid. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"tagalog": "Sapagka't sila'y magiging tali ng biyaya sa iyong ulo, at mga kuwintas sa ligid ng iyong leeg. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"tagalog": "Sa gayo'y magiging buhay sila sa iyong kaluluwa, at biyaya sa iyong leeg. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 34, "word": {"tagalog": "Tunay na kaniyang dinuduwahagi ang mga mangduduwahagi, nguni't binibigyan niya ng biyaya ang mababa. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"tagalog": "Siya'y magbibigay sa iyong ulo ng pugong na biyaya: isang putong ng kagandahan ay kaniyang ibibigay sa iyo. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"tagalog": "Siyang umiibig ng kalinisan ng puso, dahil sa biyaya ng kaniyang mga labi ay magiging kaniyang kaibigan ang hari. \r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 21, "word": {"tagalog": "Huwag mo kaming kayamutan, alangalang sa iyong pangalan; huwag mong hamakin ang luklukan ng iyong kaluwalhatian: iyong alalahanin, huwag mong sirain ang iyong tipan sa amin. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Ang bayan na naiwan ng tabak ay nakasumpong ng biyaya sa ilang; oo, ang Israel, nang aking papagpahingahin. \r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"tagalog": "Sino ka, Oh malaking bundok? sa harap ni Zorobabel ay magiging kapatagan ka; at kaniyang ilalabas ang pangulong bato na may hiyawan, Biyaya, biyaya sa kaniya. \r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"tagalog": "At aking bubuhusan ang sangbahayan ni David, at ang mga mananahan sa Jerusalem, ng espiritu ng biyaya at ng daing; at sila'y magsisitingin sa akin na kanilang pinalagpasan: at kanilang tatangisan siya, na gaya ng pagtangis sa bugtong na anak, at magiging kapanglawan sa kaniya, na parang kapanglawan sa kaniyang panganay. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"tagalog": "At lumalaki ang bata, at lumalakas, at napupuspos ng karunungan: at sumasa kaniya ang biyaya ng Dios. \r\n"}}, {"book": "John", "chapter": 1, "verse": 14, "word": {"tagalog": "At nagkatawang-tao ang Verbo, at tumahan sa gitna natin (at nakita namin ang kaniyang kaluwalhatian, kaluwalhatian gaya ng sa bugtong ng Ama), na puspos ng biyaya at katotohanan. \r\n"}}, {"book": "John", "chapter": 1, "verse": 16, "word": {"tagalog": "Sapagka't sa kaniyang kapuspusan ay nagsitanggap tayong lahat, at biyaya sa biyaya. \r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"tagalog": "Sapagka't ibinigay sa pamamagitan ni Moises ang kautusan; ang biyaya at ang katotohanan ay nagsidating sa pamamagitan ni Jesu-cristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"tagalog": "At pinatotohanan ng mga apostol na may dakilang kapangyarihan, ang pagkabuhay na maguli ng Panginoong Jesus: at dakilang biyaya ang sumasa kanilang lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 23, "word": {"tagalog": "Na, nang siya'y dumating, at makita ang biyaya ng Dios, ay nagalak; at kaniyang inaralan ang lahat, na sa kapasiyahan ng puso ay magsipanatili sa Panginoon: \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"tagalog": "Nang makaalis nga ang kapisanan sa sinagoga, marami sa mga Judio at nangaging-Judiong masisipag sa kabanalan ay nagsisunod kay Pablo at kay Bernabe; na, sa pagsasalita sa kanila, ay sila'y hinimok na magsipanatili sa biyaya ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"tagalog": "Nagsitira nga sila doon ng mahabang panahon na nagsisipagsalita ng buong katapangan sa Panginoon, na nagpapatotoo sa salita ng kaniyang biyaya, na ipinagkakaloob na gawin ng kanilang mga kamay ang mga tanda at mga kababalaghan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 26, "word": {"tagalog": "At buhat doo'y nagsilayag sila sa Antioquia, na doo'y ipinagtagubilin sila sa biyaya ng Dios dahil sa gawang kanilang natapos na. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"tagalog": "Datapuwa't naniniwala tayo na tayo'y mangaliligtas sa pamamagitan ng biyaya ng Panginoong Jesus, na gaya rin naman nila. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 40, "word": {"tagalog": "Datapuwa't hinirang ni Pablo si Silas, at yumaon, na sila'y ipinagtagubilin ng mga kapatid sa biyaya ng Panginoon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"tagalog": "At nang ibig niyang lumipat sa Acaya, ay pinalakas ng mga kapatid ang kaniyang loob at sila'y nagsisulat sa mga alagad na siya'y tanggapin: at nang siya'y dumating doon, ay lubos na tumulong siya sa mga nagsisampalataya sa pamamagitan ng biyaya; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"tagalog": "Datapuwa't hindi ko minamahal ang aking buhay na waring sa akin ay mahalaga, maganap ko lamang ang aking katungkulan, at ang ministeriong tinanggap ko sa Panginoong Jesus, na magpatotoo ng evangelio ng biyaya ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 32, "word": {"tagalog": "At ngayo'y ipinagtatagubilin ko kayo sa Dios, at sa salita ng kaniyang biyaya, na makapagpapatibay, at makapagbibigay sa inyo ng mana sa kasamahan ng lahat na mga pinapaging banal. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"tagalog": "Na sa pamamagitan niya'y tinanggap namin ang biyaya at pagkaapostol, sa pagtalima sa pananampalataya sa lahat ng mga bansa, dahil sa kaniyang pangalan; \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"tagalog": "Palibhasa'y inaring-ganap na walang bayad ng kaniyang biyaya sa pamamagitan ng pagtubos na nasa kay Cristo Jesus: \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 4, "word": {"tagalog": "Ngayon sa kaniya na gumagawa'y, hindi ibinibilang na biyaya ang ganti, kundi utang. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"tagalog": "Dahil dito'y sa pananampalataya, upang maging ayon sa biyaya; upang ang pangako ay lumagi sa lahat ng binhi; hindi lamang sa nasa kautusan, kundi pati naman sa nasa pananampalataya ni Abraham, na ama nating lahat. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"tagalog": "Sa pamamagitan din naman niya'y nangagkaroon tayo ng ating pagpasok sa pamamagitan ng pananampalataya sa biyayang ito na diyan ay nagsisilagi tayo; at nangagagalak tayo sa pagasa ng kaluwalhatian ng Dios. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"tagalog": "Datapuwa't gayon din ang kaloob na walang bayad ay hindi gaya ng pagsuway. Sapagka't kung sa pagsuway ng isa ay nangamatay ang marami, lubha pang sumagana sa marami ang biyaya ng Dios, at ang kaloob dahil sa biyaya ng isang lalaking si Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"tagalog": "Sapagka't kung, sa pagsuway ng isa, ay naghari ang kamatayan sa pamamagitan ng isa; lubha pang magsisipaghari sa buhay ang nagsisitanggap ng kasaganaan ng biyaya at kaloob ng katuwiran sa pamamagitan ng isa, sa makatuwid baga'y si Jesucristo. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"tagalog": "At bukod sa rito ay pumasok ang kautusan, upang ang pagsuway ay makapanagana; datapuwa't kung saan nanagana ang kasalanan, ay nanaganang lubha ang biyaya: \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"tagalog": "Upang, kung paanong ang kasalanan ay naghari sa ikamamatay, ay gayon din naman ang biyaya ay makapaghahari sa pamamagitan ng katuwiran sa ikabubuhay na walang hanggan sa pamamagitan ni Jesucristo na Panginoon natin. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"tagalog": "Ano nga ang ating sasabihin? Magpapatuloy baga tayo sa pagkakasala upang ang biyaya ay makapanagana? \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"tagalog": "Sapagka't ang kasalanan ay hindi makapaghahari sa inyo: sapagka't wala kayo sa ilalim ng kautusan, kundi sa ilalim ng biyaya. \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"tagalog": "Ano nga? mangagkakasala baga tayo, dahil sa tayo'y wala sa ilalim ng kautusan, kundi sa ilalim ng biyaya? Huwag nawang mangyari. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"tagalog": "Gayon din nga sa panahong itong kasalukuyan ay may isang nalalabi ayon sa pagkahirang ng biyaya. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"tagalog": "Nguni't kung ito'y sa pamamagitan ng biyaya, ay hindi na sa mga gawa: sa ibang paraan ang biyaya ay hindi biyaya. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"tagalog": "Sapagka't sinasabi ko, sa pamamagitan ng biyaya na sa akin ay ibinigay, sa bawa't tao sa inyo, na huwag magisip sa kaniyang sarili ng totoong matayog kay sa nararapat niyang isipin; kundi magisip na may kahinahunan, ayon sa kasukatan ng pananampalataya na ibinahagi ng Dios sa bawa't isa. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"tagalog": "At yamang may mga kaloob na nagkakaibaiba ayon sa biyaya na ibinigay sa atin, kung hula, ay manganghula tayo ayon sa kasukatan ng ating pananampalataya; \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 15, "word": {"tagalog": "Nguni't sinulatan ko kayo na may dakilang kalayaan na bilang pagpapaalaala sa inyo, dahil sa biyaya na sa akin ay ibinigay ng Dios, \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"tagalog": "At si Satanas ay dudurugin ng Dios ng kapayapaan sa madaling panahon sa ilalim ng inyong mga paa. Ang biyaya nawa ng ating Panginoong Jesucristo ay sumainyo. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"tagalog": "Ang biyaya ng ating Panginoong Jesucristo ay sumainyong lahat. Siya nawa. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"tagalog": "Nagpapasalamat akong lagi sa aking Dios tungkol sa inyo, dahil sa biyaya ng Dios na ipinagkaloob sa inyo sa pamamagitan ni Cristo Jesus; \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"tagalog": "Ayon sa biyaya ng Dios na ibinigay sa akin, na tulad sa matalinong tagapagtayo ay inilagay ko ang pinagsasaligan; at iba ang nagtatayo sa ibabaw nito. Nguni't ingatan ng bawa't tao kung paano ang pagtatayo niya sa ibabaw nito. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"tagalog": "Kung nakikisalo ako na may pagpapasalamat, bakit ako'y aalipustain ng dahil sa aking ipinagpapasalamat? \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"tagalog": "Datapuwa't sa pamamagitan ng biyaya ng Dios, ako nga'y ako; at ang kaniyang biyaya na ibinigay sa akin ay hindi nawawalan ng kabuluhan; bagkus ako'y malabis na nagpagal kay sa kanilang lahat: bagaman hindi ako, kundi ang biyaya ng Dios na sumasa akin. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"tagalog": "Ang biyaya ng Panginoong Jesucristo ay sumainyo nawa. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"tagalog": "Sapagka't ang aming pagmamapuri ay ito, ang pagpapatotoo ng aming budhi, ayon sa kabanalan at pagtatapat sa Dios, hindi ayon sa karunungan ng laman, kundi sa biyaya ng Dios, na kami'y nagugali ng gayon sa sanglibutan at lalong sagana pa nga sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 15, "word": {"tagalog": "Sapagka't ang lahat ng mga bagay ay dahil sa inyo, upang ang biyaya na pinarami sa pamamagitan ng marami, ay siyang magpasagana ng pagpapasalamat sa ikaluluwalhati ng Dios. \r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 1, "word": {"tagalog": "At yamang kalakip niyang gumagawa ay ipinamamanhik din namin sa inyo na huwag ninyong tanggapin ang biyaya ng Dios na walang kabuluhan. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"tagalog": "Bukod dito, mga kapatid, ay ipinatatalastas namin sa inyo ang biyaya ng Dios na ipinagkaloob sa mga iglesia ng Macedonia; \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 6, "word": {"tagalog": "Ano pa't namanhik kami kay Tito, na yamang siya'y nagpasimula nang una, ay siya na rin ang gumanap sa inyo ng biyayang ito. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"tagalog": "Datapuwa't yamang kayo'y nagsisisagana sa lahat ng mga bagay, sa pananampalataya, at pananalita, at kaalaman, at sa buong kasipagan, at sa inyong pagibig sa amin ay magsisagana naman kayo sa biyayang ito. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"tagalog": "Sapagka't nalalaman ninyo ang biyaya ng ating Panginoong Jesucristo, na, bagaman siya'y mayaman, gayon ma'y nagpakadukha dahil sa inyo, upang sa pamamagitan ng kaniyang karukhaan ay magsiyaman kayo. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 19, "word": {"tagalog": "At hindi lamang gayon, kundi siya naman ang inihalal ng mga iglesia na maglakbay na kasama namin tungkol sa biyayang ito, na pinangangasiwaan namin sa ikaluluwalhati ng Panginoon, at upang ipamalas ang aming sikap: \r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 8, "word": {"tagalog": "At maaaring gawin ng Dios na ang lahat ng biyaya ay magsisagana sa inyo; upang kayo, na mayroong laging buong kaya sa lahat ay magsipanagana sa bawa't mabuting gawa: \r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"tagalog": "Samantalang sila rin naman, sa panalanging patungkol sa inyo, ay nananabik sa inyo dahil sa saganang biyaya ng Dios sa inyo. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"tagalog": "At siya'y nagsabi sa akin, Ang aking biyaya ay sapat na sa iyo: sapagka't ang aking kapangyarihan ay nagiging sakdal sa kahinaan. Kaya't bagkus akong magmamapuri na may malaking galak sa aking kahinaan upang manahan nawa sa akin ang kapangyarihan ni Cristo. \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"tagalog": "Ang biyaya ng Panginoong Jesucristo, at ang pagibig ng Dios, at ang pakikipisan ng Espiritu Santo ay sumainyo nawang lahat. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"tagalog": "Ako'y namamangha na kay dali ninyong nagsilipat sa ibang evangelio buhat sa tumawag sa inyo sa biyaya ni Cristo; \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 15, "word": {"tagalog": "Nguni't nang magalingin ng Dios na siyang sa akin ay nagbukod, buhat pa sa tiyan ng aking ina, at ako'y tawagin sa pamamagitan ng kaniyang biyaya, \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 9, "word": {"tagalog": "At nang makita nila ang biyayang sa akin ay ipinagkaloob, ang mga kanang kamay ng pakikisama ay ibinigay sa akin at kay Bernabe ni Santiago at ni Cefas at ni Juan, sila na mga inaaring haligi, upang kami ay magsiparoon sa mga Gentil, at sila'y sa pagtutuli; \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 21, "word": {"tagalog": "Hindi ko niwawalan ng halaga ang biyaya ng Dios: sapagka't kung sa pamamagitan ng kautusan ay ang katuwiran, kung gayo'y si Cristo ay namatay ng walang kabuluhan. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 4, "word": {"tagalog": "Kayo'y hiwalay kay Cristo, kayong nangagiibig na ariing-ganap ng kautusan; nangahulog kayo mula sa biyaya. \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"tagalog": "Mga kapatid, ang biyaya ng ating Panginoong Jesucristo ay sumainyo nawang espiritu. Siya nawa. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"tagalog": "Sa ikapupuri ng kaluwalhatian ng kaniyang biyaya, na sa atin ay ipinagkaloob na masagana sa Minamahal: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"tagalog": "Na sa kaniya'y mayroon tayo ng ating katubusan sa pamamagitan ng kaniyang dugo, na kapatawaran ng ating mga kasalanan, ayon sa mga kayamanan ng kaniyang biyaya, \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"tagalog": "Bagama't tayo'y mga patay dahil sa ating mga kasalanan, tayo'y binuhay na kalakip ni Cristo (sa pamamagitan ng biyaya kayo'y nangaligtas), \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"tagalog": "Upang sa mga panahong darating ay maihayag niya ang dakilang kayamanan ng kaniyang biyaya sa kagandahang-loob sa atin kay Cristo Jesus: \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"tagalog": "Sapagka't sa biyaya kayo'y nangaligtas sa pamamagitan ng pananampalataya; at ito'y hindi sa inyong sarili, ito'y kaloob ng Dios; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 2, "word": {"tagalog": "Kung tunay na inyong narinig yaong pagiging katiwala sa biyaya ng Dios na sa akin ay ibinigay sa ikagagaling ninyo; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"tagalog": "Na dito'y ginawa akong ministro, ayon sa kaloob ng biyayang yaon ng Dios na sa akin ay ibinigay ayon sa paggawa ng kaniyang kapangyarihan. \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 8, "word": {"tagalog": "Sa akin, na ako ang kababababaan sa lahat ng lalong mababa sa mga banal, ay ibinigay ang biyayang ito, upang ipangaral sa mga Gentil ang mga di malirip na mga kayamanan ni Cristo; \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 7, "word": {"tagalog": "Datapuwa't ang bawa't isa sa atin ay binigyan ng biyaya ayon sa sukat na kaloob ni Cristo. \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 29, "word": {"tagalog": "Anomang salitang mahalay ay huwag lumabas sa inyong bibig, kundi ang mabuting ikatitibay ayon sa pangangailangan, upang makinabang ng biyaya ang mga nagsisipakinig. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"tagalog": "Gaya ng matuwid na aking isiping gayon tungkol sa inyong lahat, sapagka't kayo'y nasa aking puso, palibhasa'y, sa aking mga tanikala at pagsasanggalang at sa pagpapatunay naman sa evangelio, kayong lahat na kasama ko ay may bahagi sa biyaya. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"tagalog": "Ang biyaya ng Panginoong Jesucristo ay sumainyo nawang espiritu. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"tagalog": "Na ito'y dumating sa inyo; gayon din naman kung paano sa buong sanglibutan na namumunga at lumalaganap, gaya rin naman sa inyo, mula nang araw na inyong marinig at maalaman ang biyaya ng Dios sa katotohanan; \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"tagalog": "Manahanan nawang sagana sa inyo ang salita ni Cristo; ayon sa buong karunungan, kayo'y mangagturuan at mangagpaalalahanan sa isa't isa sa pamamagitan ng mga salmo at ng mga himno at mga awit na ukol sa espiritu, na magsiawit kayong may biyaya sa inyong puso sa Dios. \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 6, "word": {"tagalog": "Ang inyong pananalita nawa'y laging may biyaya, na magkalasang asin, upang inyong maalaman kung ano ang nararapat ninyong isagot sa bawa't isa. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"tagalog": "Ang biyaya ng ating Panginoong Jesucristo ay sumainyo nawa. \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"tagalog": "Upang ang pangalan ng ating Panginoong Jesus ay luwalhatiin sa inyo, at kayo'y sa kaniya, ayon sa biyaya ng ating Dios at ng Panginoong Jesucristo. \r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"tagalog": "Ngayon ang ating Panginoong Jesucristo rin, at ang Dios na ating Ama na sa amin ay umibig at sa amin ay nagbigay ng walang hanggang kaaliwan at mabuting pagasa sa pamamagitan ng biyaya, \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"tagalog": "Ang biyaya ng ating Panginoong Jesucristo ay sumainyo nawang lahat. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"tagalog": "At totoong sumagana ang biyaya ng ating Panginoon na nasa pananampalataya at pagibig na pawang kay Cristo Jesus. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"tagalog": "Na siyang sa atin ay nagligtas, at sa atin ay tumawag ng isang banal na pagtawag, hindi ayon sa ating mga gawa, kundi ayon sa kaniyang sariling akala at biyaya, na ibinigay sa atin kay Cristo Jesus buhat pa ng mga panahong walang hanggan. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"tagalog": "Ikaw nga, anak ko, magpakalakas ka sa biyayang nasa kay Cristo Jesus. \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 11, "word": {"tagalog": "Sapagka't napakita ang biyaya ng Dios, na may dalang kaligtasan sa lahat ng mga tao, \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"tagalog": "Upang, sa pagkaaring-ganap sa atin sa pamamagitan ng kaniyang biyaya, ay maging tagapagmana tayo ayon sa pagasa sa buhay na walang hanggan. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"tagalog": "Ang biyaya ng ating Panginoong Jesucristo ay sumainyo nawang espiritu. Siya nawa. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"tagalog": "Kundi nakikita natin ang ginawang mababa ng kaunti kay sa mga anghel, sa makatuwid ay si Jesus, na dahil sa pagbata ng kamatayan ay pinutungan ng kaluwalhatian at karangalan, upang sa pamamagitan ng biyaya ng Dios ay lasapin niya ang kamatayan dahil sa bawa't tao. \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"tagalog": "Magsilapit nga tayong may pagkakatiwala sa luklukan ng biyaya, upang tayo'y magsipagtamo ng awa, at mangakasumpong ng biyaya upang tumulong sa atin sa panahon ng pangangailangan. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"tagalog": "Gaano kayang higpit ng parusa, sa akala ninyo, ang ihahatol na nauukol doon sa yumurak sa Anak ng Dios, at umaring di banal sa dugo ng tipan na nagpabanal sa kaniya, at umalipusta sa Espiritu ng biyaya? \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 15, "word": {"tagalog": "Na pakaingatan na baka ang sinoma'y di makaabot sa biyaya ng Dios; baka kayo'y bagabagin ng anomang ugat ng kapaitan na sumisibol, at dahil dito'y mahawa ang marami; \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"tagalog": "Kaya't pagkatanggap ng isang kahariang hindi magagalaw, ay magkaroon tayo ng biyayang sa pamamagitan nito ay makapaghahandog tayong may paggalang at katakutan ng paglilingkod na nakalulugod sa Dios: \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"tagalog": "Huwag nga kayong padala sa mga turong sarisari at di kilala: sapagka't mabuti na ang puso ay patibayin sa pamamagitan ng biyaya; hindi sa pamamagitan ng mga pagkain, na di pinakikinabangan ng mga nagabala sa kanila. \r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"tagalog": "Sapagka't sumisikat ang araw na may hanging nakakasunog, at naluluoy ang damo; at nangalalagas ang bulaklak nito, at nawawala ang karikitan ng kaniyang anyo: gayon din naman ang taong mayaman na malalanta sa lahat ng kaniyang mga paglakad. \r\n"}}, {"book": "James", "chapter": 4, "verse": 6, "word": {"tagalog": "Nguni't siya'y nagbibigay ng lalong biyaya. Kaya't sinasabi ng kasulatan, Ang Dios ay sumasalansang sa mga palalo, datapuwa't nagbibigay ng biyaya sa mga mapagpakumbaba. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"tagalog": "Tungkol sa pagkaligtas na ito ay nagsikap at nagsiyasat na maigi ang mga propeta, na nangagsihula tungkol sa biyayang dadating sa inyo: \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"tagalog": "Kaya't inyong bigkisan ang mga baywang ng inyong pagiisip, na maging mapagpigil kayo at inyong ilagak na lubos ang inyong pagasa sa biyayang dadalhin sa inyo sa pagkahayag ni Jesucristo; \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"tagalog": "Gayon din naman kayong mga lalake, magsipamahay kayong kasama ng inyo-inyong asawa ayon sa pagkakilala, na pakundanganan ang babae, na gaya ng marupok na sisidlan, yamang kayo nama'y kasamang tagapagmana ng biyaya ng kabuhayan: upang ang inyong mga panalangin ay huwag mapigilan. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 10, "word": {"tagalog": "Na ayon sa kaloob na tinanggap ng bawa't isa, ay ipaglingkod sa inyo-inyo rin, na gaya ng mabubuting katiwala ng masaganang biyaya ng Dios; \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"tagalog": "Gayon din naman, kayong mga kabataan, ay magsisuko sa matatanda. Oo, kayong lahat ay mangagbigkis ng kapakumbabaan, na kayo-kayo'y maglingkuran: sapagka't ang Dios ay sumasalangsang sa mga palalo, datapuwa't nagbibigay ng biyaya sa mga mapagpakumbaba. \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"tagalog": "At ang Dios ng buong biyaya na sa inyo'y tumawag sa kaniyang walang hanggang kaluwalhatian kay Cristo, pagkatapos na kayo'y makapagbatang sangdaling panahon, ay siya rin ang magpapasakdal, magpapatibay, at magpapalakas sa inyo. \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"tagalog": "Sa pamamagitan ni Silvano, na tapat nating kapatid, ayon sa aking palagay sa kaniya, ay sinulatan ko kayo ng maiksi, na aking iniaaral at sinasaksihan na ito ang tunay na biyaya ng Dios: magsitibay kayo dito. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"tagalog": "Datapuwa't magsilago kayo sa biyaya at sa pagkakilala sa ating Panginoon at Tagapagligtas na si Jesucristo. Sumakaniya nawa ang kaluwalhatian ngayon at magpakailan man. Siya nawa. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"tagalog": "Sapagka't may ilang taong nagsipasok ng lihim, yaong mga itinalaga nang una pa sa kahatulang ito, mga di banal, na pinalitan ng kalibugan ang biyaya ng ating Dios, na itinatatuwa ang ating iisang Guro at Panginoong si Jesucristo. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"tagalog": "Ang biyaya ng Panginoong Jesus ay mapasa mga banal nawa. Siya nawa. \r\n"}}]}}}