{"topics": {"help": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 18, "word": {"tagalog": "At sinabi ng Panginoong Dios, Hindi mabuti na ang lalake ay magisa; siya'y ilalalang ko ng isang katulong niya. \r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 20, "word": {"tagalog": "At pinanganlan ng lalake ang lahat ng mga hayop, at ang mga ibon sa himpapawid, at ang bawa't ganid sa parang; datapuwa't sa lalake ay walang nasumpungang maging katulong niya. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 9, "word": {"tagalog": "Si Juda'y isang anak ng leon, Mula sa panghuhuli, anak ko umahon ka: Siya'y yumuko, siya'y lumugmok na parang leon; At parang isang leong babae; sinong gigising sa kaniya? \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"tagalog": "Sa pamamagitan nga ng Dios ng iyong ama, na siyang tutulong sa iyo, At sa pamamagitan ng Makapangyarihan sa lahat, na siyang magpapala sa iyo, Ng pagpapala ng langit sa itaas, Pagpapala ng mga kalaliman na nalalagay sa ibaba, Pagpapala ng mga dibdib at ng bahay-bata. \r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"tagalog": "At ang mga pastor ay dumating, at sila'y pinalayas: datapuwa't si Moises ay tumayo, at sila'y tinulungan, at pinainom ang kanilang kawan. \r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 4, "word": {"tagalog": "At ang pangalan ng isa'y Elieser; sapagka't kaniyang sinabi, Ang Dios ng aking ama'y naging aking saklolo, at ako'y iniligtas sa tabak ni Faraon; \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 5, "word": {"tagalog": "Kung iyong makita ang asno ng napopoot sa iyo, na nakalugmok sa ilalim ng kaniyang pasan, at ayaw mo mang alisan ng pasan, ay walang pagsalang iyong tutulungan pati ng may-ari niyaon. \r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"tagalog": "Huwag mong makikitang napahiga sa daan ang asno ng iyong kapatid o ang kaniyang baka at ikaw ay magkukubli sa mga yaon; iyo ngang tutulungan siya upang itindig sila uli. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 38, "word": {"tagalog": "Yaong mga kumakain ng taba ng kanilang mga hain, At umiinom ng alak ng kanilang inuming handog? Bumangon sila at tumulong sa inyo, At sila'y maging pagkupkop sa inyo. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"tagalog": "At ito ang basbas sa Juda; at kaniyang sinabi, Dinggin mo, Panginoon, ang tinig ng Juda, At padatnin mo sa kaniyang bayan: Sukat na sa kaniya ang kaniyang mga kamay; At ikaw ay maging tulong laban sa kaniyang mga kaalit. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 22, "word": {"tagalog": "At tungkol sa Dan ay kaniyang sinabi, Ang Dan ay anak ng leon, Na lumukso mula sa Basan. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"tagalog": "Walang gaya ng Dios, Oh Jeshurun, Na sumasakay sa langit dahil sa pagtulong sa iyo, At sa himpapawid dahil sa kaniyang karangalan. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"tagalog": "Maginhawa ka, Oh Israel: Sino ang gaya mo, bayang iniligtas ng Panginoon, Ng kalasag na iyong tulong, At siyang tabak ng iyong karangalan! At ang iyong mga kaaway ay susuko sa iyo: At ikaw ay tutungtong sa kanilang mga matataas na dako. \r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"tagalog": "Ang inyong mga asawa, ang inyong mga bata, at ang inyong mga hayop ay tatahan sa lupain na ibinigay sa inyo ni Moises sa dako roon ng Jordan; nguni't kayo'y tatawid na may sandata sa harap ng inyong mga kapatid, kayong lahat na makapangyarihang lalaking matapang, at tutulong sa kanila; \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 4, "word": {"tagalog": "Sampahin ninyo ako at inyong tulungan ako, at saktan natin ang Gabaon: sapagka't nakipagpayapaan kay Josue at sa mga anak ni Israel. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"tagalog": "At ang mga tao sa Gabaon ay nagsugo kay Josue sa kampamento sa Gilgal, na sinasabi, Huwag mong papanlambutin ang iyong kamay sa iyong mga lingkod; sampahin mo kaming madali, at iligtas mo kami, at tulungan mo kami: sapagka't ang lahat ng mga hari ng mga Amorrheo na nangananahan sa lupaing maburol ay nagpipisan laban sa amin. \r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 33, "word": {"tagalog": "Nang magkagayo'y sumampa si Horam na hari sa Gezer upang tulungan ang Lachis; at sinaktan ni Josue siya at ang kaniyang bayan, hanggang sa walang iniwan siya. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"tagalog": "Sumpain ninyo si Meroz, sabi ng anghel ng Panginoon, Sumpain ninyo ng kapaitpaitan ang mga tagaroon sa kaniya; Sapagka't sila'y hindi naparoon na tumulong sa Panginoon, Na tumulong sa Panginoon, laban sa mga makapangyarihan. \r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 12, "word": {"tagalog": "Nang magkagayo'y kumuha si Samuel ng isang bato, at inilagay sa pagitan ng Mizpa at ng Sen, at tinawag ang pangalan niyaon na Ebenezer, na sinasabi, Hanggang dito'y tinulungan tayo ng Panginoon. \r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"tagalog": "At sinabi nila sa mga sugo na naparoon, Ganito ang inyong sasabihin sa mga lalake sa Jabes-galaad, Bukas sa kainitan ng araw, ay magtataglay kayo ng kaligtasan. At naparoon ang mga sugo at isinaysay sa mga lalake sa Jabes; at sila'y natuwa. \r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 11, "word": {"tagalog": "At kaniyang sinabi, Kung ang mga taga Siria ay maging malakas kay sa akin, iyo ngang tutulungan ako: nguni't kung ang mga anak ni Ammon ay maging malakas kay sa iyo, ay paparoon nga ako at tutulungan kita. \r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"tagalog": "At nang makita ng lahat na hari na mga lingkod ni Hadadezer na sila'y nasahol sa harap ng Israel, ay nangakipagpayapaan sa Israel at nangaglingkod sa kanila. Sa gayo'y nangatakot ang mga taga Siria na magsitulong pa sa mga anak ni Ammon. \r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"tagalog": "Sinabi ni Husai bukod sa rito, Iyong kilala ang iyong Ama at ang kaniyang mga lalake, na sila'y makapangyarihang lalake at sila'y nagngingitngit sa kanilang mga pagiisip na gaya ng isang oso na ninakawan sa parang ng kaniyang mga anak: at ang iyong ama ay lalaking mangdidigma, at hindi tatahan na kasama ng bayan. \r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 7, "word": {"tagalog": "At siya'y nakipagsalitaan kay Joab na anak ni Sarvia, at sa saserdoteng kay Abiathar: at pagsunod nila kay Adonia ay nagsitulong sa kaniya. \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 16, "word": {"tagalog": "At sila'y nagsialis ng katanghaliang tapat. Nguni't si Ben-adad ay umiinom na lango sa mga kulandong, siya, at ang mga hari, na tatlong pu't dalawang hari na nagsisitulong sa kaniya. \r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 27, "word": {"tagalog": "At kaniyang sinabi, Kung hindi ka saklolohan ng Panginoon, sa ano kita sasaklolohan sa giikan ba, o sa ubasan. \r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 26, "word": {"tagalog": "Sapagka't nakita ng Panginoon ang kapighatian ng Israel, na totoong masaklap: sapagka't walang nakulong o naiwan sa kaluwangan man, o sinomang tumulong sa Israel. \r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 20, "word": {"tagalog": "At sila'y tinulungan sa pakikilaban sa kanila, at ang mga Hagreo ay ibinigay sa kanilang kamay, at ang lahat sa nangasa kanila: sapagka't sila'y nagsidalangin sa Dios sa pagbabaka, at kaniyang inayunan sila; sapagka't sila'y naglagak ng kanilang tiwala sa kaniya. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 1, "word": {"tagalog": "Ang mga ito nga ang nagsiparoon kay David sa Siclag, samantalang siya'y nagkukubli pa dahil kay Saul na anak ni Cis: at sila'y nasa mga makapangyarihang lalake, na kaniyang mga katulong sa pakikipagdigma. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 17, "word": {"tagalog": "At si David ay lumabas na sinalubong sila, at sumagot at nagsabi sa kanila, Kung kayo'y nagsisiparitong payapa sa akin upang tulungan ako, ang aking puso ay malalakip sa inyo: nguni't kung upang pagliluhan ako sa aking mga kaaway, dangang walang kasamaan sa aking mga kamay, masdan ng Dios ng ating mga magulang, at sawayin. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 18, "word": {"tagalog": "Nang magkagayo'y ang Espiritu ay dumating kay Amasai, na siyang pinuno ng tatlongpu, at sinabi niya, Iyo kami, David, at para sa iyo, ikaw anak ni Isai: kapayapaan, kapayapaan ang sumaiyo, at kapayapaan ang sumaiyong mga katulong; sapagka't tinutulungan ka ng iyong Dios. Nang magkagayo'y tinanggap ni David sila, at ginawa silang mga pinunong kawal ng pulutong. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"tagalog": "Sa Manases naman ay nagsihilig ang ilan kay David, nang siya'y pumaroong kasama ng mga Filisteo laban kay Saul upang bumaka: nguni't hindi nila tinulungan sila: sapagka't pinapagpaalam siya ng mga panginoon ng mga Filisteo sa payo na sinasabi, Siya'y mahihilig sa kaniyang panginoong kay Saul sa pamumuhunan ng ating mga ulo. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 21, "word": {"tagalog": "At kanilang tinulungan si David laban sa pulutong ng mga magnanakaw: sapagka't silang lahat ay mga makapangyarihang lalake na may tapang, at mga pinunong kawal sa hukbo. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"tagalog": "Sapagka't araw-araw ay may naparoon kay David upang tumulong sa kaniya, hanggang sa naging malaking hukbo, na gaya ng hukbo ng Dios. \r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 26, "word": {"tagalog": "At nangyari, na pagka tinulungan ng Dios ang mga Levita na nangagdadala ng kaban ng tipan ng Panginoon, na sila'y naghahain ng pitong baka at pitong tupa. \r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"tagalog": "At nang ang mga taga Siria sa Damasco ay magsiparoon upang magsisaklolo kay Adarezer na hari sa Soba, sumakit si David sa mga taga Siria ng dalawangpu't dalawang libong lalake. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 12, "word": {"tagalog": "At sinabi niya, Kung ang mga taga Siria ay manaig sa akin, iyo ngang tutulungan ako: nguni't kung ang mga anak ni Ammon ay manaig sa iyo, akin ngang tutulungan ka. \r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 19, "word": {"tagalog": "At nang makita ng mga lingkod ni Adarezer na sila'y nangalagay sa kasamaan sa harap ng Israel, sila'y nakipagpayapaan kay David, at nangaglingkod sa kaniya: ni hindi na tumulong pa ang mga taga Siria sa mga anak ni Ammon. \r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 17, "word": {"tagalog": "Iniutos naman ni David sa lahat na prinsipe ng Israel na tulungan si Salomon na kaniyang anak, na sinasabi, \r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"tagalog": "At si Asa ay dumaing sa Panginoon niyang Dios, at kaniyang sinabi, Panginoon, walang iba liban sa iyo na makatutulong, sa pagitan ng makapangyarihan at niya na walang lakas: tulungan mo kami, Oh Panginoon naming Dios: sapagka't kami ay nagsisitiwala sa iyo, at sa iyong pangalan ay kami nagsisiparito laban sa karamihang ito. Oh Panginoon, ikaw ay aming Dios; huwag mong panaigin ang tao laban sa iyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 31, "word": {"tagalog": "At nangyari, nang makita ng mga punong kawal ng mga karo ni Josaphat, na kanilang sinabi, Siyang hari sa Israel. Kaya't sila'y nagsiligid upang magsilaban sa kaniya: nguni't si Josaphat ay humiyaw, at tinulungan siya ng Panginoon; at kinilos sila ng Dios na humiwalay sa kaniya. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"tagalog": "At si Jehu na anak ni Hanani na tagakita ay lumabas na sinalubong siya, at sinabi sa haring Josaphat: Tutulungan mo ba ang mga masama at mamahalin yaong mga napopoot sa Panginoon? dahil sa bagay na ito ay kapootan ang sasaiyo na mula sa harap ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 4, "word": {"tagalog": "At ang Juda'y nagpipisan, upang huminging tulong sa Panginoon: sa makatuwid baga'y mula sa lahat na bayan ng Juda ay nagsiparoon upang hanapin ang Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"tagalog": "Kung ang kasamaan ay dumating sa amin, ang tabak ng kahatulan, o salot, o kagutom, kami ay magsisitayo sa harap ng bahay na ito, at sa harap mo, (sapagka't ang iyong pangalan ay nasa bahay na ito,) at kami ay dadaing sa iyo sa aming pagdadalamhati, at kami ay iyong didinggin at ililigtas. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 23, "word": {"tagalog": "Sapagka't ang mga anak ni Ammon at ni Moab ay nagsitayo laban sa mga taga bundok ng Seir, upang lubos na magsipatay at lipulin sila: at nang sila'y makatapos sa mga taga bundok ng Seir, bawa't isa'y tumulong na lumipol sa iba. \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"tagalog": "Nguni't kung ikaw ay yayaon, gumawa kang may katapangan, magpakalakas ka sa pakikipagbaka: ibubuwal ka ng Dios sa harap ng kaaway: sapagka't ang Dios ay may kapangyarihang tumulong at magbuwal. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 7, "word": {"tagalog": "At tinulungan siya ng Dios laban sa mga Filisteo, at laban sa mga taga Arabia na nagsisitahan sa Gurbaal, at sa mga Meunim. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"tagalog": "At sa kapangyarihan ng kanilang kamay ay may isang maayos na hukbo, na tatlong daan at pitong libo at limang daan, na nakikipagdigmang may malakas na kapangyarihan, upang tulungan ang hari laban sa kaaway. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"tagalog": "At siya'y gumawa sa Jerusalem ng mga makina, na katha ng mga bihasang tao, upang malagay sa mga moog at sa kuta upang magpahilagpos ng mga pana at mga malaking bato. At ang kaniyang pangalan ay lumaganap na mainam: sapagka't siya'y tinulungang kagilagilalas hanggang sa siya'y lumakas. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"tagalog": "Nang panahong yao'y nagsugo ang haring Achaz sa mga hari sa Asiria upang tulungan siya. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 21, "word": {"tagalog": "Sapagka't si Achas ay kumuha ng bahagi sa bahay ng Panginoon, at sa bahay ng hari at sa mga prinsipe, at ibinigay sa hari sa Asiria: nguni't hindi siya tinulungan. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 23, "word": {"tagalog": "Sapagka't siya'y naghain sa mga dios ng Damasco, na sumakit sa kaniya: at sinabi niya, Sapagka't tinulungan sila ng mga dios ng mga hari sa Siria, kaya't ako'y maghahain sa kanila, upang tulungan nila ako. Nguni't sila ang naging kapahamakan niya at ng buong Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 34, "word": {"tagalog": "Nguni't ang mga saserdote ay naging kakaunti, na anopa't hindi nila malapnusan ang lahat na handog na susunugin kaya't tinulungan sila ng kanilang mga kapatid na mga Levita, hanggang sa natapos ang gawain, at hanggang sa nangagpakabanal ang mga saserdote; sapagka't ang mga Levita ay matuwid ang puso na mangagpakabanal na higit kay sa mga saserdote. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"tagalog": "Ay nakipagsanggunian siya sa kaniyang mga prinsipe at sa kaniyang mga makapangyarihang lalake upang patigilin ang tubig sa mga bukal na nangasa labas ng bayan at kanilang tinulungan siya. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 8, "word": {"tagalog": "Sumasakaniya ay isang kamay na laman; nguni't sumasaatin ay ang Panginoon nating Dios upang tulungan tayo, at ipakipaglaban ang ating mga pagbabaka, At ang bayan ay sumandal sa mga salita ni Ezechias na hari sa Juda. \r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"tagalog": "At sinomang naiwan sa alinmang dako na kaniyang pinakikipamayanan, tulungan siya ng mga lalake sa kaniyang kinaroroonan ng pilak, at ng ginto, at ng mga pag-aari, at ng mga hayop, bukod sa kusang handog sa bahay ng Dios na nasa Jerusalem. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"tagalog": "Nang magkagayo'y bumangon si Zorobabel na anak ni Sealthiel, at si Jesua na anak ni Josadach, at pinasimulang itinayo ang bahay ng Dios na nasa Jerusalem; at kasama nila ang mga propeta ng Dios, na nagsisitulong sa kanila. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"tagalog": "Sapagka't ako'y nahiyang humingi sa hari ng pulutong ng mga sundalo, at ng mga mangangabayo upang tulungan tayo laban sa mga kaaway sa daan: sapagka't aming sinalita sa hari, na sinasabi, Ang kamay ng ating Dios ay sumasa kanilang lahat na humahanap sa kaniya, sa ikabubuti; nguni't ang kaniyang kapangyarihan at ang pagiinit ay laban sa kanilang lahat na nagpapabaya sa kaniya. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 15, "word": {"tagalog": "Si Jonathan lamang na anak ni Asael, at si Jaazias na anak ni Tikvah ang tumayo laban sa bagay na ito: at si Mesullam, at si Sabethai na Levita ang tumulong sa kanila. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"tagalog": "At lahat ng mga prinsipe sa mga lalawigan, at ang mga satrapa, at ang mga tagapamahala, at ang mga nagsisigawa ng gawain ng hari, ay nagsitulong sa mga Judio; sapagka't ang takot kay Mardocheo ay suma kanila, \r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"tagalog": "Ang matandang leon ay namamatay dahil sa kawalan ng huli, at ang mga batang leong babae ay nagsisipangalat. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"tagalog": "Di ba ako'y walang sukat na kaya, at ang karunungan ay lumayo sa akin? \r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"tagalog": "Narito, hindi itatakuwil ng Dios ang sakdal na tao, ni aalalayan man niya ang mga manggagawa ng kasamaan. \r\n"}}, {"book": "Job", "chapter": 9, "verse": 13, "word": {"tagalog": "Hindi iuurong ng Dios ang kaniyang galit; ang mga manunulong sa Rahab ay nagsisiyukod sa ilalim niya. \r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"tagalog": "Paano mong tinulungan siya na walang kapangyarihan! Paano mong iniligtas ang kamay na walang lakas! \r\n"}}, {"book": "Job", "chapter": 28, "verse": 8, "word": {"tagalog": "Hindi natungtungan ng mga palalong hayop, ni naraanan man ng mabangis na leon, \r\n"}}, {"book": "Job", "chapter": 29, "verse": 12, "word": {"tagalog": "Sapagka't aking iniligtas ang dukha na dumadaing, ang ulila rin naman na walang tumutulong sa kaniya. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 13, "word": {"tagalog": "Kanilang sinisira ang aking landas, kanilang isinusulong ang aking kapahamakan, mga taong walang tumulong. \r\n"}}, {"book": "Job", "chapter": 31, "verse": 21, "word": {"tagalog": "Kung binuhat ko ang aking kamay laban sa ulila, sapagka't nakita ko ang tulong sa akin sa pintuang-bayan: \r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 2, "word": {"tagalog": "Marami ang nagsasabi sa aking kaluluwa: walang tulong sa kaniya ang Dios. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 14, "word": {"tagalog": "Iyong nakita; sapagka't iyong minamasdan ang pahirap at pangduduwahagi upang mapasa iyong kamay: ang walang nagkakandili ay napakukupkop sa iyo; ikaw ay naging tagakandili sa ulila. \r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"tagalog": "Saklolohan ka mula sa santuario, at palakasin ka mula sa Sion; \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 1, "word": {"tagalog": "Dios ko, Dios ko, bakit mo ako pinabayaan? Bakit ka napaka layo sa pagtulong sa akin, at sa mga salita ng aking pagangal? \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 11, "word": {"tagalog": "Huwag mo akong layuan; sapagka't kabagabagan ay malapit; sapagka't walang tumulong. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"tagalog": "Nguni't huwag kang lumayo, Oh Panginoon: Oh ikaw na aking saklolo, magmadali kang tulungan mo ako. \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 9, "word": {"tagalog": "Huwag mong ikubli ang iyong mukha sa akin; huwag mong ihiwalay ang iyong lingkod ng dahil sa galit: ikaw ay naging aking saklolo; huwag mo akong itakuwil, o pabayaan man, Oh Dios ng aking kaligtasan. \r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"tagalog": "Ang Panginoon ay aking kalakasan at aking kalasag; ang aking puso ay tumiwala sa kaniya, at ako'y nasaklolohan: kaya't ang aking puso ay nagagalak na mainam; at aking pupurihin siya ng aking awit. \r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"tagalog": "Iyong dinggin, Oh Panginoon, at maawa ka sa akin: Panginoon, maging saklolo nawa kita. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 20, "word": {"tagalog": "Hinintay ng aming kaluluwa ang Panginoon: siya'y aming saklolo at aming kalasag. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 2, "word": {"tagalog": "Humawak ka ng kalasag at ng longki, at tumayo ka na pinaka tulong sa akin. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"tagalog": "At sila'y tinutulungan ng Panginoon, at sinasagip sila: sinasagip niya sila sa masama, at inililigtas sila. Sapagka't sila'y nagsipagkanlong sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 22, "word": {"tagalog": "Magmadali kang tulungan mo ako, Oh Panginoon na aking kaligtasan. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 13, "word": {"tagalog": "Kalugdan mo nawa, Oh Panginoon, na iligtas ako: Ikaw ay magmadaling tulungan mo ako, Oh Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 17, "word": {"tagalog": "Nguni't ako'y dukha at mapagkailangan; Gayon ma'y inalaala ako ng Panginoon: Ikaw ang aking saklolo at aking tagapagligtas; huwag kang magluwat, Oh Dios ko. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"tagalog": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya dahil sa kagalingan ng kaniyang mukha. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"tagalog": "Ikaw ay bumangon upang kami ay tulungan, at tubusin mo kami dahil sa iyong kagandahang-loob. \r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"tagalog": "Ang Dios ay ating ampunan at kalakasan, handang saklolo sa kabagabagan. \r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 5, "word": {"tagalog": "Ang Dios ay nasa gitna niya; siya'y hindi makikilos: tutulungan siya ng Dios na maaga. \r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 4, "word": {"tagalog": "Narito, ang Dios ay aking katulong: ang Panginoon ay sa kanila na nagsisialalay ng aking kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 4, "word": {"tagalog": "Sila'y nagsisitakbo at nagsisihanda na wala akong sala: ikaw ay gumising na tulungan mo ako, at masdan mo. \r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 11, "word": {"tagalog": "Tulungan mo kami laban sa kaaway; sapagka't walang kabuluhan ang tulong ng tao. \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 7, "word": {"tagalog": "Sapagka't naging katulong kita, at sa lilim ng mga pakpak mo'y magagalak ako. \r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 1, "word": {"tagalog": "Magmadali ka, Oh Dios, na iligtas mo ako; magmadali ka na tulungan mo ako, Oh Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 5, "word": {"tagalog": "Nguni't ako'y dukha at mapagkailangan; magmadali ka sa akin, Oh Dios: ikaw ay aking katulong at aking tagapagligtas; Oh Panginoon, huwag kang magluwat. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 12, "word": {"tagalog": "Oh Dios, huwag kang lumayo sa akin: Oh Dios ko, magmadali kang tulungan mo ako. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 12, "word": {"tagalog": "Sapagka't kaniyang ililigtas ang mapagkailangan pagka dumadaing; at ang dukha na walang katulong. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 17, "word": {"tagalog": "Pagpakitaan mo ako ng tanda sa ikabubuti: upang mangakita nilang nangagtatanim sa akin, at mangapahiya, sapagka't ikaw, Panginoon, ay tumulong sa akin, at umaliw sa akin. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"tagalog": "Nang magkagayo'y nagsalita ka sa pangitain sa iyong mga banal, at iyong sinabi, Aking ipinagkatiwala ang saklolo sa isang makapangyarihan; Aking itinaas ang isang hirang mula sa bayan. \r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 17, "word": {"tagalog": "Kundi ang Panginoon ay naging aking katulong, ang kaluluwa ko'y tumahang madali sana sa katahimikan. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 12, "word": {"tagalog": "Kaya't kaniyang ibinaba ang kanilang puso na may hirap; sila'y nangabuwal, at walang sumaklolo. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 12, "word": {"tagalog": "Gawaran mo kami ng tulong laban sa kaaway; sapagka't walang kabuluhan ang tulong ng tao. \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 9, "word": {"tagalog": "Oh Israel, tumiwala ka sa Panginoon: siya'y kanilang saklolo at kanilang kalasag. \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 10, "word": {"tagalog": "Oh sangbahayan ni Aaron, magsitiwala kayo sa Panginoon: siya'y kanilang saklolo at kanilang kalasag. \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"tagalog": "Kayong nangatatakot sa Panginoon, magsitiwala kayo sa Panginoon; siya'y kanilang saklolo at kanilang kalasag. \r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 6, "word": {"tagalog": "Pinalalagi ng Panginoon ang mga tapat na loob: ako'y nababa, at kaniyang iniligtas ako. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 7, "word": {"tagalog": "Ang Panginoon ay kakampi ko sa gitna nila na nagsisitulong sa akin: kaya't makikita ko ang nasa ko sa kanila na nangagtatanim sa akin. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 13, "word": {"tagalog": "Itinulak mo akong bigla upang ako'y mabuwal: nguni't tulungan ako ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"tagalog": "Lahat mong mga utos ay tapat. Kanilang inuusig ako na may kamalian; tulungan mo ako. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 173, "word": {"tagalog": "Magsihanda nawa ang iyong kamay na tulungan ako; sapagka't aking pinili ang iyong mga tuntunin. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"tagalog": "Mabuhay nawa ang aking kaluluwa, at pupuri sa iyo; at tulungan nawa ako ng iyong mga kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 1, "word": {"tagalog": "Ititingin ko ang aking mga mata sa mga bundok; saan baga manggagaling ang aking saklolo? \r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"tagalog": "Ang saklolo sa akin ay nanggagaling sa Panginoon, na gumawa ng langit at lupa. \r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"tagalog": "Ang saklolo natin ay nasa pangalan ng Panginoon, na siyang gumawa ng langit at lupa. \r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 3, "word": {"tagalog": "Huwag ninyong ilagak ang inyong tiwala sa mga pangulo, ni sa anak man ng tao, na walang pagsaklolo. \r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"tagalog": "Maginhawa ang may pinaka saklolo sa Dios ni Jacob, na ang pagasa ay nasa Panginoon niyang Dios: \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 12, "word": {"tagalog": "Masalubong ang tao ng oso na nanakawan ng kaniyang mga anak, maigi kay sa mangmang sa kaniyang kamangmangan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 10, "word": {"tagalog": "Sapagka't kung sila'y mabuwal, ibabangon ng isa ang kaniyang kasama; nguni't sa aba niya, na nagiisa pagka siya'y nabuwal, at walang iba na magbangon sa kaniya. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 3, "word": {"tagalog": "At ano ang inyong gagawin sa araw ng pagdalaw, at sa kagibaan na manggagaling sa malayo? sa kanino kayo magsisitakas upang kayo'y tulungan? at saan ninyo iiwan ang inyong kaluwalhatian? \r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 6, "word": {"tagalog": "At ang nananahan sa baybaying ito ay mangagsasabi sa araw na yaon, Narito, gayon na lamang ang aming pagasa, na aming tinakasan na hiningan ng tulong upang makalaya sa hari sa Asiria: at kami paanong makatatanan? \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 5, "word": {"tagalog": "Silang lahat ay mangapapahiya dahil sa bayan na hindi nila mapapakinabangan, na hindi tulong o pakinabang man, kundi kahihiyan, at kakutyaan din naman. \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"tagalog": "Sapagka't ang Egipto ay tumulong na walang kabuluhan, at walang kapararakan: kaya't aking tinawag siyang Rahab na nauupong walang kibo. \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 1, "word": {"tagalog": "Sa aba nila na nagsisilusong sa Egipto na humihinging tulong, at nagsisiasa sa mga kabayo; at nagsisitiwala sa mga karo, sapagka't marami, at sa mga mangangabayo, sapagka't mga totoong napakalakas; nguni't hindi sila nagsisitiwala sa Banal ng Israel, o hinahanap man ang Panginoon! \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"tagalog": "Gayon ma'y siya'y pantas, at magdadala ng kasamaan, at hindi iuurong ang kaniyang mga salita, kundi babangon laban sa bahay ng mga manggagawa ng kasamaan, at laban sa tulong nila na nagsisigawa ng kasamaan. \r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 3, "word": {"tagalog": "Ang mga Egipcio nga ay mga tao, at hindi Dios; at ang kanilang mga kabayo ay laman, at hindi diwa: at pagka iuunat ng Panginoon ang kaniyang kamay, siyang tumutulong ay matitisod, at gayon din siyang tinutulungan ay mabubuwal, at silang lahat ay mangalilipol na magkakasama. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"tagalog": "Sila'y tumutulong bawa't isa sa kaniyang kapuwa; at bawa't isa'y nagsasabi sa kaniyang kapatid, Ikaw ay magpakatapang. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"tagalog": "Huwag kang matakot, sapagka't ako'y sumasaiyo; huwag kang manglupaypay, sapagka't ako'y iyong Dios; aking palalakasin ka; oo, aking tutulungan ka; oo, aking aalalayan ka ng kanang kamay ng aking katuwiran. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 13, "word": {"tagalog": "Sapagka't akong Panginoon mong Dios, ay hahawak ng iyong kanang kamay, na magsasabi sa iyo, Huwag kang matakot; aking tutulungan ka. \r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"tagalog": "Huwag kang matakot, ikaw na uod na Jacob, at kayong mga tao ng Israel; aking tutulungan ka, sabi ng Panginoon, at ang iyong Manunubos ay ang Banal ng Israel. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoon na lumalang sa iyo, at nagbigay anyo sa iyo mula sa bahay-bata, na siyang tutulong sa iyo; Ikaw ay huwag matakot, Oh Jacob na aking lingkod; at ikaw Jeshurun, na aking pinili. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Sa kalugodlugod na panahon ay sinagot kita, at sa araw ng pagliligtas ay tinulungan kita: at aking iningatan ka, at ibibigay kita na pinakatipan sa bayan, upang ibangon ang lupain, upang ipamana sa kanila ang mga sirang mana; \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 7, "word": {"tagalog": "Sapagka't tutulungan ako ng Panginoong Dios; kaya't hindi ako nalito: kaya't inilagay ko ang aking mukha na parang batong pingkian, at talastas ko na hindi ako mapapahiya. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 9, "word": {"tagalog": "Narito, tutulungan ako ng Panginoong Dios; sino siya na hahatol sa akin? narito, silang lahat ay mangalulumang parang bihisan; lalamunin sila ng tanga. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 5, "word": {"tagalog": "At ako'y lumingap, at walang tumulong; at ako'y namangha na walang umalalay: kaya't iniligtas ako ng aking sariling kamay; at ang aking kapusukan, ay umalalay sa akin. \r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 7, "word": {"tagalog": "Ganito ang sabi ng Panginoon, ng Dios ng Israel, Ganito ang inyong sasabihin sa hari sa Juda, na nagsugo sa inyo sa akin upang magsiyasat sa akin: Narito, ang hukbo ni Faraon, na lumabas upang tulungan kayo, ay babalik sa Egipto sa kanilang sariling lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 4, "word": {"tagalog": "Dahil sa araw na dumarating upang lipulin ang lahat ng Filisteo, upang ihiwalay sa Tiro at Sidon, ang bawa't manunulongan na nalabi: sapagka't lilipulin ng Panginoon ang mga Filisteo, ang nalabi sa pulo ng Caphtor. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 38, "word": {"tagalog": "Sila'y magsisiangal na magkakasama na parang mga batang leon; sila'y magsisiangal na parang mga anak ng leon. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"tagalog": "Naaalaala ng Jerusalem sa kaarawan ng kaniyang pagdadalamhati at ng kaniyang mga karalitaan ang lahat niyang naging maligayang bagay ng mga kaarawan nang una: nang mahulog ang kaniyang bayan sa kamay ng kalaban, at walang sumaklolo sa kaniya, nakita siya ng mga kalaban, tinuya nila ang kaniyang mga pagkasira. \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"tagalog": "Ang aming mga mata ay nangangalumata dahil sa aming paghihintay ng walang kabuluhang tulong: sa aming paghihintay ay nangaghihintay kami sa isang bansa na hindi makapagligtas. \r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 14, "word": {"tagalog": "At aking pangangalatin sa bawa't dako ang lahat na nangasa palibot niya na nagsisitulong sa kaniya, at ang lahat niyang mga pulutong; at aking huhugutin ang tabak sa likuran nila. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 2, "word": {"tagalog": "At iyong sabihin, naging ano baga ang iyong ina? Isang leona: siya'y humiga sa gitna ng mga leon, sa gitna ng mga batang leon, pinakain niya ang kaniyang mga anak. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 3, "word": {"tagalog": "At pinalaki niya ang isa sa kaniyang mga anak: yao'y naging isang batang leon, at yao'y natuto na manghuli at lumamon ng mga tao. \r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"tagalog": "Nang makita nga niya na siya'y naghintay, at ang kaniyang pagasa ay nawala, kumuha nga siya ng iba sa kaniyang mga anak, at ginawang batang leon. \r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"tagalog": "At kanilang malalaman na ako ang Panginoon, pagka ako'y nagsulsol ng apoy sa Egipto, at lahat niyang katulong ay nangalipol. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"tagalog": "Ang malakas sa gitna ng makapangyarihan ay magsasalita sa kaniya na mula sa gitna ng Sheol na kasama ng nagsitulong sa kaniya: sila'y nagsibaba, sila'y nangakatigil, sa makatuwid baga'y ang mga hindi tuli, na nangapatay ng tabak. \r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 13, "word": {"tagalog": "Nguni't ang prinsipe ng kaharian ng Persia ay nakipagpunyagi sa akin na dalawang pu't isang araw; nguni't, narito, si Miguel ay isa sa mga punong prinsipe, dumating upang tulungan ako: at ako'y natira doon na kasama ng mga hari sa Persia. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 34, "word": {"tagalog": "Pagka nga sila'y mangabubuwal, sila'y tutulungan ng kaunting tulong; nguni't marami ay magsisipisan sa kanila na may mga daya. \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"tagalog": "At kaniyang itatayo ang mga tolda ng kaniyang palasio sa pagitan ng dagat at ng maluwalhating banal na bundok; gayon ma'y darating siya sa kaniyang wakas, at walang tutulong sa kaniya. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 8, "word": {"tagalog": "Aking sasalubungin sila na gaya ng oso na ninakawan ng kaniyang mga anak, at aking babakahin ang lamak ng kanilang puso; at doo'y lalamunin ko sila ng gaya ng leon; lalapain sila ng mabangis na hayop. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 9, "word": {"tagalog": "Siyang iyong kapahamakan Oh Israel, na ikaw ay laban sa akin, laban sa iyong katulong. \r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 11, "word": {"tagalog": "Saan nandoon ang yungib ng mga leon, at ang dakong sabsaban ng mga batang leon, na nililibutan ng leon at ng babaeng leon, ng batang leon, at walang tumatakot sa kanila? \r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 12, "word": {"tagalog": "Ang leon ay kumakatay ng sagana para sa kaniyang mga anak, at lumalapa para sa kaniyang mga babaeng leon, at pinupuno ng huli ang kaniyang mga cueba, at ng tangay ang kaniyang mga yungib. \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"tagalog": "Etiopia at Egipto ang kaniyang mga naging katibayan, at walang hanggan; Phut at Lubim ang iyong mga naging katulong. \r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 15, "word": {"tagalog": "At ako'y totoong naghihinanakit sa mga bansa na mga tiwasay; sapagka't ako'y naghinanakit ng kaunti, at sila'y nagsitulong ng pagbubungad ng kadalamhatian. \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 25, "word": {"tagalog": "Datapuwa't lumapit siya at siya'y sinamba niya, na nagsasabi, Panginoon, saklolohan mo ako. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"tagalog": "At madalas na siya'y inihahagis sa apoy at sa tubig, upang siya'y patayin: datapuwa't kung mayroon kang magagawang anomang bagay, ay maawa ka sa amin, at tulungan mo kami. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 24, "word": {"tagalog": "Pagdaka'y sumigaw ang ama ng bata, at sinabi, Nananampalataya ako; tulungan mo ang kakulangan ko ng pananampalataya. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"tagalog": "At kinawayan nila ang mga kasamahan sa isang daong upang magsilapit at sila'y tulungan. At sila'y nagsilapit at nangapuno ang dalawang daong, ano pa't sila'y nagpasimulang lulubog. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 40, "word": {"tagalog": "Nguni't si Marta ay naliligalig sa maraming paglilingkod; at siya'y lumapit sa kaniya, at sinabi, Panginoon, wala bagang anoman sa iyo, na pabayaan ako ng aking kapatid na babae na maglingkod na magisa? iutos mo nga sa kaniya na ako'y tulungan niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"tagalog": "At napakita ang isang pangitain sa gabi kay Pablo: May isang lalaking taga Macedonia na nakatayo, na namamanhik sa kaniya, at sinasabi, Tumawid ka sa Macedonia, at tulungan mo kami. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"tagalog": "At nang ibig niyang lumipat sa Acaya, ay pinalakas ng mga kapatid ang kaniyang loob at sila'y nagsisulat sa mga alagad na siya'y tanggapin: at nang siya'y dumating doon, ay lubos na tumulong siya sa mga nagsisampalataya sa pamamagitan ng biyaya; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"tagalog": "Na nangagsisigawan, Mga lalaking taga Israel, magsitulong kayo: Ito ang tao na nagtuturo sa mga tao sa lahat ng dako laban sa bayan, at sa kautusan, at sa dakong ito; at bukod pa sa rito'y nagdala rin siya ng mga Griego sa templo, at dinungisan itong dakong banal. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"tagalog": "Nang aking tamuhin nga ang tulong na mula sa Dios, ay nananatili ako hanggang sa araw na ito na nagpapatotoo sa maliliit at gayon din sa malalaki, na wala akong sinasabing anoman kundi ang sinabi ng mga propeta at ni Moises na mangyayari; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"tagalog": "At nang maitaas na ito, ay nagsigamit sila ng mga lubid, na tinalian ang ibaba ng daong; at, sa takot na baka mapapadpad sa Sirte, ay ibinaba nila ang mga layag, at sa gayo'y napaanod sila. \r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"tagalog": "At gayon din naman ang Espiritu ay tumutulong sa ating kahinaan: sapagka't hindi tayo marunong manalangin ng nararapat; nguni't ang Espiritu rin ang namamagitan dahil sa atin ng mga hibik na hindi maisasaysay sa pananalita; \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"tagalog": "Batiin ninyo si Prisca at si Aquila na aking mga kamanggagawa kay Cristo Jesus, \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"tagalog": "Batiin ninyo si Urbano na aming kamanggagawa kay Cristo, at si Estaquis na minamahal ko. \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"tagalog": "At ang Dios ay naglagay ng ilan sa iglesia, una-una'y mga apostol, ikalawa'y mga propeta, ikatlo'y mga guro, saka mga himala, saka mga kaloob na pagpapagaling, mga pagtulong, mga pamamahala, at iba't ibang mga wika. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 16, "word": {"tagalog": "Na kayo'y pasakop naman sa mga gayon, at sa bawa't tumutulong sa gawa at nagpapagal. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"tagalog": "Kayo naman na nagsisitulong ng inyong panalangin na patungkol sa amin; upang dahil sa kaloob na ipinagkaloob sa amin sa pamamagitan ng marami, ay makapagpasalamat ang maraming tao dahil sa amin. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"tagalog": "Hindi sa kami ay may pagkapanginoon sa inyong pananampalataya, kundi kami ay mga tagatulong sa inyong katuwaan: sapagka't sa pananampalataya kayo'y nangagsisitatag. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 23, "word": {"tagalog": "Kung may magsiyasat tungkol kay Tito, siya'y aking kasama at kamanggagawa sa pagpapagal sa inyo; o sa aming mga kapatid, sila'y mga sugo ng mga iglesia, at kaluwalhatian ni Cristo. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"tagalog": "Oo, ipinamamanhik ko rin naman sa iyo, tapat na kasama sa pagtulong, na iyong tulungan ang mga babaing ito, sapagka't sila'y nangagpagal na kasama ko sa evangelio, at kasama rin naman ni Clemente, at ng ibang aking mga kamanggagawa, na ang kanilang pangalan ay nangasa aklat ng buhay. \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"tagalog": "Magsilapit nga tayong may pagkakatiwala sa luklukan ng biyaya, upang tayo'y magsipagtamo ng awa, at mangakasumpong ng biyaya upang tumulong sa atin sa panahon ng pangangailangan. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"tagalog": "Ano pa't ating masasabi ng buong tapang, Ang Panginoon ang aking katulong; hindi ako matatakot: Anong magagawa sa akin ng tao? \r\n"}}, {"book": "3 John", "chapter": 1, "verse": 8, "word": {"tagalog": "Nararapat nga nating tanggaping mabuti ang mga gayon, upang tayo'y maging kasama sa paggawa sa katotohanan. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"tagalog": "At tinulungan ng lupa ang babae, at ibinuka ang kaniyang bibig at nilamon ang ilog na ibinuga ng dragon sa kaniyang bibig. \r\n"}}]}}}