{"topics": {"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"tagalog": "Sapagka't ang bigat ng loob ay pumapatay sa taong hangal, at ang paninibugho ay pumapatay sa mangmang. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"tagalog": "Ang tiwasay na puso ay buhay ng katawan: nguni't ang kapanaghilian ay kabulukan ng mga buto. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"tagalog": "Huwag managhili ang iyong puso sa mga makasalanan: kundi lumagay ka sa Panginoon buong araw: \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"tagalog": "Poot ay mabagsik, at ang galit ay mamumugnaw, nguni't sinong makatatayo sa harap ng paninibugho? \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"tagalog": "Maging ang kanilang pagibig, gaya ng kanilang pagtatanim at ng kanilang pananaghili ay nawala ngayon; na wala man silang anomang bahagi pa na magpakailan man sa anomang bagay na nagawa sa ilalim ng araw. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"tagalog": "Ang inggit naman ng Ephraim ay maaalis, at ang mga lumiligalig ng Juda ay mahihiwalay: ang Ephraim ay hindi maiinggit sa Juda, at ang Juda ay hindi liligalig sa Ephraim. \r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"tagalog": "Panginoon, ang iyong kamay ay nakataas, gayon ma'y hindi nila nakikita: nguni't makikita nila ang iyong sikap sa bayan, at mangapapahiya; oo, sasakmalin ng apoy ang iyong mga kaaway. \r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"tagalog": "Kaya't buhay ako, sabi ng Panginoong Dios, aking gagawin ayon sa iyong galit, at ayon sa iyong pananaghili na iyong ipinakilala sa iyong pagtatanim laban sa kanila: at ako'y pakikilala sa gitna nila pagka aking hahatulan ka. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"tagalog": "Sapagka't natatalastas niya na dahil sa kapanaghilian ay ibinigay siya nila sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"tagalog": "Sapagka't natatalastas niya na sa kapanaghilian ay ibinigay siya ng mga pangulong saserdote. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"tagalog": "At ang mga patriarka sa udyok ng kainggitan kay Jose, ay ipinagbili siya, upang dalhin sa Egipto; at ang Dios ay sumasa kaniya, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"tagalog": "Datapuwa't nang makita ng mga Judio ang mga karamihan, ay nangapuno ng kapanaghilian, at tinutulan ang mga bagay na sinalita ni Pablo, at nagsipamusong. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"tagalog": "Datapuwa't ang mga Judio, palibhasa'y nangaudyokan ng inggit, ay nangagsama ng ilang masasamang tao sa pamilihan, at pagkatipon ng isang karamihan, ay ginulo ang bayan; at pagkalusob sa bahay ni Jason, ay pinagsikapan nilang sila'y iharap sa mga tao. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"tagalog": "Nangapuspus sila ng buong kalikuan, ng kasamaan, ng kasakiman, ng kahalayan; puspos ng kapanaghilian, ng pagpatay sa kapuwa tao, ng pagtatalo, ng pagdaraya, ng mga kasamaan; mga mapagupasala, \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"tagalog": "Magsilakad tayong mahinhin, gaya ng sa araw; huwag sa katakawan at paglalasing, huwag sa kalibugan at sa kahalayan, huwag sa mga pagkakaalit at pagkakainggitan. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"tagalog": "Sapagka't kayo'y mga sa laman pa: sapagka't samantalang sa inyo'y may mga paninibugho at mga pagtatalo, hindi baga kayo'y mga sa laman, at kayo'y nagsisilakad ayon sa kaugalian ng mga tao? \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"tagalog": "Natatakot nga ako na baka sa anomang paraan, kung ako'y dumating ay kayo'y masumpungan kong hindi gaya ng ibig ko, at ako ay inyong masumpungang hindi gaya ng ibig ninyo; baka sa anomang paraan ay magkaroon ng pagtatalo, mga paninibugho, mga kagalitan, mga pagkakampikampi, mga pagsirang-puri, mga paghatid-dumapit, mga kapalaluan, mga pagkakagulo; \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"tagalog": "Huwag tayong maging mga palalo, na tayo-tayo'y nangagmumungkahian sa isa't isa, nangagiinggitan sa isa't isa. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"tagalog": "Tunay na ipinangangaral ng iba si Cristo sa kapanaghilian at sa pakikipagtalo; at ng mga iba naman sa mabuting kalooban: \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"tagalog": "Ang gayon ay palalo, walang nalalamang anoman, kundi may-sakit sa mga usapan at mga pagtatalo, sa mga salitang pinagbubuhatan ng kapanaghilian, mga pagkakaalit, mga pagalipusta, mga masasamang akala. \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"tagalog": "Sapagka't tayo rin naman nang unang panahon ay mga mangmang, mga suwail, mga nadaya, na nagsisipaglingkod sa sarisaring masamang pita at kalayawan, na nangamumuhay sa masasamang akala at kapanaghilian, mga napopoot, at tayo'y nangagkakapootan. \r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"tagalog": "Nguni't kung kayo'y mayroong mapapait na paninibugho at pagkakampikampi sa inyong puso, ay huwag ninyong ipagmapuri at huwag magsinungaling laban sa katotohanan. \r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"tagalog": "Sapagka't kung saan mayroong paninibugho at pagkakampikampi, ay doon mayroong kaguluhan at lahat ng gawang masama. \r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"tagalog": "O iniisip baga ninyo na ang kasulatan ay nagsasalita ng walang kabuluhan? Ang Espiritu baga na pinatira sa atin ay nagnanais hanggang sa kapanaghilian? \r\n"}}]}}}