{"topics": {"faith": {"verses": [{"book": "Numbers", "chapter": 12, "verse": 7, "word": {"tagalog": "Ang aking lingkod na si Moises ay hindi gayon; siya'y tapat sa aking buong buhay: \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"tagalog": "Talastasin mo nga, na ang Panginoon ninyong Dios, ay siyang Dios: ang tapat na Dios, na nag-iingat ng tipan at naggagawad ng kagandahang-loob sa mga umiibig sa kaniya, at tumutupad ng kaniyang mga utos, hanggang sa isang libong salin ng lahi; \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 20, "word": {"tagalog": "At kaniyang sinabi, Aking ikukubli ang aking mukha sa kanila, Aking titingnan kung anong mangyayari sa kanilang wakas; Sapagka't sila'y isang napakasamang lahi, Na mga anak na walang pagtatapat. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 35, "word": {"tagalog": "At ako'y magbabangon para sa akin ng isang tapat na saserdote, na gagawa ng ayon sa nasa aking puso at nasa aking pagiisip: at ipagtatayo ko siya ng panatag na sangbahayan; at siya'y lalakad sa harap ng aking pinahiran ng langis, magpakailan man. \r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 14, "word": {"tagalog": "Nang magkagayo'y sumagot si Ahimelech sa hari, at nagsabi, At sino sa gitna ng lahat ng iyong mga lingkod ang tapat na gaya ni David, na manugang ng hari, at tinatanggap sa iyong pulong, at karangaldangal sa iyong bahay? \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 23, "word": {"tagalog": "At gagantihin ng Panginoon ang bawa't tao sa kaniyang katuwiran at sa kaniyang pagtatapat: sapagka't ibinigay ka ng Panginoon sa aking kamay ngayon, at hindi ko iniunat ang aking kamay laban sa pinahiran ng langis ng Panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"tagalog": "Ako'y doon sa mga tahimik at tapat sa Israel: ikaw ay nagsisikap na gumiba ng isang bayan at ng isang bayan at ng isang ina sa Israel: bakit ibig mong lamunin ang mana ng Panginoon? \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"tagalog": "Bukod dito'y hindi sila nangakikipagtuos sa mga lalake, na pinagabutan nila sa kamay ng salapi upang ibigay sa nagsisigawa ng gawain: sapagka't sila'y nagsisigawang may pagtatapat. \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"tagalog": "Gayon ma'y walang pagtutuos na ginawa sila sa kanila sa salapi na nabigay sa kanilang kamay; sapagka't kanilang ginawang may pagtatapat. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"tagalog": "At kaniyang binilinan sila, na sinasabi, Ganito ang inyong gagawin, sa takot sa Panginoon, na may pagtatapat, at may sakdal na puso. \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"tagalog": "At kanilang pinagdalhan ng mga alay at ng mga ikasangpung bahagi, at ng mga itinalagang bagay, na may pagtatapat. At sa mga yaon ay katiwala si Chonanias na Levita, at si Simi na kaniyang kapatid ay siyang ikalawa. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"tagalog": "At ginawa ng mga lalake na may pagtatapat ang gawain: at ang mga tagapamahala ng mga yaon ay si Jahath at si Abdias, na mga Levita, sa mga anak ni Merari; at si Zacharias at si Mesullam, sa mga anak ng mga Coathita, upang ipagpatuloy: at ang iba sa mga Levita, lahat na bihasa sa mga panugtog ng tugtugin. \r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"tagalog": "Na aking ibinigay kay Hanani, na aking kapatid at kay Hananias na tagapamahala ng kuta, ang pamamahala sa Jerusalem: sapagka't siya'y tapat na lalake at natatakot sa Dios na higit kay sa marami. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 8, "word": {"tagalog": "At nasumpungan mo ang kaniyang puso na tapat sa harap mo, at nakipagtipan ka sa kaniya, upang ibigay ang lupain ng Cananeo, ng Hetheo, at ng Amorrheo, at ng Pherezeo, at ng Jebuseo, at ng Gergeseo, upang ibigay sa kaniyang binhi, at tumupad ng iyong mga salita; sapagka't ikaw ay matuwid. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 13, "word": {"tagalog": "At ginawa kong mga tagaingat-yaman sa mga ingatang-yaman, si Selemias na saserdote, at si Sadoc na kalihim, at sa mga Levita, si Pedaias: at kasunod nila ay si Hanan na anak ni Zaccur, na anak ni Mathanias: sapagka't sila'y nangabilang na tapat, at ang kanilang mga katungkulan ay magbahagi sa kanilang mga kapatid. \r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 9, "word": {"tagalog": "Sapagka't walang pagtatapat sa kanilang bibig; ang kanilang kalooban ay tunay na kasamaan; ang kanilang lalamunan ay bukas na libingan; sila'y nanganunuya ng kanilang dila. \r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 1, "word": {"tagalog": "Tumulong ka, Panginoon, sapagka't ang banal na tao ay nalilipol; sapagka't nagkukulang ng tapat sa gitna ng mga anak ng mga tao. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"tagalog": "Oh ibigin ninyo ang Panginoon, ninyong lahat na mga banal niya: pinalalagi ng Panginoon ang tapat, at pinanghihigantihang lubos ang manggagawang palalo. \r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"tagalog": "Ang iyong kagandahang-loob, Oh Panginoon, ay nasa mga langit: ang iyong pagtatapat ay umaabot hanggang sa langit. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 10, "word": {"tagalog": "Hindi ko ikinubli ang iyong katuwiran sa loob ng aking puso; aking ibinalita ang iyong pagtatapat, at ang iyong pagliligtas: hindi ko inilihim ang iyong kagandahang-loob at ang iyong katotohanan sa dakilang kapisanan. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 57, "word": {"tagalog": "Kundi nagsitalikod, at nagsigawang may paglililo na gaya ng kanilang mga magulang: sila'y nagsilisyang parang magdarayang busog. \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"tagalog": "Ang iyo bang kagandahang-loob ay ipahahayag sa libingan? O ang iyong pagtatapat sa kagibaan? \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"tagalog": "Aking aawitin ang kagandahang-loob ng Panginoon magpakailan man: aking ipababatid ng aking bibig ang iyong pagtatapat sa lahat ng sali't saling lahi. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"tagalog": "Sapagka't aking sinabi, Kaawaan ay matatayo magpakailan man: ang pagtatapat mo'y iyong itatatag sa mga kalangitlangitan. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"tagalog": "At pupurihin ng langit ang iyong mga kababalaghan, Oh Panginoon; ang pagtatapat mo naman sa kapulungan ng mga banal. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 8, "word": {"tagalog": "Oh Panginoong Dios ng mga hukbo, sino ang makapangyarihang gaya mo, Oh JAH? At ang pagtatapat mo'y nasa palibot mo. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"tagalog": "Nguni't ang pagtatapat ko at ang kagandahang-loob ko ay sasa kaniya; at sa pangalan ko'y matataas ang kaniyang sungay. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 33, "word": {"tagalog": "Nguni't ang aking kagandahang-loob ay hindi ko lubos na aalisin sa kaniya, ni akin mang titiisin na ang pagtatapat ko'y magkulang. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"tagalog": "Matatatag magpakailan man na parang buwan, at tapat na saksi sa langit. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 2, "word": {"tagalog": "Upang magpakilala ng iyong kagandahang-loob sa umaga, at ng iyong pagtatapat gabigabi. \r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"tagalog": "Ang mga mata ko'y itititig ko sa mga tapat sa lupain, upang sila'y makatahan na kasama ko: siya na lumalakad sa sakdal na daan, siya'y mangangasiwa sa akin. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 75, "word": {"tagalog": "Talastas ko, Oh Panginoon na ang mga kahatulan mo ay matuwid, at sa pagtatapat, iyo akong dinalamhati. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"tagalog": "Lahat mong mga utos ay tapat. Kanilang inuusig ako na may kamalian; tulungan mo ako. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 90, "word": {"tagalog": "Ang iyong pagtatapat ay sa lahat ng sali't saling lahi: iyong itinatag ang lupa, at lumalagi. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 138, "word": {"tagalog": "Iniutos mo ang mga patotoo mo sa katuwiran at totoong may pagtatapat. \r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"tagalog": "Dinggin mo ang dalangin ko Oh Panginoon; pakinggan mo ang aking mga pamanhik: sa iyong pagtatapat ay sagutin mo ako, at sa iyong katuwiran. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 13, "word": {"tagalog": "Siyang yumayaong mapaghatid dumapit ay naghahayag ng mga lihim: nguni't ang may diwang tapat ay nagtatakip ng bagay. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 17, "word": {"tagalog": "Ang masamang sugo ay nahuhulog sa kasamaan: nguni't ang tapat na sugo ay kagalingan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 5, "word": {"tagalog": "Ang tapat na saksi ay hindi magbubulaan: nguni't ang sinungaling na saksi ay nagbabadya ng mga kasinungalingan. \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 6, "word": {"tagalog": "Maraming tao ay magtatanyag bawa't isa ng kaniyang sariling kagandahang-loob: nguni't sinong makakasumpong sa taong tapat? \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"tagalog": "Kung paano ang lamig ng niebe sa panahon ng pagaani, gayon ang tapat na sugo sa kanila na nangagsugo sa kaniya; sapagka't kaniyang pinagiginhawa ang kaluluwa ng kaniyang mga panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"tagalog": "Pagtiwala sa di tapat na tao sa panahon ng kabagabagan ay gaya ng baling ngipin, at ng nabaliang paa. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"tagalog": "Ang tapat na tao ay mananagana sa pagpapala: nguni't siyang nagmamadali sa pagyaman ay walang pagsalang parurusahan. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"tagalog": "Ang hari na humahatol na tapat sa dukha, ang kaniyang luklukan ay matatatag magpakailan man. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"tagalog": "Ano't ang tapat na bayan ay naging tila patutot! noong una siya'y puspos ng kahatulan! katuwiran ay tumatahan sa kaniya, nguni't ngayo'y mga mamamatay tao. \r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"tagalog": "At aking papananauliin ang iyong mga hukom na gaya ng una, at ang iyong mga kasangguni na gaya ng pasimula: pagkatapos ay tatawagin ka, Ang bayan ng katuwiran, ang tapat na bayan. \r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 2, "word": {"tagalog": "At magdadala ako ng mga tapat na saksi upang mangagpaalaala, si Urias na saserdote, at si Zacarias na anak ni Jeberechias. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 5, "word": {"tagalog": "At katuwiran ang magiging bigkis ng kaniyang baywang, at pagtatapat ang pamigkis ng kaniyang mga balakang. \r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"tagalog": "Oh Panginoon, ikaw ay aking Dios; aking ibubunyi ka, aking pupurihin ang iyong pangalan; sapagka't ikaw ay gumawa ng kagilagilalas na bagay, sa makatuwid baga'y ang iyong binalak noong una, sa pagtatapat at katotohanan. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 7, "word": {"tagalog": "Ganito ang sabi ng Panginoon, ng Manunubos ng Israel, na kaniyang Banal, doon sa hinahamak ng tao, doon sa kinayayamutan ng bansa, sa lingkod ng mga pinuno, Ang mga hari at ang mga pangulo, ay mangakakakita at magsisibangon, at sila'y magsisisamba; dahil sa Panginoon na tapat, sa Banal ng Israel, na siyang pumili sa iyo. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"tagalog": "Ang propeta na nanaginip, ay magsaysay siya ng isang panaginip; at siyang nagtamo ng aking salita, salitain niya ang aking salita na may pagtatapat. Ano ang dayami sa trigo? sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 5, "word": {"tagalog": "Nang magkagayo'y sinabi nila kay Jeremias, Ang Panginoon ay maging tunay at tapat na saksi sa gitna natin, kung hindi nga namin gawin ang ayon sa buong salita na ipasusugo sa iyo ng Panginoon mong Dios sa amin. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 23, "word": {"tagalog": "Ang mga yao'y bago tuwing umaga, dakila ang inyong pagtatapat. \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 4, "word": {"tagalog": "Nang magkagayo'y ang mga pangulo at ang mga satrapa ay nagsihanap ng maisusumbong laban kay Daniel, tungkol sa kaharian; nguni't hindi sila nangakasumpong ng anomang kadahilanan, ni kakulangan man, palibhasa'y tapat siya, walang anomang kamalian ni kakulangan nasumpungan sa kaniya. \r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 20, "word": {"tagalog": "Magiging asawa mo rin ako sa pagtatapat; at iyong makikilala ang Panginoon. \r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 12, "word": {"tagalog": "Kinukulong ako ng Ephraim ng kabulaanan sa palibot, at ng sangbahayan ni Israel sa pamamagitan ng daya; nguni't ang Juda'y nagpupuno pang kasama ng Dios, at tapat na kasama ng Banal. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 4, "word": {"tagalog": "Narito, ang kaniyang kaluluwa ay nagpapalalo, hindi tapat sa kaniya; nguni't ang ganap ay mabubuhay sa pamamagitan ng kaniyang pananampalataya. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 30, "word": {"tagalog": "Nguni't kung pinararamtan ng Dios ng ganito ang damo sa parang, na ngayon ay buhay, at sa kinabukasa'y iginagatong sa kalan, hindi baga lalonglalo na kayong pararamtan niya, Oh kayong mga kakaunti ang pananampalataya? \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"tagalog": "At nang marinig ito ni Jesus, ay nagtaka siya, at sinabi sa nagsisisunod, Katotohanang sinasabi ko sa inyo, na kahit sa Israel man, ay hindi ako nakasumpong ng ganito kalaking pananampalataya. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"tagalog": "At sinabi niya sa kanila, Bakit kayo'y nangatatakot, Oh kayong kakaunti ang pananampalataya? Nang magkagayo'y nagbangon siya, at sinaway ang mga hangin at ang dagat; at humusay na totoo ang panahon. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"tagalog": "At narito, dinala nila sa kaniya ang isang lumpo, na nakahiga sa isang higaan: at nang makita ni Jesus ang kanilang pananampalataya, ay sinabi sa lumpo, Anak, laksan mo ang iyong loob; ang iyong mga kasalanan ay ipinatatawad na. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"tagalog": "Datapuwa't paglingon ni Jesus at pagkakita sa kaniya, ay sinabi, Anak, laksan mo ang iyong loob; pinagaling ka ng iyong pananampalataya. At gumaling ang babae mula sa oras na yaon. \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 29, "word": {"tagalog": "Nang magkagayo'y kaniyang hinipo ang mga mata nila, na sinasabi, Alinsunod sa inyong pananampalataya ay siyang mangyari sa inyo. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"tagalog": "At pagdaka'y iniunat ni Jesus ang kaniyang kamay at hinawakan siya, at sa kaniya'y sinabi, Oh ikaw na kakaunti ang pananampalataya, bakit ka nagalinglangan? \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"tagalog": "Nang magkagayo'y sumagot si Jesus at sinabi sa kaniya, Oh babae, malaki ang pananampalataya mo: mangyari sa iyo ayon sa ibig mo. At gumaling ang kaniyang anak mula sa oras na yaon. \r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"tagalog": "At nang matalastas ni Jesus ay sinabi, Oh kayong kakaunti ang pananampalataya, bakit kayo'y nangagbubulaybulay sa inyong sarili, sapagka't wala kayong tinapay? \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"tagalog": "At sumagot si Jesus at sinabi, Oh lahing walang pananampalataya at taksil, hanggang kailan titiisin ko kayo? dalhin ninyo siya rito sa akin. \r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"tagalog": "At sinabi niya sa kanila, Dahil sa kakauntian ng inyong pananampalataya: sapagka't katotohanang sinasabi ko sa inyo, Kung magkaroon kayo ng pananampalataya na kasinglaki ng butil ng binhi ng mostasa, ay masasabi ninyo sa bundok na ito, Lumipat ka mula rito hanggang doon; at ito'y lilipat; at sa inyo'y hindi may pangyayari. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"tagalog": "At sumagot si Jesus at sinabi sa kanila, Katotohanang sinasabi ko sa inyo, Kung kayo'y may pananampalataya, at di mangagaalinlangan, hindi lamang mangagagawa ninyo ang nangyari sa puno ng igos, kundi maging sabihin ninyo sa bundok na ito, mapataas ka, at mapasugba ka sa dagat, ay mangyayari. \r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't nangagbibigay kayo ng sa ikapu ng yerbabuena, at ng anis at ng komino, at inyong pinababayaang di ginagawa ang lalong mahahalagang bagay ng kautusan, na dili iba't ang katarungan, at ang pagkahabag, at ang pananampalataya: datapuwa't dapat sana ninyong gawin ang mga ito, at huwag pabayaang di gawin yaong iba. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"tagalog": "Sino nga baga ang aliping tapat at matalino, na pinagkatiwalaan ng kaniyang panginoon sa kaniyang sangbahayan, upang sila'y bigyan ng pagkain sa kapanahunan? \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 21, "word": {"tagalog": "Sinabi sa kaniya ng kaniyang panginoon, Mabuting gawa, mabuti at tapat na alipin: nagtapat ka sa kakaunting bagay, pamamahalain kita sa maraming bagay; pumasok ka sa kagalakan ng iyong panginoon. \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 23, "word": {"tagalog": "Sinabi sa kaniya ng kaniyang panginoon, Mabuting gawa, mabuti at tapat na alipin: nagtapat ka sa kakaunting bagay, pamamahalain kita sa maraming bagay; pumasok ka sa kagalakan ng iyong panginoon. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"tagalog": "At pagkakita ni Jesus sa kanilang pananampalataya ay sinabi sa lumpo, Anak, ipinatatawad ang iyong mga kasalanan. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"tagalog": "At sinabi niya sa kanila, Bakit kayo nangatakot? wala pa baga kayong pananampalataya? \r\n"}}, {"book": "Mark", "chapter": 5, "verse": 34, "word": {"tagalog": "At sinabi niya sa kaniya, Anak, pinagaling ka ng pananampalataya mo; yumaon kang payapa, at gumaling ka sa salot mo. \r\n"}}, {"book": "Mark", "chapter": 9, "verse": 19, "word": {"tagalog": "At sumagot siya sa kanila at nagsabi, Oh lahing walang pananampalataya, hanggang kailan makikisama ako sa inyo? hanggang kailan titiisin ko kayo? dalhin ninyo siya rito sa akin. \r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Humayo ka ng iyong lakad; pinagaling ka ng iyong pananampalataya. At pagdaka'y tinanggap niya ang kaniyang paningin, at siya'y sumunod sa kaniya sa daan. \r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"tagalog": "At pagsagot ni Jesus ay sinabi sa kanila, Magkaroon kayo ng pananampalataya sa Dios. \r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"tagalog": "At pagkakita sa kanilang pananampalataya, ay kaniyang sinabi, Lalake, ipinatatawad sa iyo ang iyong mga kasalanan. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"tagalog": "At nang marinig ni Jesus ang mga bagay na ito, ay nagtaka siya sa kaniya, at lumingon at sinabi sa karamihang nagsisisunod sa kaniya, Sinasabi ko sa inyo, Hindi ako nakasumpong ng ganitong kalaking pananampalataya, hindi, kahit sa Israel man. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"tagalog": "At sinabi niya sa babae, Iniligtas ka ng iyong pananampalataya; yumaon kang payapa. \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"tagalog": "At sinabi niya sa kanila, Saan naroon ang inyong pananampalataya? At palibhasa'y nangatakot sila'y nagsisipanggilalas, na sinasabi ng isa sa iba, Sino nga ito, na siya'y naguutos maging sa hangin at sa tubig, at siya'y tinatalima nila? \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 48, "word": {"tagalog": "At sinabi niya sa kaniya, Anak, pinagaling ka ng iyong pananampalataya; yumaon kang payapa. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"tagalog": "At sumagot si Jesus at nagsabi, Oh lahing walang pananampalataya at taksil, hanggang kailan makikisama ako sa inyo at magtitiis sa inyo? dalhin mo rito ang anak mo. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 28, "word": {"tagalog": "Nguni't kung pinararamtan ng Dios ng ganito ang damo sa parang, na ngayon ay buhay, at sa kinabukasan ay iginagatong sa kalan; gaano pa kaya kayo na di niya pararamtan, Oh kayong mga kakaunti ang pananampalataya? \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"tagalog": "At sinabi ng Panginoon, Sino nga baga ang katiwalang tapat at matalino, na pagkakatiwalaan ng kaniyang panginoon ng kaniyang sangbahayan, upang sila'y bigyan ng kanilang bahagi na pagkain sa kapanahunan? \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 10, "word": {"tagalog": "Ang mapagtapat sa kakaunti ay mapagtapat din naman sa marami: at ang di matuwid sa kakaunti ay di rin naman matuwid sa marami. \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 11, "word": {"tagalog": "Kung kayo nga'y di naging mapagtapat sa masamang kayamanan, sino nga ang magkakatiwala sa inyo ng mga tunay na kayamanan? \r\n"}}, {"book": "Luke", "chapter": 16, "verse": 12, "word": {"tagalog": "At kung di kayo naging mapagtapat sa kayamanan ng iba, sino ang sa inyo'y magbibigay ng sa inyong sarili. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 5, "word": {"tagalog": "At sinabi ng mga apostol sa Panginoon, Dagdagan mo ang pananampalataya namin. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"tagalog": "At sinabi ng Panginoon, Kung mangagkaroon kayo ng pananampalataya na kasing laki ng isang butil ng binhi ng mostasa, sasabihin ninyo sa puno ng sikomorong ito, Mabunot ka, at matanim ka sa dagat; at kayo'y tatalimahin. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 19, "word": {"tagalog": "At sinabi niya sa kaniya, Magtindig ka, at yumaon ka sa iyong lakad: pinagaling ka ng iyong pananampalataya. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 8, "word": {"tagalog": "Sinasabi ko sa inyo, na sila'y madaling igaganti niya. Gayon ma'y pagparito ng Anak ng tao, makakasumpong kaya siya ng pananampalataya sa lupa? \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"tagalog": "At sinabi sa kaniya ni Jesus, Tanggapin mo ang iyong paningin: pinagaling ka ng pananampalataya mo. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 17, "word": {"tagalog": "At sinabi niya sa kaniya, Mabuting gawa, ikaw na mabuting alipin: sapagka't nagtapat ka sa kakaunti, magkaroon ka ng kapamahalaan sa sangpung bayan. \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"tagalog": "Datapuwa't ikaw ay ipinamanhik ko, na huwag magkulang ang iyong pananampalataya; at ikaw, kung makapagbalik ka nang muli, ay papagtibayin mo ang iyong mga kapatid. \r\n"}}, {"book": "John", "chapter": 20, "verse": 27, "word": {"tagalog": "Nang magkagayo'y sinabi niya kay Tomas, idaiti mo rito ang iyong daliri, at tingnan mo ang aking mga kamay; at idaiti mo rito ang iyong kamay, at isuot mo siya sa aking tagiliran: at huwag kang di mapanampalatayahin, kundi mapanampalatayahin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"tagalog": "At sa pamamagitan ng pananampalataya sa kaniyang pangalan ay pinalakas ng kaniyang pangalan ang taong ito, na inyong nakikita at nakikilala: oo, ang pananampalataya na sa pamamagitan niya'y nagkaloob sa kaniya nitong lubos na kagalingan sa harapan ninyong lahat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 5, "word": {"tagalog": "At minagaling ng buong karamihan ang pananalitang ito: at kanilang inihalal si Esteban, taong puspos ng pananampalataya at ng Espiritu Santo, at si Felipe, at si Procoro, at si Nicanor, at si Timon, at si Parmenas, at si Nicolas na taga Antioquia na naging Judio; \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"tagalog": "At lumago ang salita ng Dios; at dumaming lubha sa Jerusalem ang bilang ng mga alagad; at nagsitalima sa pananampalataya ang lubhang maraming saserdote. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"tagalog": "At si Esteban, na puspos ng biyaya at ng kapangyarihan, ay gumawa ng mga dakilang kababalaghan at mga tanda sa mga tao. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 24, "word": {"tagalog": "Sapagka't siya'y lalaking mabuti, at puspos ng Espiritu Santo at ng pananampalataya: at maraming tao ang nangaparagdag sa Panginoon. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 8, "word": {"tagalog": "Datapuwa't si Elimas na manggagaway (sapagka't ganito nga ang pakahulugan sa kaniyang pangalan) ay humadlang sa kanila, na pinagsisikapang ihiwalay sa pananampalataya ang proconsul. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 9, "word": {"tagalog": "Narinig nitong nagsasalita si Pablo: na, nang titigan siya ni Pablo, at makitang may pananampalataya upang mapagaling, \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 22, "word": {"tagalog": "Na pinatitibay ang mga kaluluwa ng mga alagad, at inaaralan sila na magsipanatili sa pananampalataya, at sa pamamagitan ng maraming mga kapighatian ay kinakailangang magsipasok tayo sa kaharian ng Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 27, "word": {"tagalog": "At nang sila'y magsidating, at matipon na ang iglesia, ay isinaysay nila ang lahat ng mga bagay na ginawa ng Dios sa kanila, at kung paanong binuksan niya sa mga Gentil ang pintuan ng pananampalataya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 9, "word": {"tagalog": "At tayo'y hindi niya itinangi sa kanila, na nilinis sa pamamagitan ng pananampalataya ang kanilang mga puso. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 5, "word": {"tagalog": "Kaya nga, ang mga iglesia'y pinalakas sa pananampalataya at naragdagan ang bilang araw-araw. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"tagalog": "At nang siya'y mabautismuhan na, at ang kaniyang mga kasangbahay, ay namanhik siya sa amin, na sinasabi, Kung inyong inaakalang ako'y tapat sa Panginoon, ay magsipasok kayo sa aking bahay, at kayo'y magsitira doon. At kami'y pinilit niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"tagalog": "Na sinasaksihan ko sa mga Judio at gayon din sa mga Griego ang pagsisisi sa Dios, at ang pananampalataya sa ating Panginoong Jesucristo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"tagalog": "Datapuwa't nang makaraan ang ilang mga araw, si Felix ay dumating na kasama si Drusila, na kaniyang asawa, na isang Judia, at ipinatawag si Pablo, at siya'y pinakinggan tungkol sa pananampalataya kay Cristo Jesus. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"tagalog": "Upang idilat mo ang kanilang mga mata, upang sila'y mangagbalik sa ilaw mula sa kadiliman at mula sa kapangyarihan ni Satanas hanggang sa Dios, upang sila'y magsitanggap ng kapatawaran ng mga kasalanan at ng mga mana sa kasamahan ng mga pinapaging banal sa pamamagitan ng pananampalataya sa akin. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"tagalog": "Na sa pamamagitan niya'y tinanggap namin ang biyaya at pagkaapostol, sa pagtalima sa pananampalataya sa lahat ng mga bansa, dahil sa kaniyang pangalan; \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"tagalog": "Kaunaunahan, ay nagpapasalamat ako sa aking Dios sa pamamagitan ni Jesucristo tungkol sa inyong lahat, na ang inyong pananampalataya ay bantog sa buong sanglibutan. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 12, "word": {"tagalog": "Sa makatuwid baga, upang ako't kayo ay maaliw sa inyo, ang bawa't isa sa atin sa pananampalataya ng iba, ang sa inyo at sa akin. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 17, "word": {"tagalog": "Sapagka't dito ang katuwiran ng Dios ay nahahayag mula sa pananampalataya hanggang sa pananampalataya: gaya ng nasusulat, Nguni't ang ganap ay mabubuhay sa pamamagitan ng pananampalataya. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 3, "word": {"tagalog": "Ano nga kung ang ilan ay hindi nangagsisampalataya? ang di pananampalataya nila ay nagpapawalang halaga baga sa pagtatapat ng Dios? \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"tagalog": "Sa makatuwid baga'y ang katuwiran ng Dios sa pamamagitan ng pananampalataya kay Jesucristo sa lahat ng mga nagsisisampalataya; sapagka't walang pagkakaiba; \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"tagalog": "Na siyang inilagay ng Dios na maging pangpalubagloob, sa pamamagitan ng pananampalataya, sa kaniyang dugo, upang maipakilala ang kaniyang katuwiran dahil sa hindi pagpansin sa mga kasalanan na nagawa nang nagdaang panahon sa pagpapahinuhod ng Dios; \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 27, "word": {"tagalog": "Kaya nga saan naroon ang pagmamapuri? Ito'y inihiwalay na. Sa pamamagitan ng anong kautusan? ng mga gawa? Hindi: kundi sa pamamagitan ng kautusan ng pananampalataya. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 28, "word": {"tagalog": "Kaya nga maipasisiya natin na ang tao ay inaaring-ganap sa pananampalataya na hiwalay sa mga gawa ng kautusan. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 30, "word": {"tagalog": "Kung gayon nga na iisa ang Dios, at kaniyang aariing-ganap ang pagtutuli sa pamamagitan ng pananampalataya, at ang di pagtutuli sa pamamagitan ng pananampalataya. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 31, "word": {"tagalog": "Niwawalan kaya nating kabuluhan ang kautusan sa pamamagitan ng pananampalataya? Huwag nawang mangyari: kundi pinagtitibay pa nga natin ang kautusan. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 5, "word": {"tagalog": "Datapuwa't sa kaniya na hindi gumagawa, nguni't sumasampalataya sa kaniya na umaaring ganap sa masama, ang kaniyang pananampalataya ay ibibilang na katuwiran. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 9, "word": {"tagalog": "Sinambit nga baga ang kapalarang ito tungkol sa pagtutuli, o tungkol din naman sa di-pagtutuli? sapagka't sinasabi natin, Kay Abraham ay ibinilang na katuwiran ang kaniyang pananampalataya. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 11, "word": {"tagalog": "At tinanggap niya ang tanda ng pagtutuli, na isang tatak ng katuwiran ng pananampalataya na nasa kaniya samantalang siya'y nasa di-pagtutuli: upang siya'y maging ama ng lahat ng mga nagsisisampalataya, bagaman sila'y nasa di-pagtutuli, upang ang katuwiran ay maibilang sa kanila; \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 12, "word": {"tagalog": "At ang ama ng pagtutuli nila na hindi lamang sa pagtutuli, kundi pati naman sa mga nagsisilakad sa mga bakas niyaong pananampalataya ng ating amang si Abraham na nasa kaniya nang siya'y nasa di-pagtutuli. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"tagalog": "Sapagka't hindi sa pamamagitan ng kautusan ginawa ang pangako kay Abraham o sa kaniyang binhi na siyang magmamana ng sanglibutan, kundi sa pamamagitan ng katuwiran ng pananampalataya. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 14, "word": {"tagalog": "Sapagka't kung silang nangasa kautusan ay siyang mga tagapagmana, ay walang kabuluhan ang pananampalataya, at nawawalang kabuluhan ang pangako: \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"tagalog": "Dahil dito'y sa pananampalataya, upang maging ayon sa biyaya; upang ang pangako ay lumagi sa lahat ng binhi; hindi lamang sa nasa kautusan, kundi pati naman sa nasa pananampalataya ni Abraham, na ama nating lahat. \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 19, "word": {"tagalog": "At hindi humina sa pananampalataya na ipinalagay man ang kaniyang katawang tulad sa patay na (gayon siya'y may mga isang daang taon na), at ang pagkabaog ng bahay-bata ni Sara; \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 20, "word": {"tagalog": "Kundi, sa pagtingin niya sa pangako ng Dios, ay hindi nagalinlangan sa pamamagitan ng di pananampalataya, kundi lumakas ng lumakas sa pamamagitan ng pananampalataya, na niluluwalhati ang Dios, \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"tagalog": "Yaman nga na mga inaaring-ganap sa pananampalataya, mayroon tayong kapayapaan sa Dios sa pamamagitan ng ating Panginoong Jesucristo; \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"tagalog": "Sa pamamagitan din naman niya'y nangagkaroon tayo ng ating pagpasok sa pamamagitan ng pananampalataya sa biyayang ito na diyan ay nagsisilagi tayo; at nangagagalak tayo sa pagasa ng kaluwalhatian ng Dios. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"tagalog": "Ano nga ang ating sasabihin? Na ang mga Gentil, na hindi nangagsisisunod sa katuwiran, ay nagkamit ng katuwiran, sa makatuwid baga'y ng katuwiran sa pananampalataya: \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 32, "word": {"tagalog": "Bakit? Sapagka't hindi nila hinanap sa pamamagitan ng pananampalataya, kundi ng ayon sa mga gawa. Sila'y nangatisod sa batong katitisuran; \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"tagalog": "Datapuwa't sinasabi ng katuwiran ayon sa pananampalataya ang ganito, Huwag mong sabihin sa iyong puso, Sino ang aakyat sa langit? (sa makatuwid baga'y upang ibaba si Cristo:) \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 8, "word": {"tagalog": "Datapuwa't ano ang sinasabi nito? Ang salita ay malapit sa iyo, sa iyong bibig, at sa iyong puso: sa makatuwid baga'y ang salita ng pananampalataya na aming ipinangangaral: \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 17, "word": {"tagalog": "Kaya nga ang paniniwala'y nanggagaling sa pakikinig, at ang pakikinig ay sa pamamagitan ng salita ni Cristo. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"tagalog": "Mabuti; sa kawalan nila ng pananampalataya ay nangabali sila, at sa iyong pananampalataya'y nakatayo ka. Huwag kang magpalalo kundi matakot ka: \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"tagalog": "Sapagka't sinasabi ko, sa pamamagitan ng biyaya na sa akin ay ibinigay, sa bawa't tao sa inyo, na huwag magisip sa kaniyang sarili ng totoong matayog kay sa nararapat niyang isipin; kundi magisip na may kahinahunan, ayon sa kasukatan ng pananampalataya na ibinahagi ng Dios sa bawa't isa. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"tagalog": "At yamang may mga kaloob na nagkakaibaiba ayon sa biyaya na ibinigay sa atin, kung hula, ay manganghula tayo ayon sa kasukatan ng ating pananampalataya; \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 1, "word": {"tagalog": "Datapuwa't ang mahina sa pananampalataya ay tanggapin ninyo, hindi upang pagtalunan ang kaniyang pagaalinlangan. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"tagalog": "Ang pananampalataya mo na nasa iyo ay ingatan mo sa iyong sarili sa harap ng Dios. Mapalad ang hindi humahatol sa kaniyang sarili sa bagay na kaniyang sinasangayunan. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"tagalog": "Nguni't ang nagaalinlangan ay hinahatulan kung kumakain, sapagka't hindi siya kumakain sa pananampalataya; at ang anomang hindi sa pananampalataya ay kasalanan. \r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"tagalog": "Datapuwa't nahayag na ngayon, at sa pamamagitan ng mga kasulatan ng mga propeta, ayon sa ipinagutos ng Dios na walang hanggan, ay ipinakilala sa lahat ng mga bansa upang magsitalima sa pananampalataya: \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"tagalog": "Ang Dios ay tapat, na sa pamamagitan niya ay tinawag kayo sa pakikisama ng kaniyang anak na si Jesucristo na Panginoon natin. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"tagalog": "Upang ang inyong pananampalataya ay huwag masalig sa karunungan ng mga tao, kundi sa kapangyarihan ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 2, "word": {"tagalog": "Bukod dito'y kinakailangan sa mga katiwala, na ang bawa't isa ay maging tapat. \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"tagalog": "Dahil dito'y aking sinugo sa inyo si Timoteo, na aking minamahal at tapat na anak sa Panginoon, na siya ang sa inyo'y magpapaalaala ng aking mga daang nanga kay Cristo, gaya ng itinuturo ko saan mang dako sa bawa't iglesia. \r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"tagalog": "Ngayon, tungkol sa mga dalaga ay wala akong utos ng Panginoon: nguni't ibinibigay ko ang aking pasiya, na tulad sa nagkamit ng habag ng Panginoon upang mapagkatiwalaan. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 13, "word": {"tagalog": "Hindi dumating sa inyo ang anomang tukso kundi yaong matitiis ng tao: datapuwa't tapat ang Dios, na hindi niya itutulot na kayo'y tuksuhin ng higit sa inyong makakaya; kundi kalakip din ng tukso ay gagawin naman ang paraan ng pagilag, upang ito'y inyong matiis. \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 9, "word": {"tagalog": "Sa iba'y ang pananampalataya, sa gayon ding Espiritu; at sa iba'y ang mga kaloob na pagpapagaling, sa iisang Espiritu. \r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"tagalog": "At kung magkaroon ako ng kaloob na panghuhula, at maalaman ko ang lahat ng mga hiwaga at ang lahat ng mga kaalaman; at kung magkaroon ako ng buong pananampalataya, na ano pa't mapalipat ko ang mga bundok, datapuwa't wala akong pagibig, ay wala akong kabuluhan. \r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"tagalog": "Datapuwa't ngayo'y nanatili ang tatlong ito: ang pananampalataya, ang pagasa, at ang pagibig; nguni't ang pinakadakila sa mga ito ay ang pagibig. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 14, "word": {"tagalog": "At kung si Cristo'y hindi muling binuhay, ay walang kabuluhan nga ang aming pangangaral, wala rin namang kabuluhan ang inyong pananampalataya. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"tagalog": "At kung si Cristo ay hindi muling binuhay, ang inyong pananampalataya ay walang kabuluhan kayo'y nasa inyong mga kasalanan pa. \r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 13, "word": {"tagalog": "Magsipagingat kayo, mangagpakatibay kayo sa pananampalataya, kayo'y mangagpakalalake, kayo'y mangagpakalakas. \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"tagalog": "Hindi sa kami ay may pagkapanginoon sa inyong pananampalataya, kundi kami ay mga tagatulong sa inyong katuwaan: sapagka't sa pananampalataya kayo'y nangagsisitatag. \r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 13, "word": {"tagalog": "Nguni't yamang mayroong gayon ding espiritu ng pananampalataya, na gaya ng nasusulat, Sumampalataya ako, at kaya't nagsalita ako; kami naman ay nagsisisampalataya, at kaya't kami naman ay nangagsasalita; \r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 7, "word": {"tagalog": "(Sapagka't nagsisilakad kami sa pamamagitan ng pananampalataya, hindi sa pamamagitan ng paningin); \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"tagalog": "Datapuwa't yamang kayo'y nagsisisagana sa lahat ng mga bagay, sa pananampalataya, at pananalita, at kaalaman, at sa buong kasipagan, at sa inyong pagibig sa amin ay magsisagana naman kayo sa biyayang ito. \r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"tagalog": "Na hindi namin ipinagmamapuri ang labis sa aming sukat, sa makatuwid baga'y ang mga gawa ng ibang mga tao; kundi yamang may pagasa, na ayon sa paglago ng inyong pananampalataya, kami'y pupurihin sa inyo ayon sa aming hangganan sa lalong kasaganaan, \r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"tagalog": "Siyasatin ninyo ang inyong sarili, kung kayo'y nangasa pananampalataya; subukin ninyo ang inyong sarili. Hindi baga ninyo nalalaman sa ganang inyong sarili, na si Jesucristo ay nasa inyo? maliban na nga kung kayo'y itinakuwil na. \r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"tagalog": "Kundi ang kanila lamang naririnig na pinaguusapan ay, Yaong umuusig sa atin nang una, ngayo'y nangangaral ng pananampalataya na nang ibang panahon ay kaniyang sinisira; \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"tagalog": "Bagama't naaalaman na ang tao ay hindi inaaring-ganap sa mga gawang ayon sa kautusan, maliban na sa pamamagitan ng pananampalataya kay Jesucristo, tayo rin ay nagsisampalataya kay Cristo Jesus, upang tayo'y ariing-ganap sa pamamagitan ng pananampalataya kay Cristo, at hindi dahil sa mga gawang ayon sa kautusan: sapagka't sa mga gawang ayon sa kautusan ay hindi aariing-ganap ang sinomang laman. \r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"tagalog": "Ako'y napako sa krus na kasama ni Cristo; at hindi na ako ang nabubuhay, kundi si Cristo ang nabubuhay sa akin: at ang buhay na ikinabubuhay ko ngayon sa laman ay ikinabubuhay ko sa pananampalataya, ang pananampalataya na ito'y sa Anak ng Dios, na sa akin ay umibig, at ibinigay ang kaniyang sarili dahil sa akin. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 2, "word": {"tagalog": "Ito lamang ang ibig kong maalaman sa inyo, Tinanggap baga ninyo ang Espiritu sa pamamagitan ng mga gawang ayon sa kautusan, o sa pamamagitan ng pakikinig ng tungkol sa pananampalataya? \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 5, "word": {"tagalog": "Siya na nagbibigay nga sa inyo ng Espiritu, at gumagawa ng mga himala sa gitna ninyo, ginagawa baga sa pamamagitan ng mga gawang ayon sa kautusan, o sa pakikinig ng tungkol sa pananampalataya? \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 7, "word": {"tagalog": "Talastasin nga ninyo na ang mga sa pananampalataya, ang mga yaon ay mga anak ni Abraham. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"tagalog": "At sapagka't ipinakita na ng kasulatan, na aariing-ganap ng Dios ang mga Gentil sa pamamagitan ng pananampalataya, ay ipinangaral na nang una ang evangelio kay Abraham, na sinasabi, Sa iyo ay pagpapalain ang lahat ng mga bansa. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 9, "word": {"tagalog": "Kaya't ang mga sa pananampalataya ay pinagpapala kay Abraham na may pananampalataya. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 11, "word": {"tagalog": "Maliwanag nga na sinoman ay hindi inaaring-ganap sa kautusan sa harapan ng Dios; sapagka't, Ang ganap ay mabubuhay sa pananampalataya. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 12, "word": {"tagalog": "At ang kautusan ay hindi sa pananampalataya; kundi, Ang gumaganap ng mga yaon ay mabubuhay sa mga yaon. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"tagalog": "Upang sa mga Gentil ay dumating ang pagpapala ni Abraham na kay Cristo Jesus; upang sa pamamagitan ng pananampalataya ay tanggapin natin ang pangako ng Espiritu. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"tagalog": "Datapuwa't kinulong ng kasulatan ang lahat ng mga bagay sa ilalim ng kasalanan, upang ang pangako sa pamamagitan ng pananampalataya kay Jesucristo ay maibigay sa mga nagsisisampalataya. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 23, "word": {"tagalog": "Nguni't bago dumating ang pananampalataya, ay nabibilanggo tayo sa ilalim ng kautusan, na nakukulong tayo hanggang sa ang pananampalataya ay ipahahayag pagkatapos. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 24, "word": {"tagalog": "Ano pa't ang kautusan ay siyang naging tagapagturo natin upang ihatid tayo kay Cristo, upang tayo'y ariing-ganap sa pamamagitan ng pananampalataya. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 25, "word": {"tagalog": "Datapuwa't ngayong dumating na ang pananampalataya, ay wala na tayo sa ilalim ng tagapagturo. \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"tagalog": "Sapagka't kayong lahat ay mga anak ng Dios, sa pamamagitan ng pananampalataya, kay Cristo Jesus. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"tagalog": "Sapagka't tayo sa pamamagitan ng Espiritu sa pananampalataya ay naghihintay ng pangako ng katuwiran. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"tagalog": "Sapagka't kay Cristo Jesus, kahit ang pagtutuli ay walang kabuluhan, kahit man ang di-pagtutuli; kundi ang pananampalataya na gumagawa sa pamamagitan ng pagibig. \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"tagalog": "Datapuwa't ang bunga ng Espiritu ay pagibig, katuwaan, kapayapaan, pagpapahinuhod, kagandahang-loob, kabutihan, pagtatapat, \r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 10, "word": {"tagalog": "Kaya nga, samantalang tayo'y may pagkakataon, ay magsigawa tayo ng mabuti sa lahat, at lalong lalo na sa mga kasangbahay sa pananampalataya. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na apostol ni Cristo Jesus sa pamamagitan ng kalooban ng Dios, sa mga banal na nangasa Efeso, at sa mga tapat kay Cristo Jesus: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"tagalog": "Dahil dito ako rin naman, pagkarinig ng pananampalataya sa Panginoong Jesus na nasa inyo, at ng pagibig na inyong ipinakita sa lahat ng mga banal, \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"tagalog": "Sapagka't sa biyaya kayo'y nangaligtas sa pamamagitan ng pananampalataya; at ito'y hindi sa inyong sarili, ito'y kaloob ng Dios; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 12, "word": {"tagalog": "Na sa kaniya'y mayroon tayong lakas ng loob at pagpasok na may pagasa sa pamamagitan ng ating pananampalataya sa kaniya. \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"tagalog": "Na si Cristo ay manahan sa inyong mga puso sa pamamagitan ng pananampalataya; upang kung kayo'y magugat at magtumibay sa pagibig. \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 5, "word": {"tagalog": "Isang Panginoon, isang pananampalataya, isang bautismo, \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"tagalog": "Hanggang sa abutin nating lahat ang pagkakaisa ng pananampalataya, at ang pagkakilala sa Anak ng Dios, hanggang sa lubos na paglaki ng tao, hanggang sa sukat ng pangangatawan ng kapuspusan ni Cristo: \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 16, "word": {"tagalog": "Bukod dito ay taglayin ninyo ang kalasag ng pananampalataya, na siyang ipapatay ninyo sa lahat ng nangagniningas na suligi ng masama. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"tagalog": "Datapuwa't upang mangaalaman ninyo naman ang mga bagay na ukol sa akin, at ang kalagayan ko, si Tiquico na aking minamahal na kapatid at tapat na ministro sa Panginoon, ay siyang magpapakilala sa inyo ng lahat ng mga bagay: \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"tagalog": "Kapayapaan nawa sa mga kapatid, at pagibig na may pananampalataya, mula sa Dios Ama at sa Panginoong Jesucristo. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 25, "word": {"tagalog": "At sa pagkakatiwalang ito, ay aking nalalaman na ako'y mananatili, oo, at mananatili ako na kasama ninyong lahat, sa ikasusulong ninyo at ikagagalak sa pananampalataya; \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"tagalog": "Ang inyo lamang pamumuhay ay maging karapatdapat sa evangelio ni Cristo: upang, maging ako ay dumating at kayo'y makita, o wala man sa harap ninyo, ay mabalitaan ko ang inyong kalagayan, na kayo'y matitibay sa isang espiritu, na kayo'y mangagkaisa ng kaluluwa na nangagsisikap sa pananampalataya sa evangelio; \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 17, "word": {"tagalog": "Oo, kahit ako'y maging hain sa paghahandog at paglilingkod ng inyong pananampalataya, ako'y nakikipagkatuwa, at nakikigalak sa inyong lahat: \r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 9, "word": {"tagalog": "At ako'y masumpungan sa kaniya, na walang katuwirang aking sarili, sa makatuwid baga'y sa kautusan, kundi ang katuwirang sa pamamagitan ng pananampalataya kay Cristo, ang katuwiran ngang buhat sa Dios sa pamamagitan ng pananampalataya: \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"tagalog": "Sa mga banal at tapat na mga kapatid kay Cristo, na nangasa sa Colosas: Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama. \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"tagalog": "Nang nabalitaan namin ng inyong pananampalataya kay Cristo Jesus, at ang pagibig ninyo sa lahat ng mga banal, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 7, "word": {"tagalog": "Ayon sa inyong natutuhan kay Epafras na aming minamahal na kasamang lingkod, na isang tapat na ministro ni Cristo, sa ganang atin; \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"tagalog": "Kung tunay na kayo'y mamamalagi sa pananampalataya, na nababaon at matitibay, at di makilos sa pagasa sa evangelio na inyong narinig, na ipinangaral sa lahat ng mga nilalang sa silong ng langit; na dito akong si Pablo ay ginawang ministro. \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 5, "word": {"tagalog": "Sapagka't bagaman sa laman ako'y wala sa harap, gayon ma'y nasa inyo ako sa espiritu, na nagagalak at nakikita ko ang inyong ayos, at ang katibayan ng inyong pananampalataya kay Cristo. \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 7, "word": {"tagalog": "Na nangauugat at nangatatayo sa kaniya, at matibay sa inyong pananampalataya, gaya ng pagkaturo sa inyo, na sumasagana sa pagpapasalamat. \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 12, "word": {"tagalog": "Na nangalibing na kalakip niya sa bautismo, na kayo nama'y muling binuhay na kalakip niya, sa pamamagitan ng pananampalataya sa pagawa ng Dios, na muling bumangon sa kaniya sa mga patay. \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"tagalog": "Ang lahat na mga bagay ukol sa akin ay ipatatalastas sa inyo ni Tiquico, na minamahal na kapatid at tapat na ministro, at kasamang lingkod sa Panginoon: \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"tagalog": "Na kasama ni Onesimo, tapat at minamahal na kapatid, na siya'y isa sa inyo. Sila ang magpapatalastas sa inyo ng lahat ng mga bagay na nangyayari dini. \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"tagalog": "Na aming inaalaalang walang patid sa harapan ng ating Dios at Ama, ang inyong gawa sa pananampalataya at pagpapagal sa pagibig at pagtitiis sa pagasa sa ating Panginoong Jesucristo; \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 8, "word": {"tagalog": "Sapagka't mula sa inyo'y nabansag ang salita ng Panginoon, hindi lamang sa Macedonia at Acaya, kundi sa lahat ng mga dako ay natanyag ang inyong pananampalataya sa Dios; ano pa't kami ay wala nang kailangang magsabi pa ng anoman. \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"tagalog": "At aming sinugo si Timoteo, na aming kapatid at ministro ng Dios sa evangelio ni Cristo, upang kayo'y kaniyang patibayin at aliwin, tungkol sa inyong pananampalataya; \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 5, "word": {"tagalog": "Dahil dito naman, nang hindi ko na matiis pa, ako'y nagsugo upang matalastas ko ang inyong pananampalataya, baka sa anomang paraan kayo'y nangatukso ng manunukso, at ang aming pagpapagal ay mawalan ng kabuluhan. \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 6, "word": {"tagalog": "Datapuwa't nang si Timoteo ay dumating sa amin ngayon na buhat sa inyo, at nagdala sa amin ng mabubuting balita tungkol sa inyong pananampalataya at pagibig, at laging kami'y inaalaalang mabuti ninyo, na ninanasang makita kami na gaya naman namin sa inyo; \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 7, "word": {"tagalog": "Dahil dito'y nangaaliw kami, mga kapatid, tungkol sa inyo sa pamamagitan ng inyong pananampalataya sa lahat naming kagipitan at kapighatian: \r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"tagalog": "Gabi't araw ay idinadalangin naming buong ningas na aming makita ang inyong mukha, at aming malubos ang inyong pananampalataya. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"tagalog": "Datapuwa't palibhasa'y mga anak tayo ng araw, mangagpigil tayo, na isuot ang baluti ng pananampalataya at ng pagibig; at ang maging turbante ay ang pagasa ng kaligtasan. \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"tagalog": "Kami ay nararapat, mga kapatid, na mangagpasalamat na lagi sa Dios dahil sa inyo, gaya ng marapat, dahil sa ang inyong pananampalataya ay lumalaking lubha, at ang pagibig ng bawa't isa sa iba't iba sa inyong lahat ay sumasagana; \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"tagalog": "Ano pa't kami sa aming sarili ay nangagkakapuri sa inyo sa mga iglesia ng Dios dahil sa inyong pagtitiis at pananampalataya sa lahat ng mga paguusig sa inyo at sa mga kapighatiang inyong tinitiis; \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"tagalog": "Dahil din dito ay lagi naming idinadalangin kayo, upang kayo'y ariing karapatdapat ng ating Dios sa pagkatawag sa inyo, at ganaping may kapangyarihan ang bawa't nais sa kabutihan at gawa ng pananampalataya; \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 2, "word": {"tagalog": "At upang kami ay mangaligtas sa mga taong walang katuwiran at masasama; sapagka't hindi lahat ay mayroong pananampalataya. \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"tagalog": "Nguni't tapat ang Panginoon na magpapatibay sa inyo, at sa inyo'y magiingat sa masama. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"tagalog": "Kay Timoteo na aking tunay na anak sa pananampalataya: Biyaya, kahabagan, at kapayapaan nawang mula sa Dios na Ama at kay Jesucristo na Panginoon natin. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 4, "word": {"tagalog": "Ni huwag makinig sa mga katha at sa mga kasaysayan ng mga lahi na walang katapusan, na pinanggagalingan ng pagtatalo, at hindi ng pagkakatiwalang mula sa Dios na nasa pananampalataya; ay gayon din ang ipinamamanhik ko ngayon. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 5, "word": {"tagalog": "Nguni't ang kinauuwian ng bilin ay ang pagibig na nagbubuhat sa malinis na puso at sa mabuting budhi at sa pananampalatayang hindi paimbabaw: \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"tagalog": "Nagpapasalamat ako sa kaniya na nagpapalakas sa akin, kay Cristo Jesus na Panginoon natin, sapagka't ako'y inari niyang tapat, na ako'y inilagay sa paglilingkod sa kaniya; \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"tagalog": "At totoong sumagana ang biyaya ng ating Panginoon na nasa pananampalataya at pagibig na pawang kay Cristo Jesus. \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"tagalog": "Tapat ang pasabi, at nararapat tanggapin ng lahat, na si Cristo Jesus ay naparito sa sanglibutan upang iligtas ang mga makasalanan; na ako ang pangulo sa mga ito; \r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 19, "word": {"tagalog": "Na ingatan mo ang pananampalataya at ang mabuting budhi; na nang ito'y itakuwil ng iba sa kanila ay nangabagbag tungkol sa pananampalataya: \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 7, "word": {"tagalog": "Na dito'y itinalaga ako na tagapangaral at apostol (sinasabi ko ang katotohanan, hindi ako nagsisinungaling), guro sa mga Gentil sa pananampalataya at katotohanan. \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"tagalog": "Nguni't ililigtas siya sa pamamagitan ng panganganak, kung sila'y magsisipamalagi sa pananampalataya at pagibig at sa pagpapakabanal na may hinahon. \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 9, "word": {"tagalog": "Na iniingatan ang hiwaga ng pananampalataya ng malinis na budhi. \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"tagalog": "Gayon din naman ang mga babae dapat ay mahuhusay, hindi palabintangin, mapagpigil, tapat sa lahat ng mga bagay. \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"tagalog": "Sapagka't ang nangamamahalang mabuti sa pagka diakono, ay nangagtatamo sa kanilang sarili ng isang mabuting kalagayan, at malaking katapangan sa pananampalataya na kay Cristo Jesus. \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"tagalog": "Nguni't hayag na sinasabi ng Espiritu, na sa mga huling panahon ang iba'y magsisitalikod sa pananampalataya, at mangakikinig sa mga espiritung mapanghikayat at sa mga aral ng mga demonio, \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"tagalog": "Kung ipaalaala mo sa mga kapatid ang mga bagay na ito, ikaw ay magiging isang mabuting ministro ni Cristo Jesus, na kinandili sa mga salita ng pananampalataya at ng mabuting aral na sinusunod mo hanggang ngayon: \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 9, "word": {"tagalog": "Tapat ang pasabi, at nararapat tanggapin ng lahat. \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 12, "word": {"tagalog": "Huwag hamakin ng sinoman ang iyong kabataan; kundi ikaw ay maging uliran ng mga nagsisisampalataya, sa pananalita, sa pamumuhay, sa pagibig, sa pananampalataya, sa kalinisan. \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 8, "word": {"tagalog": "Datapuwa't kung ang sinoman ay hindi nagkakandili sa mga sariling kaniya, lalong lalo na sa kaniyang sariling sangbahayan, ay tumanggi siya sa pananampalataya at lalong masama kay sa hindi sumasampalataya. \r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 12, "word": {"tagalog": "Na nagkakaroon ng kahatulan, sapagka't itinakuwil nila ang unang pananampalataya. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"tagalog": "At ang mga may panginoong nagsisisampalataya, ay huwag mayamot sa kanila, sapagka't sila'y pawang magkakapatid; kundi bagkus paglingkuran nila silang mabuti, sapagka't nagsisipanampalataya at mga minamahal ang mga nagsisitanggap ng kapakinabangan. Iyong ituro at iaral ang mga bagay na ito. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"tagalog": "Sapagka't ang pagibig sa salapi ay ugat ng lahat ng uri ng kasamaan; na sa pagnanasa ng iba ay nangasinsay sa pananampalataya, at tinuhog ang kanilang sarili ng maraming mga kalumbayan. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"tagalog": "Datapuwa't ikaw, Oh tao, ng Dios, tumakas ka sa mga bagay na ito, at sumunod ka sa katuwiran, sa kabanalan, sa pananampalataya, sa pagibig, sa pagtitiis, sa kaamuan. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"tagalog": "Makipagbaka ka ng mabuting pakikipagbaka ng pananampalataya, manangan ka sa buhay na walang hanggan, na dito'y tinawag ka, at ipinahayag mo ang mabuting pagpapahayag sa harapan ng maraming mga saksi. \r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"tagalog": "Na palibhasa'y pinaniwalaan ng ilan ay nangasinsay tungkol sa pananampalataya. Ang biyaya ay sumainyo nawa. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 5, "word": {"tagalog": "Na inaalaala ko ang pananampalatayang hindi pakunwari na nasa iyo; na namalagi muna kay Loida na iyong lelang, at kay Eunice na iyong ina; at, ako'y naniniwalang lubos, na nasa iyo rin naman. \r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"tagalog": "Ingatan mo ang mga ulirang mga salitang magagaling na narinig mo sa akin, sa pananampalataya at pagibig na nasa kay Cristo Jesus. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 2, "word": {"tagalog": "At ang mga bagay na iyong narinig sa akin sa gitna ng maraming saksi, ay siya mo ring ipagkatiwala sa mga taong tapat, na makapagtuturo naman sa mga iba. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 11, "word": {"tagalog": "Tapat ang pasabi: Sapagka't kung tayo'y nangamatay na kalakip niya, ay mangabubuhay naman tayong kasama niya: \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 13, "word": {"tagalog": "Kung tayo'y hindi mga tapat, siya'y nananatiling tapat; sapagka't hindi makapagkakaila sa kaniyang sarili. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"tagalog": "Na mga taong tungkol sa katotohanan ay nangasinsay, na sinasabing ang pagkabuhay na maguli ay nakaraan na, at ginugulo ang pananampalataya ng iba. \r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"tagalog": "Datapuwa't layuan mo ang masasamang pita ng kabinataan, at sundin mo ang kabanalan, ang pananampalataya, ang pagibig, ang kapayapaan, kasama ng mga nagsisitawag sa Panginoon mula sa pusong malinis. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"tagalog": "At kung paanong si Janes at si Jambres ay nagsilaban kay Moises, ay gayon din naman ang mga ito'y nagsisilaban sa katotohanan; mga taong masasama ang pagiisip, mga itinakuwil tungkol sa pananampalataya. \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"tagalog": "Nguni't sinunod mo ang aking aral, ugali, akala, pananampalataya, pagpapahinuhod, pagibig, pagtitiis, \r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"tagalog": "At mula sa pagkasanggol ay iyong nalalaman ang mga banal na kasulatan na makapagpadunong sa iyo sa ikaliligtas sa pamamagitan ng pananampalataya kay Cristo Jesus. \r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 7, "word": {"tagalog": "Nakipagbaka ako ng mabuting pakikipagbaka, natapos ko na ang aking takbo, iningatan ko ang pananampalataya: \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Pablo, na alipin ng Dios, at apostol ni Jesucristo, ayon sa pananampalataya ng mga hinirang ng Dios, at sa pagkaalam ng katotohanan na ayon sa kabanalan, \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"tagalog": "Kay Tito na aking tunay na anak ayon sa pananampalataya ng lahat: Biyaya at kapayapaan nawang mula sa Dios Ama at kay Cristo Jesus na Tagapagligtas natin. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"tagalog": "Kung ang sinoman ay walang kapintasan, asawa ng isang babae lamang, na may mga anak na nagsisisampalataya, na hindi maisusumbong sa pangliligalig o suwail. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 9, "word": {"tagalog": "Na nananangan sa tapat na salita na ayon sa turo, upang umaral ng magaling na aral, at papaniwalain ang nagsisisalangsang. \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 13, "word": {"tagalog": "Ang patotoong ito ay tunay. Dahil dito'y sawayin mong may kabagsikan sila, upang mangapakagaling sa pananampalataya, \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"tagalog": "Na ang matatandang lalake ay maging mapagpigil, mahusay, mahinahon ang pagiisip, magagaling sa pananampalataya, sa pagibig, sa pagtitiis: \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 8, "word": {"tagalog": "Tapat ang pasabi, at tungkol sa mga bagay na ito ay ninanasa kong patotohanan mong may pagkakatiwala, upang ang mga nagsisipanampalataya sa Dios ay maging maingat na papanatilihin ang mabubuting gawa. Ang mga bagay na ito ay pawang mabubuti at mapapakinabangan ng mga tao: \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"tagalog": "Binabati ka ng lahat ng mga kasama ko. Batiin mo ang mga nagsisiibig sa atin sa pananampalataya. Biyaya ang sumainyo nawang lahat. \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"tagalog": "Sa pagkabalita ko ng iyong pagibig, at ng pananampalataya mo sa Panginoong Jesus, at sa lahat ng mga banal; \r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"tagalog": "Upang ang pakikipagkaisa ng iyong pananampalataya, ay maging mabisa sa pagkaalam ng bawa't mabuting bagay na nasa iyo, sa kay Cristo. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"tagalog": "Kaya't nararapat sa kaniya na sa lahat ng mga bagay ay matulad sa kaniyang mga kapatid, upang maging isang dakilang saserdoteng maawain at tapat sa mga bagay na nauukol sa Dios, upang gumawa ng pangpalubag-loob patungkol sa mga kasalanan ng bayan. \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"tagalog": "Na siya'y tapat sa naglagay sa kaniya na gaya rin naman ni Moises sa buong sangbahayan niya. \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"tagalog": "At sa katotohanang si Moises ay tapat sa buong sangbahayan niya gaya ng lingkod, na pinakapatotoo sa mga bagay na sasabihin pagkatapos; \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"tagalog": "Sapagka't tunay na tayo'y pinangaralan ng mabubuting balita, gaya rin naman nila: nguni't hindi nila pinakinabangan ang salitang napakinggan, dahil sa walang kalakip na pananampalataya ang nangakarinig. \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"tagalog": "Kaya't tayo'y tumigil na ng pagsasalita ng mga unang simulain ng aral ni Cristo, at tayo'y mangagpatuloy sa kasakdalan; na huwag nating ilagay na muli ang kinasasaligan ng pagsisisi sa mga patay na gawa, at ng pananampalataya sa Dios, \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"tagalog": "Na huwag kayong mga tamad, kundi mga taga tulad kayo sa mga na sa pamamagitan ng pananampalataya at ng pagtitiis ay nagsisipagmana ng mga pangako. \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"tagalog": "Tayo'y magsilapit na may tapat na puso sa lubos na pananampalataya, na ang ating mga puso na winisikan mula sa isang masamang budhi: at mahugasan ang ating katawan ng dalisay na tubig, \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 23, "word": {"tagalog": "Na ating ingatang matibay ang pagkakilala ng ating pagasa upang huwag magalinlangan: sapagka't tapat ang nangako: \r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 38, "word": {"tagalog": "Nguni't ang aking lingkod na matuwid ay mabubuhay sa pananampalataya: At kung siya ay umurong, ay hindi kalulugdan ng aking kaluluwa. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"tagalog": "Ngayon, ang pananampalataya ay siyang kapanatagan sa mga bagay na hinihintay, ang katunayan ng mga bagay na hindi nakikita. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"tagalog": "Sa pananampalataya ay natatalastas natin na ang sanglibutan ay natatag sa pamamagitan ng salita ng Dios, ano pa't ang nakikita ay hindi ginawa sa mga bagay na nakikita. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 4, "word": {"tagalog": "Sa pananampalataya si Abel ay naghandog sa Dios ng lalong mabuting hain kay sa kay Cain, sa pamamagitan nito'y sinaksihan sa kaniyang siya'y matuwid, na nagpapatotoo ang Dios tungkol sa kaniyang mga kaloob: at sa pamamagitan nito patay na siya ay nagsasalita pa. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 5, "word": {"tagalog": "Sa pananampalataya si Enoc ay inilipat upang huwag niyang makita ang kamatayan; at hindi siya nasumpungan, sapagka't siya'y inilipat ng Dios: sapagka't bago siya inilipat ay pinatotohanan sa kaniyang siya'y naging kalugodlugod sa Dios: \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 6, "word": {"tagalog": "At kung walang pananampalataya ay hindi maaaring maging kalugodlugod sa kaniya; sapagka't ang lumalapit sa Dios ay dapat sumampalatayang may Dios, at siya ang tagapagbigay ganti sa mga sa kaniya'y nagsisihanap. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"tagalog": "Sa pananampalataya si Noe, nang paunawaan ng Dios tungkol sa mga bagay na hindi pa nakikita, dala ng banal na takot, ay naghanda ng isang daong sa ikaliligtas ng kaniyang sangbahayan; na sa pamamagitan nito ay hinatulan niya ang sanglibutan, at naging tagapagmana ng katuwiran na ayon sa pananampalataya. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"tagalog": "Sa pananampalataya si Abraham, nang tawagin, ay tumalima upang pumaroon sa isang dakong kaniyang tatanggaping mana; at siya'y yumaon na di nalalaman kung saan siya paroroon. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 9, "word": {"tagalog": "Sa pananampalataya siya'y naging manglalakbay sa lupang pangako, na gaya sa hindi niya sariling lupa, at tumahan sa mga tolda na kasama si Isaac at si Jacob, na mga tagapagmana ng isang pangako na kasama niya: \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"tagalog": "Sa pananampalataya si Sara rin ay tumanggap ng lakas upang ipaglihi ang binhi, nang lipas na ang kaniyang gulang, palibhasa'y inari niyang tapat ang nangako: \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 13, "word": {"tagalog": "Ayon sa pananampalataya ay nangamatay ang lahat ng mga ito, na hindi kinamtan ang mga pangako, nguni't kanilang nangakita na natanaw mula sa malayo, at kanilang ipinahayag na sila'y pawang taga ibang bayan at manglalakbay sa ibabaw ng lupa. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 17, "word": {"tagalog": "Sa pananampalataya, nang subukin si Abraham, ay inihandog si Isaac: oo, siyang tumanggap na may galak ng mga pangako ay siyang naghandog sa kaniyang bugtong na anak; \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 20, "word": {"tagalog": "Sa pananampalataya'y binasbasan ni Isaac si Jacob at si Esau, tungkol sa mga bagay na darating. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 21, "word": {"tagalog": "Sa pananampalataya, si Jacob ng mamatay na ay binasbasan niya ang bawa't isa sa mga anak ni Jose; at sumambang nakatangan sa puno ng kaniyang tungkod. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 22, "word": {"tagalog": "Sa pananampalataya, nang malapit nang mamatay si Jose, ay binanggit niya ang pagalis sa Egipto ng mga anak ni Israel; at nagutos tungkol sa kaniyang mga buto. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"tagalog": "Sa pananampalataya, nang ipanganak si Moises, ay itinagong tatlong buwan ng kaniyang mga magulang, sapagka't kanilang nakitang maganda ang bata; at hindi sila natakot sa utos ng hari. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"tagalog": "Sa pananampalataya, nang lumaki na si Moises, ay tumangging siya'y tawaging anak ng anak na babae ni Faraon; \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"tagalog": "Sa pananampalataya'y iniwan niya ang Egipto, na hindi natakot sa poot ng hari: sapagka't nagtitiyagang tulad sa nakakita niyaong di nakikita. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 28, "word": {"tagalog": "Sa pananampalataya'y itinatag niya ang paskua, at ang pagwiwisik ng dugo, upang ang manglilipol sa mga panganay ay huwag silang lipulin. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 29, "word": {"tagalog": "Sa pananampalataya'y nagsipagdaan sila sa gitna ng Dagat na Mapula na gaya ng sa lupang tuyo: na nang subuking gawin ito ng mga taga Egipto ay pawang nangalunod. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 30, "word": {"tagalog": "Sa pananampalataya'y nangalagpak ang mga kuta ng Jerico, pagkatapos na makubkob na pitong araw. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"tagalog": "Sa pananampalataya'y hindi napahamak na kasama ng mga manunuway, ang patutot na si Rahab, na tumanggap na payapa sa mga tiktik. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 33, "word": {"tagalog": "Na ang mga ito, sa pamamagitan ng pananampalataya'y nagsilupig ng mga kaharian, nagsigawa ng katuwiran, nangagtamo ng mga pangako, nangagtikom ng mga bibig ng mga leon, \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 39, "word": {"tagalog": "At ang lahat ng mga ito, nang sila'y mapatotohanan na dahil sa kanilang pananampalataya, ay hindi kinamtan ang pangako, \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"tagalog": "Na masdan natin si Jesus na gumawa at sumakdal ng ating pananampalataya, na siya dahil sa kagalakang inilagay sa harapan niya ay nagtiis ng krus, na niwalang bahala ang kahihiyan, at umupo sa kanan ng luklukan ng Dios. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 7, "word": {"tagalog": "Alalahanin ninyo ang nangagkaroon ng pagpupuno sa inyo na siyang nangagsalita sa inyo ng salita ng Dios; at sa pagdidilidili ng wakas ng kanilang pamumuhay, ay inyong tularan ang kanilang pananampalataya. \r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"tagalog": "Yamang nalalaman na ang pagsubok sa inyong pananampalataya ay gumagawa ng pagtitiis. \r\n"}}, {"book": "James", "chapter": 1, "verse": 6, "word": {"tagalog": "Nguni't humingi siyang may pananampalataya, na walang anomang pagaalinlangan: sapagka't yaong nagaalinlangan ay katulad ng isang alon ng dagat na itinutulak ng hangin at ipinapadpad sa magkabikabila. \r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"tagalog": "Mga kapatid ko, yayamang mayroon kayong pananampalataya ng ating Panginoong Jesucristo, na Panginoon ng kaluwalhatian ay huwag magtatangi sa mga tao. \r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"tagalog": "Dinggin ninyo, mga minamahal kong kapatid; hindi baga pinili ng Dios ang mga dukha sa sanglibutang ito upang maging mayayaman sa pananampalataya, at mga tagapagmana ng kahariang ipinangako niya sa mga nagsisiibig sa kaniya? \r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"tagalog": "Anong pakikinabangin, mga kapatid ko, kung sinasabi ng sinoman na siya'y may pananampalataya, nguni't walang mga gawa? makapagliligtas baga sa kaniya ang pananampalatayang iyan? \r\n"}}, {"book": "James", "chapter": 2, "verse": 17, "word": {"tagalog": "Gayon din naman ang pananampalataya na walang mga gawa, ay patay sa kaniyang sarili. \r\n"}}, {"book": "James", "chapter": 2, "verse": 18, "word": {"tagalog": "Oo, sasabihin ng isang tao, Ikaw ay mayroong pananampalataya, at ako'y mayroong mga gawa: ipakita mo sa akin ang iyong pananampalatayang hiwalay sa mga gawa, at ako sa pamamagitan ng aking mga gawa ay ipakita sa iyo ang aking pananampalataya. \r\n"}}, {"book": "James", "chapter": 2, "verse": 20, "word": {"tagalog": "Datapuwa't ibig mo bagang maalaman, Oh taong walang kabuluhan, na ang pananampalataya na walang mga gawa ay baog? \r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"tagalog": "Nakikita mo na ang pananampalataya ay gumagawang kalakip ng kaniyang mga gawa, at sa pamamagitan ng mga gawa ay naging sakdal ang pananampalataya; \r\n"}}, {"book": "James", "chapter": 2, "verse": 24, "word": {"tagalog": "Nakikita ninyo na sa pamamagitan ng mga gawa'y inaaring ganap ang tao, at hindi sa pamamagitan ng pananampalataya lamang. \r\n"}}, {"book": "James", "chapter": 2, "verse": 26, "word": {"tagalog": "Sapagka't kung paanong ang katawan na walang espiritu ay patay, ay gayon din ang pananampalataya na walang mga gawa ay patay. \r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"tagalog": "At ang panalangin ng pananampalataya ay magliligtas sa may sakit, at ibabangon siya ng Panginoon; at kung nagkasala siya, ay ipatatawad sa kaniya. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"tagalog": "Na sa kapangyarihan ng Dios ay iniingatan sa pamamagitan ng pananampalataya sa ikaliligtas na nahanda upang ihayag sa huling panahon. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"tagalog": "Upang ang pagsubok sa inyong pananampalataya na lalong mahalaga kay sa ginto na nasisira bagama't ito'y sinusubok sa pamamagitan ng apoy, ay masumpungan sa ikapupuri at ikaluluwalhati at ikararangal sa pagpapakahayag ni Jesucristo: \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 9, "word": {"tagalog": "Na inyong tinatanggap ang layunin ng inyong pananampalataya, ang pagkaligtas ng inyong mga kaluluwa. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"tagalog": "Na sa pamamagitan niya ay nanganampalataya kayo sa Dios, na sa kaniya'y bumuhay na maguli sa mga patay, at sa kaniya'y nagbigay ng kaluwalhatian; upang ang inyong pananampalataya at pagasa ay mapasa Dios. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 19, "word": {"tagalog": "Kaya't ipagkatiwala naman ng nangagbabata ayon sa kalooban ng Dios ang kanilang mga kaluluwa sa paggawa ng mabuti sa tapat na Lumalang. \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"tagalog": "Na siya'y labanan ninyong matatag sa inyong pananampalataya, yamang inyong nalalaman na ang mga gayong hirap ay nagaganap sa inyong mga kapatid na nangasa sanglibutan. \r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"tagalog": "Sa pamamagitan ni Silvano, na tapat nating kapatid, ayon sa aking palagay sa kaniya, ay sinulatan ko kayo ng maiksi, na aking iniaaral at sinasaksihan na ito ang tunay na biyaya ng Dios: magsitibay kayo dito. \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"tagalog": "Si Simon Pedro, na alipin at apostol ni Jesucristo, sa nagsipagkamit na kasama namin ng mahalagang pananampalataya sa katuwiran ng ating Dios at Tagapagligtas na si Jesucristo: \r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"tagalog": "Oo, at dahil din dito, sa pagkaragdag sa ganang inyo ng buong sikap, ay ipamahagi ninyo sa inyong pananampalataya ang kagalingan; at sa kagalingan ay ang kaalaman; \r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"tagalog": "Kung ipinahahayag natin ang ating mga kasalanan, ay tapat at banal siya na tayo'y patatawarin sa ating mga kasalanan, at tayo'y lilinisin sa lahat ng kalikuan. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"tagalog": "Sapagka't ang sinomang ipinanganak ng Dios ay dumadaig sa sanglibutan: at ito ang pagtatagumpay na dumadaig sa sanglibutan, sa makatuwid ay ang ating pananampalataya. \r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"tagalog": "Minamahal, ginagawa mo ang tapat na gawa sa lahat ng iyong ginagawa doon sa mga kapatid at sa mga taga ibang lupa; \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"tagalog": "Mga minamahal, samantalang ako'y totoong nagsisikap ng pagsulat sa inyo tungkol sa kaligtasan nating lahat, ay napilitan akong sumulat sa inyo na inaaralan kayong makipaglabang masikap dahil sa pananampalataya na ibinigay na minsan at magpakailan man sa mga banal. \r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"tagalog": "Nguni't kayo, mga minamahal, papagtibayin ninyo ang inyong sarili sa inyong lubhang banal na pananampalataya, na manalangin sa Espiritu Santo, \r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"tagalog": "At mula kay Jesucristo na siyang saksing tapat, na panganay sa mga patay, at pangulo ng mga hari sa lupa. Doon sa umiibig sa atin, at sa nagkalag sa atin sa ating mga kasalanan sa pamamagitan ng kaniyang dugo; \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"tagalog": "Huwag mong katakutan ang mga bagay na iyong malapit ng tiisin: narito, malapit ng ilagay ng diablo ang ilan sa inyo sa bilangguan, upang kayo'y masubok; at magkakaroon kayo ng kapighatiang sangpung araw. Magtapat ka hanggang sa kamatayan, at bibigyan kita ng putong ng buhay. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 13, "word": {"tagalog": "Nalalaman ko kung saan ka tumatahan, sa makatuwid baga'y sa kinaroroonan ng luklukan ni Satanas; at iniingatan mong matibay ang aking pangalan, at hindi mo ikinaila ang aking pananampalataya, kahit nang mga araw man ni Antipas na aking saksi, aking taong tapat, na pinatay sa gitna ninyo, na tinatahanan ni Satanas. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"tagalog": "Nalalaman ko ang iyong mga gawa, at ang iyong pagibig, at pananampalataya at ministerio at pagtitiis, at ang iyong mga huling gawa ay higit kay sa mga una. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"tagalog": "At sa anghel ng iglesia sa Laodicea ay isulat mo: Ang mga bagay na ito ay sinasabi ng Siya Nawa, ng saksing tapat at totoo, ng pasimula ng paglalang ng Dios: \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"tagalog": "Kung ang sinoman ay sa pagkabihag, ay sa pagkabihag paroroon siya: kung ang sinoman ay papatay sa tabak, ay dapat siyang mamatay sa tabak. Narito ang pagtitiyaga at ang pananampalataya ng mga banal. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"tagalog": "Narito ang pagtitiyaga ng mga banal, ng mga nagsisitupad ng mga utos ng Dios, at ng pananampalataya kay Jesus. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"tagalog": "Makikipagbaka ang mga ito laban sa Cordero, at sila'y dadaigin ng Cordero, sapagka't siya'y Panginoon ng mga panginoon at Hari ng mga Hari; at ng mga kasama niya, na mga tinawag at mga pili at mga tapat ay nananaig din. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 5, "word": {"tagalog": "At yaong nakaluklok sa luklukan ay nagsabi, Narito, ginagawa kong bago ang lahat ng mga bagay. At sinabi niya, Isulat mo: sapagka't ang mga salitang ito ay tapat at tunay. \r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"tagalog": "At sinabi niya sa akin, Ang mga salitang ito'y tapat at tunay, at ang Panginoon, ang Dios ng mga espiritu ng mga propeta, ay nagsugo ng kaniyang anghel upang ipakita sa kaniyang mga alipin ang mga bagay na kinakailangang mangyari madali. \r\n"}}]}}}