{"topics": {"obey": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 18, "word": {"tagalog": "At pagpapalain sa iyong binhi ang lahat ng bansa sa lupa; sapagka't sinunod mo ang aking tinig. \r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"tagalog": "Sapagka't sinunod ni Abraham ang aking tinig, at ginanap ang aking bilin, ang aking mga utos, ang aking mga palatuntunan at ang aking mga kautusan. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"tagalog": "Ngayon nga, anak ko, sundin mo ang aking tinig, ayon sa iniutos ko sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"tagalog": "At sinabi sa kaniya ng kaniyang ina, Sa akin mapunta ang sumpa sa iyo, anak ko: sundin mo lamang ang aking tinig, at yumaon ka, na dalhin mo sa akin. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"tagalog": "Ngayon nga, anak ko, sundin mo ang aking tinig; at bumangon ka, at tumakas ka hanggang kay Laban na aking kapatid, sa Haran; \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 7, "word": {"tagalog": "At sumunod si Jacob sa kaniyang ama at sa kaniyang ina, at naparoon sa Padan-aram; \r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"tagalog": "At sinabi ni Faraon, Sino ang Panginoon na aking pakikinggan ang kaniyang tinig, upang pahintulutan kong yumaon ang Israel? Hindi ko nakikilala ang Panginoon at saka hindi ko pahihintulutang yumaon ang Israel. \r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"tagalog": "Kaya't ngayon, kung tunay na inyong susundin ang aking tinig, at iingatan ang aking tipan, ay magiging isang tanging kayamanan nga kayo sa akin, na higit sa lahat ng bayan: sapagka't ang buong lupa ay akin; \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"tagalog": "Magingat kayo sa kaniya, at dinggin ninyo ang kaniyang tinig; huwag ninyong mungkahiin siya: sapagka't hindi niya patatawarin ang inyong pagsalangsang; sapagka't ang aking pangalan ay nasa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"tagalog": "Datapuwa't kung didinggin mong lubos ang kaniyang tinig, at gagawin mo ang lahat ng aking sinasalita; ay magiging kaaway nga ako ng iyong mga kaaway, kaalit ng iyong mga kaalit. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"tagalog": "Ang pagpapala, kung inyong didinggin ang mga utos ng Panginoon ninyong Dios, na aking iniutos sa inyo sa araw na ito; \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 28, "word": {"tagalog": "At ang sumpa, kung hindi ninyo didinggin ang mga utos ng Panginoon ninyong Dios, kundi kayo lilihis sa daan na aking iniuutos sa inyo sa araw na ito, upang sumunod sa ibang mga dios, na hindi ninyo nangakilala. \r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"tagalog": "Kayo'y lalakad ayon sa Panginoon ninyong Dios, at matatakot sa kaniya, at gaganap ng kaniyang mga utos, at susunod sa kaniyang tinig at maglilingkod sa kaniya at lalakip sa kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"tagalog": "Kung ang isang lalake ay may matigas na loob at mapanghimagsik na anak, na ayaw makinig ng tinig ng kaniyang ama, o ng tinig ng kaniyang ina, at bagaman kanilang parusahan siya ay ayaw makinig sa kanila: \r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"tagalog": "At kanilang sasabihin sa mga matanda sa kaniyang bayan. Itong aming anak ay matigas na loob at mapanghimagsik, na ayaw niyang dinggin ang aming tinig; siya'y may masamang pamumuhay, at manglalasing. \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"tagalog": "Iyo ngang susundin ang tinig ng Panginoon mong Dios, at tutuparin mo ang kaniyang mga utos at ang kaniyang mga palatuntunan na aking iniuutos sa iyo sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"tagalog": "At kayo'y malalabing kaunti sa bilang, pagkatapos na kayo'y naging gaya ng mga bituin sa langit sa karamihan; sapagka't hindi ninyo dininig ang tinig ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"tagalog": "At magbabalik ka sa Panginoon mong Dios, at iyong susundin ang kaniyang tinig ayon sa lahat na iniuutos ko sa iyo sa araw na ito, ninyo at ng iyong mga anak, ng iyong buong puso at ng iyong buong kaluluwa; \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"tagalog": "At ikaw ay babalik at susunod sa tinig ng Panginoon, at iyong gagawin ang lahat ng kaniyang mga utos na aking iniuutos sa iyo sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"tagalog": "Na iyong ibigin ang Panginoon mong Dios, na sundin ang kaniyang tinig, at lumakip sa kaniya: sapagka't siya ang iyong buhay, at ang kalaunan ng iyong mga araw; upang matahanan mo ang lupain na isinumpa ng Panginoon sa iyong mga magulang, kay Abraham, kay Isaac, at kay Jacob, na ibibigay sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"tagalog": "Sapagka't ang mga anak ni Israel ay lumakad na apat na pung taon sa ilang, hanggang sa ang buong bansa, sa makatuwid baga'y ang mga lalaking pangdigma na lumabas mula sa Egipto, ay nalipol, sapagka't hindi nila dininig ang tinig ng Panginoon: na siyang sinumpaan ng Panginoon na hindi niya ipakikita sa kanila ang lupain na isinumpa ng Panginoon sa kanilang mga magulang na ibibigay sa atin, na lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"tagalog": "At sinabi sa kanila, Inyong iningatan ang lahat na iniutos sa inyo ni Moises na lingkod ng Panginoon, at inyong dininig ang aking tinig sa lahat na aking iniutos sa inyo; \r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"tagalog": "At sinabi ng bayan kay Josue, Ang Panginoon nating Dios ay aming paglilingkuran, at ang kaniyang tinig ay aming didinggin. \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"tagalog": "At huwag kayong makikipagtipan sa mga taga lupaing ito; inyong iwawasak ang kanilang mga dambana. Nguni't hindi ninyo dininig ang aking tinig: bakit ginawa ninyo ito? \r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"tagalog": "At gayon ma'y hindi nila dininig ang kanilang mga hukom: sapagka't sila'y sumamba sa ibang mga dios, at kanilang niyukuran ang mga yaon: sila'y nagpakaligaw na madali sa daan na nilakaran ng kanilang mga magulang, na sumunod ng mga utos ng Panginoon; nguni't hindi sila gumawa ng gayon. \r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"tagalog": "At aking sinabi sa inyo, Ako ang Panginoon ninyong Dios; kayo'y huwag matatakot sa mga dios ng mga Amorrheo, na siyang lupaing inyong tinatahanan: nguni't hindi ninyo dininig ang aking tinig. \r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"tagalog": "Nguni't tinanggihang dinggin ng bayan ang tinig ni Samuel; at kanilang sinabi, Hindi; kundi magkakaroon kami ng hari sa amin; \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"tagalog": "Kung kayo'y matatakot sa Panginoon, at maglilingkod sa kaniya, at makikinig sa kaniyang tinig, at hindi manghihimagsik laban sa utos ng Panginoon, at kayo at gayon din ang hari na naghahari sa inyo ay maging masunurin sa Panginoon ninyong Dios, ay mabuti: \r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"tagalog": "Nguni't kung hindi ninyo didinggin ang tinig ng Panginoon, kundi manghihimagsik kayo laban sa utos ng Panginoon, ay magiging laban nga sa inyo ang kamay ng Panginoon gaya sa inyong mga magulang. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"tagalog": "Bakit nga hindi mo sinunod ang tinig ng Panginoon, kundi ikaw ay dumaluhong sa pananamsam, at ikaw ay gumawa ng masama sa paningin ng Panginoon? \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"tagalog": "At sinabi ni Saul kay Samuel, Oo, aking sinunod ang tinig ng Panginoon, at ako'y yumaon sa daan na pinagsuguan sa akin ng Panginoon, at aking dinala si Agag na hari ng Amalec, at aking lubos na nilipol ang mga Amalecita. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"tagalog": "At sinabi ni Samuel, Nagtataglay kaya ang Panginoon ng napakadakilang pagkatuwa sa mga handog na susunugin at sa mga hain, na gaya sa pagsunod ng tinig ng Panginoon? Narito, ang pagsunod ay maigi kay sa hain, at ang pagdinig kay sa taba ng mga tupang lalake. \r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"tagalog": "At sinabi ni Saul kay Samuel, Ako'y nagkasala; sapagka't ako'y sumalangsang sa utos ng Panginoon, at sa iyong mga salita; sapagka't ako'y natakot sa bayan, at sumunod sa kanilang tinig. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"tagalog": "Sapagka't hindi mo sinunod ang tinig ng Panginoon, at hindi mo ginawa ang kaniyang mabagsik na galit sa Amalec, kaya't ginawa ng Panginoon ang bagay na ito sa iyo sa araw na ito. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"tagalog": "At naparoon ang babae kay Saul at nakita na siya'y totoong bagabag, at sinabi sa kaniya, Narito, narinig ng iyong lingkod ang iyong tinig, at aking inilagay ang aking buhay sa aking kamay, at aking dininig ang iyong mga salita na iyong sinalita sa akin. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 21, "word": {"tagalog": "At siya'y sumigaw sa lalake ng Dios na nanggaling sa Juda, na sinasabi, Ganito ang sabi ng Panginoon: Sa paraang ikaw ay naging manunuway sa bibig ng Panginoon, at hindi mo iningatan ang utos na iniutos ng Panginoon sa iyo, \r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"tagalog": "Nang magkagayo'y sinabi niya sa kaniya, Sapagka't hindi mo sinunod ang tinig ng Panginoon, narito, pagkahiwalay mo sa akin, ay papatayin ka ng isang leon. At pagkahiwalay niya sa kaniya, ay nasumpungan siya ng isang leon, at pinatay siya. \r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"tagalog": "Sapagka't hindi nila sinunod ang tinig ng Panginoon nilang Dios, kundi kanilang sinalangsang ang kaniyang tipan, ang lahat na iniutos ni Moises na lingkod ng Panginoon, at hindi dininig o ginawa man. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 23, "word": {"tagalog": "Nang magkagayo'y naupo si Salomon sa luklukan ng Panginoon na pinaka hari na kahalili ni David na kaniyang ama, at guminhawa; at ang buong Israel ay tumalima sa kaniya. \r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 4, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Kayo'y huwag magsisiahon, o magsisilaban man sa inyong mga kapatid: bumalik ang bawa't lalake sa kaniyang bahay; sapagka't ang bagay na ito ay sa akin. Sa gayo'y kanilang dininig ang mga salita ng Panginoon, at umurong ng kanilang lakad laban kay Jeroboam. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"tagalog": "At nagsitanggi na magsisunod, ni hindi man inalaala ang iyong mga kababalaghan na iyong ginawa sa gitna nila, kundi nagpatigas ng kanilang leeg, at sa kanilang panghihimagsik ay naghalal ng isang punong kawal upang magsibalik sa kanilang pagkabihag. Nguni't ikaw ay Dios na madaling magpatawad, mapagbiyaya at puspos ng kaawaan, banayad sa pagkagalit, at sagana sa kahabagan, at hindi mo pinabayaan sila. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 11, "word": {"tagalog": "Kung sila'y makinig at maglingkod sa kaniya, kanilang gugugulin ang kanilang mga kaarawan sa kaginhawahan, at ang kanilang mga taon sa kasayahan. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"tagalog": "Nguni't kung hindi sila mangakinig, sila'y mangamamatay sa pamamagitan ng tabak, at sila'y mangamamatay na walang kaalaman. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"tagalog": "Pagkarinig nila sa akin ay tatalimahin nila ako; ang mga taga ibang lupa ay magsisisuko sa akin. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"tagalog": "Ni hindi ko man sinunod ang tinig ng aking mga tagapagturo, O ikiling ko man ang aking pakinig sa kanila na mga nagturo sa akin! \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 17, "word": {"tagalog": "Ang mata na tumutuya sa kaniyang ama, at humahamak ng pagsunod sa kaniyang ina, tutukain ito ng mga uwak sa libis, at kakanin ito ng mga inakay na aguila. \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 14, "word": {"tagalog": "At sila'y lulusob sa mga Filisteo sa kalunuran; magkasamang sasamsam sila sa mga anak ng silanganan: kanilang iuunat ang kanilang kamay sa Edom at sa Moab; at susundin sila ng mga anak ni Ammon. \r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"tagalog": "Sino sa inyo ang natatakot sa Panginoon, na sumusunod sa tinig ng kaniyang lingkod? Siyang lumalakad sa kadiliman, at walang liwanag, tumiwala siya sa pangalan ng Panginoon, at umasa sa kaniyang Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"tagalog": "Kilalanin mo lamang ang iyong kasamaan, na ikaw ay sumalansang sa Panginoon mong Dios, at iyong ikinalat ang iyong mga kaugalian sa mga taga ibang lupa sa ilalim ng bawa't sariwang punong kahoy, at kayo'y hindi nagsisunod sa aking tinig, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"tagalog": "Tayo'y magsihiga sa ating kahihiyan, at takpan tayo ng ating kalituhan: sapagka't tayo'y nangagkasala laban sa Panginoon nating Dios, tayo at ang ating mga magulang, mula sa ating kabataan hanggang sa araw na ito; at hindi tayo nakinig sa tinig ng Panginoon nating Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"tagalog": "At iyong sasabihin sa kanila, Ito ang bansang hindi nakinig sa tinig ng Panginoon nilang Dios, o tumanggap man ng aral: katotohanan ay nawala, at nahiwalay sa kanilang bibig. \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"tagalog": "At sinabi ng Panginoon, Sapagka't kanilang pinabayaan ang aking kautusan na aking inilagay sa harap nila, at hindi nagsisunod sa aking tinig, o nilakaran man nila; \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 3, "word": {"tagalog": "At iyong sabihin sa kanila, Ganito ang sabi ng Panginoon, ng Dios ng Israel, Sumpain ang taong hindi nakikinig ng mga salita ng tipang ito, \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"tagalog": "Gayon ma'y hindi nila tinalima o ikiniling man ang kanilang pakinig kundi lumakad bawa't isa sa pagmamatigas ng kanilang masamang puso: kaya't dinala ko sa kanila ang lahat na salita ng tipang ito, na aking iniutos sa kanila na isagawa, nguni't hindi nila isinagawa. \r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 17, "word": {"tagalog": "Nguni't kung hindi nila didinggin, akin ngang bubunutin ang bansang yaon, na bubunutin at lilipulin sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 23, "word": {"tagalog": "Nguni't hindi nila dininig, o ikiniling man ang kanilang pakinig, kundi pinapagmatigas ang kanilang leeg, upang huwag nilang marinig, at huwag makatanggap ng turo. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"tagalog": "Kung gumawa ng kasamaan sa aking paningin, na hindi sundin ang aking tinig, ay pagsisisihan ko nga ang kabutihan, na aking ipinagsabing pakikinabangan nila. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"tagalog": "Ako'y nagsalita sa iyo sa iyong kaginhawahan; nguni't iyong sinabi, Hindi ko didinggin. Ito ang naging iyong paraan mula sa iyong kabataan, na hindi mo dininig ang aking tinig. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"tagalog": "Kaya't ngayo'y pabutihin ninyo ang inyong mga lakad at ang inyong mga gawa, at inyong talimahin ang tinig ng Panginoon ninyong Dios; at pagsisisihan ng Panginoon ang kasamaan na kaniyang sinalita laban sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"tagalog": "At sila'y pumasok, at kanilang inari; nguni't hindi dininig ang itong tinig, o lumakad man sa iyong kautusan; sila'y hindi nagsigawa ng anoman sa lahat na iyong iniutos sa kanila na gawin: kaya't iyong pinapangyari ang buong kasamaang ito sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 10, "word": {"tagalog": "At ang lahat na prinsipe at ang buong bayan ay nagsitalima, na nasok sa tipan, na bawa't isa'y palalayain ang kaniyang aliping lalake, at palalayain ng bawa't isa ang kaniyang aliping babae, na wala nang paglilingkuran pa sila; sila'y nagsitalima, at kanilang pinayaon sila: \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"tagalog": "At aming tinalima ang tinig ni Jonadab na anak ni Rechab na aming magulang sa lahat na kaniyang ibinilin sa amin na huwag magsiinom ng alak sa lahat ng mga araw namin, kami, ang aming mga asawa, ang aming mga anak na lalake o babae man; \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 10, "word": {"tagalog": "Kundi kami ay nagsitahan sa mga tolda, at kami ay nagsitalima, at nagsigawa ng ayon sa lahat na iniutos sa amin ni Jonadab na aming magulang. \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"tagalog": "Ang mga salita ni Jonadab na anak ni Rechab, na kaniyang iniutos sa kaniyang mga anak, na huwag magsiinom ng alak, ay nangatupad; at hanggang sa araw na ito ay hindi sila nagsisiinom, sapagka't kanilang tinalima ang tinig ng kanilang magulang. Nguni't aking sinalita, sa inyo, na bumangon akong maaga, at aking sinasalita, at hindi ninyo ako dininig. \r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 18, "word": {"tagalog": "At sinabi ni Jeremias sa sangbahayan ng mga Rechabita, Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Sapagka't inyong tinalima ang utos ni Jonadab na inyong magulang, at inyong iningatan ang lahat niyang palatuntunan, at inyong ginawa ang ayon sa lahat na kaniyang iniutos sa inyo; \r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"tagalog": "At pinapangyari, at ginawa ng Panginoon ayon sa kaniyang sinalita: sapagka't kayo'y nangagkasala laban sa Panginoon, at hindi nagsitalima ng kaniyang tinig, kaya't ang bagay na ito ay dumating sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"tagalog": "Maging mabuti, o maging masama, aming tatalimahin ang tinig ng Panginoon nating Dios, na siya naming pinagsusuguan sa iyo; upang ikabuti namin, pagka aming tinatalima ang tinig ng Panginoon nating Dios. \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"tagalog": "Nguni't kung inyong sabihin, Kami ay hindi magsisitahan sa lupaing ito; na anopa't hindi ninyo talimahin ang tinig ng Panginoon ninyong Dios, \r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"tagalog": "At aking ipinahayag sa inyo sa araw na ito; nguni't hindi ninyo dininig ang tinig ng Panginoon ninyong Dios sa anomang bagay na kaniyang ipinasugo sa akin sa inyo. \r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"tagalog": "Sa gayo'y si Johanan na anak ni Carea, at ang lahat na kapitan sa mga kawal, at ang buong bayan, ay hindi nagsitalima sa tinig ng Panginoon na tumahan sa lupain ng Juda. \r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"tagalog": "At sila'y nagsipasok sa lupain ng Egipto; sapagka't hindi nila tinalima ang tinig ng Panginoon: at sila'y nagsiparoon hanggang sa Taphnes. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"tagalog": "Sapagka't kayo'y nangagsunog ng kamangyan, at sapagka't kayo'y nangagkasala laban sa Panginoon, at hindi nagsitalima sa tinig ng Panginoon, o nagsilakad man sa kaniyang kautusan, o sa kaniyang palatuntunan man, o sa kaniyang mga patotoo man; dahil dito ang kasamaang ito ay nangyari sa inyo, gaya sa araw na ito. \r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"tagalog": "At ang kaharian, at ang kapangyarihan, at ang kadakilaan ng mga kaharian sa silong ng buong langit, mabibigay sa bayan ng mga banal ng Kataastaasan: ang kaniyang kaharian ay walang hanggang kaharian, at ang lahat na kapangyarihan ay maglilingkod at tatalima sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"tagalog": "Ni hindi man namin tinalima ang tinig ng Panginoon naming Dios, upang lumakad ng ayon sa kaniyang mga kautusan, na kaniyang inilagay sa harap namin sa pamamagitan ng kaniyang mga lingkod na propeta. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"tagalog": "Oo, buong Israel ay sumalangsang ng iyong kautusan, sa pagtalikod, upang huwag nilang talimahin ang iyong tinig: kaya't ang sumpa ay nabuhos sa amin, at ang sumpa na nakasulat sa kautusan ni Moises na lingkod ng Dios; sapagka't kami ay nangagkasala laban sa kaniya. \r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"tagalog": "Kaya't iniingatan ng Panginoon ang kasamaan, at ibinagsak sa amin; sapagka't ang Panginoon naming Dios ay matuwid sa lahat ng kaniyang mga gawa na kaniyang ginagawa, at hindi namin dininig ang kaniyang tinig. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"tagalog": "Siya'y hindi sumunod sa tinig; siya'y hindi napasaway; siya'y hindi tumiwala sa Panginoon; siya'y hindi lumapit sa kaniyang Dios. \r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"tagalog": "Nang magkagayo'y si Zorobabel na anak ni Sealtiel, at si Josue na anak ni Josadac, na pangulong saserdote, sangpu ng buong nalabi sa bayan, nagsitalima sa tinig ng Panginoon nilang Dios, at sa mga salita ni Hagai na propeta, na siyang sinugo ng Panginoon nilang Dios; at ang bayan ay natakot sa harap ng Panginoon. \r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"tagalog": "At silang nangasa malayo ay magsisiparito at mangagtatayo sa loob ng templo ng Panginoon, at inyong malalaman na ang Panginoon ng mga hukbo ay siyang nagsugo sa akin sa inyo. At ito'y mangyayari kung inyong tatalimahing masikap ang tinig ng Panginoon ninyong Dios. \r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 27, "word": {"tagalog": "At ang mga tao ay nangagtaka, na sinasabi, Anong tao ito, na maging ang mga hangin at ang mga dagat ay nagsisitalima sa kaniya? \r\n"}}, {"book": "Mark", "chapter": 1, "verse": 27, "word": {"tagalog": "At silang lahat ay nangagtaka, ano pa't sila-sila rin ay nangagtatanungan, na sinasabi, Ano kaya ito? isang bagong aral yata! may kapamahalaang naguutos pati sa mga karumaldumal na espiritu, at siya'y tinatalima nila. \r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"tagalog": "At sila'y nangatakot na lubha, at sila-sila'y nangagsasabihan, Sino nga ito, na pati ng hangin at ng dagat ay tumatalima sa kaniya? \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"tagalog": "At sinabi niya sa kanila, Saan naroon ang inyong pananampalataya? At palibhasa'y nangatakot sila'y nagsisipanggilalas, na sinasabi ng isa sa iba, Sino nga ito, na siya'y naguutos maging sa hangin at sa tubig, at siya'y tinatalima nila? \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"tagalog": "At sinabi ng Panginoon, Kung mangagkaroon kayo ng pananampalataya na kasing laki ng isang butil ng binhi ng mostasa, sasabihin ninyo sa puno ng sikomorong ito, Mabunot ka, at matanim ka sa dagat; at kayo'y tatalimahin. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 29, "word": {"tagalog": "Datapuwa't nagsisagot si Pedro at ang mga apostol at nangagsabi, Dapat muna kaming magsitalima sa Dios bago sa mga tao. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 32, "word": {"tagalog": "At kami'y mga saksi ng mga bagay na ito; at gayon din ang Espiritu Santo, na siyang ibinigay ng Dios sa nagsisitalima sa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 36, "word": {"tagalog": "Sapagka't bago pa ng mga araw na ito ay lumitaw na si Teudas, na nagsabing siya'y dakila; at sa kaniya'y nakisama ang may apat na raang tao ang bilang: na siya'y pinatay; at ang lahat ng sa kaniya'y nagsisunod, ay pawang nagsipangalat at nangawalang kabuluhan. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"tagalog": "Pagkatapos ng taong ito ay lumitaw si Judas na taga Galilea nang mga araw ng pagpapasulat, at nakahila siya ng marami sa bayan: siya'y nalipol rin; at ang lahat ng sa kaniya'y nagsisunod ay pawang nagsipangalat. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 39, "word": {"tagalog": "Sa kaniya'y ayaw magsitalima ang ating mga magulang, kundi siya'y kanilang itinakuwil, at sa kanilang mga puso'y nangagbalik sa Egipto, \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"tagalog": "Datapuwa't ang sa mga palaaway, at mga hindi nagsisitalima sa katotohanan, kundi bagkus nagsisisunod sa kalikuan, ay ang kagalitan at kapootan, \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"tagalog": "Huwag ngang maghari ang kasalanan sa inyong katawang may kamatayan, upang kayo'y magsisunod sa kaniyang mga pita: \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"tagalog": "Hindi baga ninyo nalalaman, na kung kanino ninyo inihahandog ang inyong mga sarili na pinaka alipin upang tumalima ay kayo'y mga alipin niyaong inyong tinatalima; maging ng kasalanan sa ikamamatay, maging ng pagtalima sa ikapagiging matuwid? \r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"tagalog": "Datapuwa't salamat sa Dios, na, bagama't kayo'y naging mga alipin ng kasalanan, kayo'y naging mga matalimahin sa puso doon sa uri ng aral na pinagbigyan sa inyo; \r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"tagalog": "Datapuwa't hindi silang lahat ay nakinig ng masasayang balita. Sapagka't sinasabi ni Isaias, Panginoon, sino ang naniwala sa aming balita? \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"tagalog": "Oh mga mangmang na taga Galacia, sino ang mga nagsigayuma sa inyo, na sa harapan ng inyong mga mata'y si Jesucristo, na napako sa krus, ay maliwanag na inihayag? \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 7, "word": {"tagalog": "Nagsisitakbo kayong mabuti nang una; sino ang gumambala sa inyo upang kayo'y huwag magsisunod sa katotohanan? \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 1, "word": {"tagalog": "Mga anak, magsitalima kayo sa inyong mga magulang sa Panginoon: sapagka't ito'y matuwid. \r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"tagalog": "Kaya nga, mga minamahal ko, kung paano ang inyong laging pagsunod, na hindi lamang sa harapan ko, kundi bagkus pa ngayong ako'y wala, ay lubusin ninyo ang gawain ng inyong sariling pagkaligtas na may takot at panginginig; \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"tagalog": "Mga anak, magsitalima kayo sa inyong magulang sa lahat ng mga bagay, sapagka't ito'y totoong nakalulugod sa Panginoon. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"tagalog": "Mga alipin, magsitalima kayo sa lahat ng mga bagay sa mga yaong ayon sa laman ay inyong mga panginoon: hindi ang paglilingkod sa paningin, na gaya ng pagbibigay lugod sa mga tao, kundi sa katapatan ng puso, na mangatakot sa Panginoon: \r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"tagalog": "Na maghihiganti sa hindi nagsisikilala sa Dios, at sa kanila na hindi nagsisitalima sa evangelio ng ating Panginoong Jesus: \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 14, "word": {"tagalog": "At kung ang sinoma'y hindi tumalima sa aming salita sa pamamagitan ng sulat na ito, inyong tandaan ang taong yaon, upang huwag kayong makisama sa kaniya, nang siya'y mahiya. \r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"tagalog": "Ipaalala mo sa kanilang pasakop sa mga pinuno, sa mga may kapangyarihan, na mangagmasunurin, na humanda sa bawa't gawang mabuti, \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"tagalog": "At nang siya'y mapaging sakdal, ay siya ang gumawa ng walang hanggang kaligtasan ng lahat na mga nagsisitalima sa kaniya; \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"tagalog": "Sa pananampalataya si Abraham, nang tawagin, ay tumalima upang pumaroon sa isang dakong kaniyang tatanggaping mana; at siya'y yumaon na di nalalaman kung saan siya paroroon. \r\n"}}, {"book": "James", "chapter": 3, "verse": 3, "word": {"tagalog": "Kung atin ngang inilalagay ang mga preno ng kabayo sa kanilang mga bibig, upang tayo'y talimahin, ay ibinabaling din naman natin ang kanilang buong katawan. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"tagalog": "Yamang nilinis ninyo ang mga kaluluwa sa inyong pagtalima sa katotohanan, sa pagibig na hindi pakunwari sa mga kapatid, ay mangagibigan kayo ng buong ningas ng inyong puso sa isa't isa: \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"tagalog": "Gayon din naman, kayong mga asawang babae, pasakop kayo sa inyong sarisariling asawa; upang, kung ang ilan ay hindi tumalima sa salita, ay mangahikayat ng walang salita sa pamamagitan ng ugali ng kanikaniyang asawang babae; \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 6, "word": {"tagalog": "Na gaya ni Sara na tumalima kay Abraham, na kaniyang tinawag na panginoon: na kayo ang mga anak niya ngayon, kung nagsisigawa kayo ng mabuti, at di kayo nangatatakot sa anomang kasindakan. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"tagalog": "Sapagka't dumating na ang panahon ng pasimula ng paghuhukom sa bahay ng Dios: at kung mauna sa atin, ano kaya ang wakas ng mga hindi nagsisitalima sa evangelio ng Dios? \r\n"}}]}}}