{"topics": {"justice": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 19, "word": {"tagalog": "Sapagka't siya'y aking kinilala, upang siya'y magutos sa kaniyang mga anak at sa kaniyang sangbahayan pagkamatay niya, na maingatan nila ang daan ng Panginoon, na gumawa ng kabanalan, at kahatulan; upang padatnin ng Panginoon, kay Abraham ang kaniyang ipinangako tungkol sa kaniya. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"tagalog": "At kaniyang inagap ang unang bahagi para sa kaniya, Sapagka't doon natago ang bahagi ng gumagawa ng kautusan; At siya'y pumaroong kasama ng mga pangulo ng bayan, Kaniyang isinagawa ang katuwiran ng Panginoon, At ang kaniyang mga kahatulan sa Israel. \r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 15, "word": {"tagalog": "At naghari si David sa buong Israel; at iginawad ni David ang kahatulan at ang katuwiran sa kaniyang buong bayan. \r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"tagalog": "Sinabi ni Absalom bukod dito: Oh maging hukom sana ako sa lupain, upang ang bawa't tao na may anomang usap, o anomang bagay, ay pumarito sa akin at siya'y aking magawan ng katuwiran! \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"tagalog": "Purihin ang Panginoon mong Dios, na nalulugod sa iyo, upang ilagay ka sa luklukan ng Israel: sapagka't minamahal ng Panginoon ang Israel magpakailan man, kaya't ginawa ka niyang hari upang gumawa ng kahatulan at ng katuwiran. \r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 14, "word": {"tagalog": "At si David ay naghari sa buong Israel; at siya'y gumawa ng kahatulan at ng katuwiran sa buong bayan niya. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"tagalog": "Purihin ang Panginoon mong Dios, na nalulugod sa iyo, na inilagay ka sa kaniyang luklukan, upang maging hari na ukol sa Panginoon mong Dios: sapagka't minamahal ng iyong Dios ang Israel, upang itatag magpakailan man, kaya't ginawa ka niyang hari sa kanila, upang magsagawa ng kahatulan at ng katuwiran. \r\n"}}, {"book": "Job", "chapter": 8, "verse": 3, "word": {"tagalog": "Nagliliko ba ng kahatulan ang Dios? O nagliliko ba ang Makapangyarihan sa lahat ng kaganapan? \r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"tagalog": "Bagaman walang karahasan sa aking mga kamay, at ang aking dalangin ay malinis, \r\n"}}, {"book": "Job", "chapter": 36, "verse": 17, "word": {"tagalog": "Nguni't ikaw ay puspos ng kahatulan ng masama: kahatulan at kaganapan ang humahawak sa iyo. \r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"tagalog": "Tungkol sa Makapangyarihan sa lahat, hindi natin mauunawa; siya'y marilag sa kapangyarihan; at sa kahatulan at saganang kaganapan siya'y hindi pipighati. \r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 3, "word": {"tagalog": "Hatulan mo ang dukha at ulila: gawan mo ng kaganapan ang napipighati at walang nagkakandili. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 121, "word": {"tagalog": "Ako'y gumawa ng kahatulan at kaganapan: huwag mo akong iwan sa mga mangaapi sa akin. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"tagalog": "Upang tumanggap ng turo sa pantas na paguugali, sa katuwiran, at kahatulan, at karampatan; \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 15, "word": {"tagalog": "Sa pamamagitan ko ay naghahari ang mga hari, at nagpapasiya ng kaganapan ang mga pangulo. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 3, "word": {"tagalog": "Gumawa ng kaganapan at kahatulan ay lalong kalugodlugod sa Panginoon kay sa hain. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 8, "word": {"tagalog": "Kung iyong nakikita ang kapighatian ng dukha, at ang karahasang pagaalis ng kahatulan at kaganapan sa isang lalawigan, huwag mong kamanghaan ang bagay: sapagka't ang lalong mataas kay sa mataas ay nagmamasid; at may lalong mataas kay sa kanila. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 7, "word": {"tagalog": "Ang paglago ng kaniyang pamamahala at ng kapayapaan ay hindi magkakaroon ng wakas, sa luklukan ni David, at sa kaniyang kaharian, upang itatag, at upang alalayan ng kahatulan at ng katuwiran mula ngayon hanggang sa magpakailan man. Isasagawa ito ng sikap ng Panginoon ng mga hukbo. \r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 1, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Kayo'y mangagingat ng kahatulan, at magsigawa ng katuwiran; sapagka't ang aking pagliligtas ay malapit nang darating, at ang aking katuwiran ay mahahayag. \r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 2, "word": {"tagalog": "Gayon ma'y hinahanap nila ako araw-araw, at kinalulugdan nilang maalaman ang aking mga daan: na gaya ng bansa na gumawang matuwid, at hindi lumimot ng alituntunin ng kanilang Dios, hinihingan nila ako ng mga palatuntunan ng katuwiran; sila'y nangalulugod na magsilapit sa Dios. \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 4, "word": {"tagalog": "Walang dumadaing ng katuwiran at walang nanananggalang ng katotohanan: sila'y nagsisitiwala sa walang kabuluhan, at nangagsasalita ng mga kasinungalingan; sila'y nangaglilihi ng kalikuan, at nanganganak ng kasamaan. \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 9, "word": {"tagalog": "Kaya't ang kahatulan ay malayo sa amin, o umaabot man sa amin ang katuwiran: kami'y nagsisihanap ng liwanag, nguni't narito, kadiliman; ng kaliwanagan, nguni't nagsisilakad kami sa kadiliman. \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 14, "word": {"tagalog": "At ang kahatulan ay tumatalikod, at ang katuwiran ay tumatayo sa malayo; sapagka't ang katotohanan ay nahulog sa lansangan, at ang karampatan ay hindi makapasok. \r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 15, "word": {"tagalog": "Ikaw baga'y maghahari, sapagka't ikaw ay mayroong lalong maraming cedro? hindi ba ang iyong ama ay kumain at uminom, at naglapat ng kahatulan at kaganapan? nang magkagayo'y ikinabuti niya. \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 5, "word": {"tagalog": "Narito, ang mga araw ay dumarating, sabi ng Panginoon, na ako'y magbabangon kay David ng matuwid na Sanga, at siya'y maghahari na gaya ng hari, at gagawang may kapantasan, at magsasagawa ng kahatulan at kaganapan sa lupain. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 23, "word": {"tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Kanilang gagamitin uli ang pananalitang ito sa lupain ng Juda at sa mga bayan niyaon, pagka aking dadalhin uli mula sa kanilang pagkabihag: Pagpalain ka ng Panginoon. Oh tahanan ng kaganapan, Oh bundok ng kabanalan. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"tagalog": "Sinasakmal sila ng lahat na nangakakasumpong sa kanila; at sinabi ng kanilang mga kaaway, Kami ay walang kasalanan, sapagka't sila'y nangagkasala laban sa Panginoon, na tatahanan ng kahatulan, sa makatuwid baga'y sa Panginoon, na pagasa ng kanilang mga magulang. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 9, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Magkasiya ito sa inyo, Oh mga prinsipe ng Israel: iwan ninyo ang pangdadahas at pagsamsam, at magsagawa kayo ng kahatulan at ng kaganapan; alisin ninyo ang inyong atang sa aking bayan, sabi ng Panginoong Dios. \r\n"}}]}}}