{"topics": {"overcome": {"verses": [{"book": "Genesis", "chapter": 49, "verse": 19, "word": {"tagalog": "Si Gad, ay hahabulin ng isang pulutong: Nguni't siya ang hahabol sa kanila. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"tagalog": "At kaniyang sinabi, Hindi ingay ng pagtatagumpay, o ingay man ng pagkatalo, kundi ingay ng mga umaawit ang aking naririnig. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"tagalog": "At pinatahimik ni Caleb ang bayan sa harapan ni Moises, at sinabi, Ating akyating paminsan, at ating ariin; sapagka't kaya nating lupigin. \r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 11, "word": {"tagalog": "Narito, ang bayan na lumabas sa Egipto, ay tumatakip sa ibabaw ng lupa: ngayo'y parito ka, sumpain mo sila sa akin; marahil ako'y makababaka sa kanila, at sila'y aking mapalalayas. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"tagalog": "Nang magkagayo'y si Resin na hari sa Siria at si Peka na anak ni Remalias na hari sa Israel ay umahon sa Jerusalem upang makipagdigma: at kanilang kinulong si Achaz, nguni't hindi nila nadaig. \r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 5, "word": {"tagalog": "Ihiwalay mo ang iyong mga mata sa akin, Sapagka't kanilang dinaig ako. Ang iyong buhok ay gaya ng kawan ng mga kambing, na nangahihilig sa gulod ng Galaad. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"tagalog": "Sa aba ng putong ng kapalaluan ng mga manglalasing sa Ephraim, at ng lipas na bulaklak ng kaniyang maluwalhating kagandahan, na nasa ulunan ng mainam na libis nila na nadaig ng alak! \r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"tagalog": "Tungkol sa mga propeta. Ang puso ko sa loob ko ay bagbag, lahat kong buto ay nanginginig; ako'y parang langong tao, at parang taong dinaig ng alak, dahil sa Panginoon, at dahil sa kaniyang mga banal na salita. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 22, "word": {"tagalog": "Datapuwa't kung siya'y datnan ng ibang lalong malakas kay sa kaniya, at siya'y matalo, ay kukunin nito sa kaniya ang lahat ng kaniyang sandata na kaniyang inaasahan, at ipamamahagi ang mga nasamsam sa kaniya. \r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"tagalog": "Ang mga bagay na ito ay sinalita ko sa inyo, upang kayo'y magkaroon sa akin ng kapayapaan. Sa sanglibutan ay mayroon kayong kapighatian: nguni't laksan ninyo ang loob; aking dinaig ang sanglibutan. \r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"tagalog": "Huwag nawang mangyari: oo, bagkus pa nga ang Dios ay tapat, datapuwa't ang bawa't tao'y sinungaling; gaya ng nasusulat, Upang ikaw ay ariing ganap sa iyong mga salita, At makapagtagumpay ka kung ikaw ay mahatulan. \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"tagalog": "Huwag kang padaig sa masama, kundi bagkus daigin mo ng mabuti ang masama. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 19, "word": {"tagalog": "Na pinangangakuan ng kalayaan, samantalang sila'y mga alipin ng kabulukan; sapagka't ang nadaig ninoman ay naging alipin din naman niyaon. \r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"tagalog": "Sapagka't kung, pagkatapos na sila'y makatakas sa mga pagkahawa sa sanglibutan sa pamamagitan ng pagkakilala sa Panginoon at Tagapagligtas na si Jesucristo, ay muling mahalubiluhan at madaig niyaon, ay lalong sumasama ang huling kalagayan nila kay sa nang una. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 13, "word": {"tagalog": "Kayo'y sinusulatan ko, mga ama, sapagka't inyong nakikilala yaong buhat pa nang pasimula ay siya na. Kayo'y sinusulatan ko, mga binata, sapagka't inyong dinaig ang masama. Kayo'y aking sinulatan, mumunting mga anak, sapagka't inyong nakikilala ang Ama. \r\n"}}, {"book": "1 John", "chapter": 2, "verse": 14, "word": {"tagalog": "Kayo'y aking sinulatan, mga ama, sapagka't inyong nakikilala yaong buhat pa nang pasimula ay siya na. Kayo'y aking sinulatan, mga binata, sapagka't kayo'y malalakas, at ang salita ng Dios ay nananahan sa inyo, at inyong dinaig ang masama. \r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"tagalog": "Kayo'y sa Dios, mumunti kong mga anak, at inyong dinaig sila: sapagka't lalong dakila siyang nasa inyo kay sa nasa sanglibutan. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"tagalog": "Sapagka't ang sinomang ipinanganak ng Dios ay dumadaig sa sanglibutan: at ito ang pagtatagumpay na dumadaig sa sanglibutan, sa makatuwid ay ang ating pananampalataya. \r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"tagalog": "At sino ang dumadaig sa sanglibutan, kundi yaong nananampalatayang si Jesus ay anak ng Dios? \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"tagalog": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay, ay siya kong pakakanin ng punong kahoy ng buhay, na nasa Paraiso ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 11, "word": {"tagalog": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay ay hindi parurusahan ng ikalawang kamatayan. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"tagalog": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay ay bibigyan ko ng manang natatago, at siya'y bibigyan ko ng isang batong puti, at sa bato ay may nakasulat na isang bagong pangalan, na walang nakakaalam kundi yaong tumatanggap. \r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"tagalog": "At ang magtagumpay, at tumupad ng aking mga gawa hanggang sa katapusan, ay bibigyan ko ng kapamahalaan sa mga bansa: \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"tagalog": "Ang magtagumpay ay daramtang gayon ng mga mapuputing damit; at hindi ko papawiin sa anomang paraan ang kaniyang pangalan sa aklat ng buhay, at ipahahayag ko ang kaniyang pangalan sa harapan ng aking Ama, at sa harapan ng kaniyang mga anghel. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"tagalog": "Ang magtagumpay, ay gagawin kong haligi sa templo ng aking Dios, at hindi na siya'y lalabas pa doon: at isusulat ko sa kaniya ang pangalan ng aking Dios, at ang pangalan ng bayan ng aking Dios, ang bagong Jerusalem, na mananaog buhat sa langit mula sa aking Dios, at ang aking sariling bagong pangalan. \r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 21, "word": {"tagalog": "Ang magtagumpay, ay aking pagkakaloobang umupong kasama ko sa aking luklukan, gaya ko naman na nagtagumpay, at umupong kasama ng aking Ama sa kaniyang luklukan. \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 7, "word": {"tagalog": "At pagka natapos nila ang kanilang patotoo, ang hayop na umahon mula sa kalaliman ay babaka sa kanila, at pagtatagumpayan sila, at sila'y papatayin. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"tagalog": "At ipinagkaloob sa kaniya na makipagbaka sa mga banal, at pagtagumpayan sila; at binigyan siya ng kapamahalaan sa bawa't angkan at bayan at wika at bansa. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"tagalog": "Makikipagbaka ang mga ito laban sa Cordero, at sila'y dadaigin ng Cordero, sapagka't siya'y Panginoon ng mga panginoon at Hari ng mga Hari; at ng mga kasama niya, na mga tinawag at mga pili at mga tapat ay nananaig din. \r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 7, "word": {"tagalog": "Ang magtagumpay ay magmamana ng mga bagay na ito; at ako'y magiging Dios niya, at siya'y magiging anak ko. \r\n"}}]}}}