{"topics": {"blessing": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 2, "word": {"tagalog": "At gagawin kitang isang malaking bansa, at ikaw ay aking pagpapalain, at padadakilain ko ang iyong pangalan; at ikaw ay maging isang kapalaran: \r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"tagalog": "Na sa pagpapala ay pagpapalain kita, at sa pagpaparami ay pararamihin ko ang iyong binhi, na gaya ng mga bituin sa langit, at gaya ng mga buhangin sa baybayin ng dagat; at kakamtin ng iyong binhi ang pintuang-bayan ng kaniyang mga kaaway; \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"tagalog": "Marahil ay hihipuin ako ng aking ama, at aariin niya akong parang nagdaraya sa kaniya; at ang aking mahihita ay sumpa at hindi basbas. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"tagalog": "At nangyari pagkatapos ng pagbabasbas ni Isaac kay Jacob, at bahagya nang kaaalis ni Jacob sa harap ni Isaac na kaniyang ama, ay dumating si Esau na kaniyang kapatid, na galing sa kaniyang panghuhuli. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"tagalog": "At kaniyang sinabi, Naparito ang iyong kapatid sa pamamagitan ng daya, at kinuha ang basbas sa iyo. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"tagalog": "At kaniyang sinabi, Hindi ba matuwid ang pagkatawag sa kaniyang Jacob? sapagka't kaniyang inagawan ako nitong makalawa: kaniyang kinuha ang aking pagkapanganay; at, narito, ngayo'y kinuha ang basbas sa akin. At kaniyang sinabi, Hindi mo ba ako ipinaglaan ng basbas. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"tagalog": "At sinabi ni Esau sa kaniyang ama, Wala ka ba, kundi isa lamang basbas, ama ko? Basbasan mo ako, ako naman, Oh ama ko. At humiyaw si Esau at umiyak. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"tagalog": "At kinapootan ni Esau si Jacob, dahil sa basbas na ibinasbas sa kaniya ng kaniyang ama; at sinasabi ni Esau sa sarili, Malapit na ang mga araw ng pagluluksa sa aking ama; kung magkagayo'y papatayin ko si Jacob na aking kapatid. \r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"tagalog": "At ibigay nawa sa iyo ang pagpapala kay Abraham, sa iyo, at sangpu sa iyong binhi; upang iyong ariin ang lupaing iyong pinaglakbayan, na ibinigay ng Dios kay Abraham. \r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"tagalog": "Tanggapin mo, ipinamamanhik ko sa iyo, ang kaloob na dala sa iyo; sapagka't ipinagkaloob sa akin ng Dios, at mayroon ako ng lahat. At ipinilit sa kaniya, at kaniyang tinanggap. \r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"tagalog": "At nangyari, na mula sa panahon na siya'y pamahalain sa kaniyang bahay, at sa lahat ng kaniyang tinatangkilik, ay pinagpala ng Panginoon ang bahay ng taga Egiptong yaon dahil kay Jose; at ang pagpapala ng Panginoon ay sumalahat ng kaniyang tinatangkilik, sa bahay at sa parang. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"tagalog": "Sa pamamagitan nga ng Dios ng iyong ama, na siyang tutulong sa iyo, At sa pamamagitan ng Makapangyarihan sa lahat, na siyang magpapala sa iyo, Ng pagpapala ng langit sa itaas, Pagpapala ng mga kalaliman na nalalagay sa ibaba, Pagpapala ng mga dibdib at ng bahay-bata. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"tagalog": "Ang mga basbas ng iyong ama na humigit sa basbas ng aking mga kanunuan Hanggang sa wakas ng mga burol na walang hanggan: Mangapapasa ulo ni Jose, At sa tuktok ng ulo niya na bukod tangi sa kaniyang mga kapatid. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"tagalog": "Ang lahat ng ito ang labing dalawang angkan ng Israel: at ito ang sinalita ng ama nila sa kanila, at sila'y binasbasan; bawa't isa'y binasbasan ng ayon sa basbas sa kanikaniya, \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"tagalog": "At sinabi ni Moises, Italaga ninyo ang inyong sarili ngayon sa Panginoon, oo, bawa't lalake laban sa kaniyang anak na lalake, at laban sa kaniyang kapatid na lalake, upang kaniyang ipagkaloob sa inyo ang pagpapala sa araw na ito. \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"tagalog": "At aking igagawad ang aking pagpapala sa inyo sa ikaanim na taon, at magbubunga ng kasya sa tatlong taon. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"tagalog": "Narito, inilalagay ko sa harap ninyo sa araw na ito ang pagpapala at ang sumpa; \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"tagalog": "Ang pagpapala, kung inyong didinggin ang mga utos ng Panginoon ninyong Dios, na aking iniutos sa inyo sa araw na ito; \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"tagalog": "At mangyayari, na pagka ikaw ay ipapasok ng Panginoon mong Dios sa lupain na iyong pinaroroonan upang ariin, na iyong ilalagay ang pagpapala sa bundok ng Gerizim, at ang sumpa sa bundok ng Ebal. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"tagalog": "Gayon ma'y makapapatay ka at makakakain ka ng karne sa loob ng lahat ng iyong mga pintuang-daan, ayon sa buong nasa ng iyong kaluluwa, ayon sa pagpapala ng Panginoon mong Dios na kaniyang ibinigay sa iyo: ang marumi at ang malinis ay makakakain niyaon, gaya ng maliit na usa, at gaya ng malaking usa. \r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"tagalog": "Bawa't lalake ay magbibigay ng kaniyang kaya, ayon sa pagpapala na ibinigay sa iyo ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"tagalog": "Gayon ma'y hindi dininig ng Panginoon mong Dios si Balaam; kundi pinapaging pagpapala ng Panginoon mong Dios, ang sumpa sa iyo; sapagka't iniibig ka ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"tagalog": "At ang lahat ng pagpapalang ito ay darating sa iyo at aabot sa iyo, kung iyong didinggin ang tinig ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"tagalog": "Igagawad sa iyo ng Panginoon ang kaniyang pagpapala sa iyong mga kamalig, at sa lahat ng pagpatungan mo ng iyong kamay at pagpapalain ka niya sa lupain na ibinibigay sa iyo ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"tagalog": "At mangyayari, na pagka ang lahat ng mga bagay na ito ay darating sa iyo, ang pagpapala at ang sumpa na inilagay ko sa harap mo, at iyong mga didilidilihin sa gitna ng lahat ng mga bansa na pinagtabuyan sa iyo ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"tagalog": "Aking tinatawag ang langit at ang lupa na pinakasaksi laban sa inyo sa araw na ito, na aking ilagay sa harap mo ang buhay at ang kamatayan, ang pagpapala at ang sumpa; kaya't piliin mo ang buhay, upang ikaw ay mabuhay, ikaw at ang iyong binhi; \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"tagalog": "At ito ang basbas na ibinasbas ni Moises, tao ng Dios, sa mga anak ni Israel bago siya namatay. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"tagalog": "At ito ang basbas sa Juda; at kaniyang sinabi, Dinggin mo, Panginoon, ang tinig ng Juda, At padatnin mo sa kaniyang bayan: Sukat na sa kaniya ang kaniyang mga kamay; At ikaw ay maging tulong laban sa kaniyang mga kaalit. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"tagalog": "At sa mga mahalagang bagay ng lupa at ng kapunuan niyaon, At ang mabuting kalooban niyaong tumahan sa mababang punong kahoy: Sumaulo nawa ni Jose ang kapalaran, At sa tuktok ng ulo niya na hiwalay sa kaniyang mga kapatid. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"tagalog": "At tungkol sa Nephtali ay kaniyang sinabi, Oh Nephtali, busog ng lingap, At puspos ng pagpapala ng Panginoon: Ariin mo ang kalunuran at ang timugan. \r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"tagalog": "At pagkatapos ay kaniyang binasa ang lahat ng mga salita ng kautusan, ang pagpapala at ang sumpa, ayon sa lahat na nakasulat sa aklat ng kautusan. \r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"tagalog": "At kaniyang sinabi, Pagpalain mo ako; sapagka't inilagay mo ako sa lupaing Timugan, ay bigyan mo rin ako ng mga bukal ng tubig. At ibinigay niya sa kaniya ang mga bukal sa itaas at ang mga bukal sa ibaba. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"tagalog": "At sinabi ni Axa sa kaniya, Bigyan mo ako ng isang kaloob; sapagka't inilagay mo ako sa lupain na Timugan, bigyan mo naman ako ng mga bukal ng tubig. At ibinigay ni Caleb sa kaniya ang mga bukal sa itaas, at ang mga bukal sa ibaba. \r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"tagalog": "At ngayo'y itong kaloob na dinala ng iyong lingkod sa aking panginoon ay mabigay sa mga bataan na sumusunod sa aking panginoon. \r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"tagalog": "Ngayon nga'y kalugdan mong pagpalain ang sangbahayan ng iyong lingkod, upang mamalagi magpakailan man sa harap mo: sapagka't ikaw, Oh Panginoong Dios ay nagsalita: at sa pamamagitan ng iyong pagpapala ay maging mapalad nawa ang sangbahayan ng iyong lingkod magpakailan man. \r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"tagalog": "At siya'y bumalik sa lalake ng Dios, siya at ang buong pulutong niya, at naparoon, at tumayo sa harap niya: at siya'y nagsabi, Narito ngayon, aking talastas na walang Dios sa buong lupa, kundi sa Israel: isinasamo ko ngayon sa iyo na tanggapin mo ang kaloob ng iyong lingkod. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"tagalog": "Nang magkagayo'y ang mga Levita; si Jesua at si Cadmiel, si Bani, at si Hosabnias, si Serebias, si Odaias, si Sebanias, at si Pethaia, ay nagsipagsabi, Kayo'y magsitayo at magsipuri sa Panginoon ninyong Dios na mula sa walang pasimula hanggang sa walang hanggan: at purihin ang iyong maluwalhating pangalan, na nataas ng higit sa lahat ng pagpapala at pagpuri. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"tagalog": "Sapagka't hindi nila sinalubong ang mga anak ni Israel ng tinapay at ng tubig, kundi inupahan si Balaam laban sa kanila, upang sumpain sila: gayon ma'y pinapaging pagpapala ng aming Dios ang sumpa. \r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"tagalog": "Ang basbas ng malapit nang mamamatay ay sumaakin: at aking pinaawit sa kagalakan ang puso ng babaing bao. \r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"tagalog": "Pagliligtas ay ukol sa Panginoon: sumaiyong bayan nawa ang iyong pagpapala. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"tagalog": "Sapagka't iyong sinalubong siya ng mga kapalaran na kabutihan: iyong pinuputungan ng isang putong na dalisay na ginto ang kaniyang ulo. \r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"tagalog": "Siya'y tatanggap ng pagpapala sa Panginoon, at ng katuwiran sa Dios ng kaniyang kaligtasan. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"tagalog": "Oo, kaniyang inibig ang sumpa, at dumating sa kaniya; at hindi siya nalulugod sa pagpapala, at malayo sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"tagalog": "Hindi man sinasabi ng nagsisipagdaan, ang pagpapala ng Panginoon, ay sumainyo nawa; binabasbasan namin kayo sa pangalan ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"tagalog": "Gaya ng hamog sa Hermon, na tumutulo sa mga bundok ng Sion: sapagka't doon pinarating ng Panginoon ang pagpapala, sa makatuwid baga'y ang buhay na magpakailan pa man. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"tagalog": "Ang pagpapala ng Panginoon, ay nagpapayaman, at hindi niya idinadagdag ang kapanglawan. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"tagalog": "Nabubunyi ang bayan sa pamamagitan ng pagpapala ng matuwid: nguni't napapahamak sa pamamagitan ng bibig ng masama. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"tagalog": "Siyang humahawak ng trigo ay susumpain siya ng bayan: nguni't kapurihan ay mapapasaulo niya na nagbibili niyaon. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"tagalog": "Nguni't silang nagsisisaway sa kaniya ay magkakaroon ng kaluguran, at ang mabuting pagpapala ay darating sa kanila. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"tagalog": "Ang tapat na tao ay mananagana sa pagpapala: nguni't siyang nagmamadali sa pagyaman ay walang pagsalang parurusahan. \r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"tagalog": "Sa araw na yao'y magiging pangatlo ang Israel sa Egipto at sa Asiria, na pagpapala sa gitna ng lupain: \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"tagalog": "Sapagka't ipagbubuhos ko ng tubig siya na uhaw, at ng mga bukal ang tuyong lupa; aking ibubuhos ang aking Espiritu sa iyong lahi, at ang aking pagpapala sa iyong suwi: \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Kung paanong nasusumpungan ang bagong alak sa kumpol, at may nagsasabi, Huwag mong sirain, sapagka't iyan ay mapapakinabangan: gayon ang gagawin ko sa ikagagaling ng aking mga lingkod, upang huwag kong malipol silang lahat. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"tagalog": "At aking gagawing mapapalad sila at ang mga dakong nangasa palibot ng aking burol; at aking palalagpakin ang ulan sa kapanahunan; magkakaroon ng ulan ng pagpapala. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"tagalog": "At ang una sa lahat na unang bunga ng bawa't bagay, at lahat na alay na bawa't bagay, sa lahat ninyong mga alay ay magiging sa saserdote: inyo rin namang ibibigay sa mga saserdote ang una sa inyong masa upang pagpalain ang inyong bahay. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"tagalog": "Sinong nakakaalam kung siya'y hindi magbabalik-loob, at magsisisi, at magiiwan ng isang pagpapala sa likuran niya, ng handog na harina, at ng inuming handog sa Panginoon ninyong Dios? \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"tagalog": "At mangyayari, na kung paanong kayo'y naging isang sumpa sa gitna ng mga bansa, Oh sangbahayan ni Juda, at sangbahayan ni Israel, gayon ko kayo ililigtas, at kayo'y magiging isang kapalaran. Huwag kayong mangatakot, kundi inyong palakasin ang inyong mga kamay. \r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"tagalog": "Kung hindi ninyo didinggin, at kung hindi ninyo ilalagak sa inyong puso upang bigyang kaluwalhatian ang aking pangalan, sabi ng Panginoon ng mga hukbo, magpapasapit nga ako ng sumpa sa inyo, at aking susumpain ang inyong kapalaran; oo, akin na silang sinumpa, sapagka't hindi ninyo inilagak sa inyong puso. \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"tagalog": "Dalhin ninyo ang buong ikasangpung bahagi sa kamalig, upang magkaroon ng pagkain sa aking bahay, at subukin ninyo ako ngayon sa bagay na ito, sabi ng Panginoon ng mga hukbo, kung hindi ko bubuksan sa inyo ang mga dungawan sa langit, at ihuhulog ko sa inyo ang isang pagpapala, na walang sapat na silid na kalalagyan. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"tagalog": "At palaging sila'y nasa templo, na nangagpupuri sa Dios. \r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"tagalog": "At nalalaman ko na, pagpariyan ko sa inyo, ay darating akong puspos ng pagpapala ng evangelio ni Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"tagalog": "Ang saro ng pagpapala na ating pinagpapala, hindi baga siyang pakikipagkaisa ng dugo ni Cristo? Ang tinapay na ating pinagpuputolputol, hindi baga siyang pakikipagkaisa ng katawan ni Cristo? \r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"tagalog": "Upang sa mga Gentil ay dumating ang pagpapala ni Abraham na kay Cristo Jesus; upang sa pamamagitan ng pananampalataya ay tanggapin natin ang pangako ng Espiritu. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"tagalog": "Purihin nawa ang Dios at Ama ng ating Panginoong Jesucristo, na siyang nagpala sa atin ng bawa't pagpapalang ukol sa espiritu sa sangkalangitan kay Cristo: \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"tagalog": "Sapagka't ang lupang humitit ng ulang madalas na lumalagpak sa kaniya, at tinutubuan ng mga damong pakikinabangan ng mga yaon na dahil sa kanila'y binukid, ay tumanggap ng pagpapalang mula sa Dios: \r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"tagalog": "Na sinasabi, Tunay sa pagpapala ay pagpapalain kita, at sa pagpaparami ay pararamihin kita. \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"tagalog": "Sapagka't nalalaman ninyo na bagama't pagkatapos ay ninanasa niyang magmana ng pagpapala, siya'y itinakuwil; sapagka't wala na siyang nasumpungang pagkakataon ng pagsisisi sa kaniyang ama, bagama't pinagsisikapan niyang mapilit na lumuluha. \r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"tagalog": "Sa bibig din lumalabas ang pagpuri't paglait. Mga kapatid ko, ang mga bagay na ito ay hindi nararapat magkagayon. \r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"tagalog": "Na huwag ninyong gantihin ng masama ang masama, o ng alipusta ang pagalipusta; kundi ng pagpapala; sapagka't dahil dito kayo'y tinawag, upang kayo'y mangagmana ng pagpapala. \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"tagalog": "Na nangagsasabi ng malakas na tinig, Karapatdapat ang Cordero na pinatay upang tumanggap ng kapangyarihan, at kayamanan, at karunungan, at kalakasan, at kapurihan, at kaluwalhatian, at pagpapala. \r\n"}}]}}}