{"topics": {"wrath": {"verses": [{"book": "Genesis", "chapter": 39, "verse": 19, "word": {"tagalog": "At nangyari, na pagkarinig ng kaniyang panginoon ng mga salita na sinalita sa kaniya ng kaniyang asawa, na sinasabi, Ganitong paraan ang ginawa sa akin ng iyong alipin; ay nagalab ang kaniyang galit. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 7, "word": {"tagalog": "Sumpain ang kanilang galit, sapagka't mabangis; At ang kanilang pagiinit, sapagka't mabagsik. Aking babahagihin sila sa Jacob. At aking pangangalatin sila sa Israel. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 7, "word": {"tagalog": "At sa kalakhan ng iyong karilagan ay ibinubuwal mo yaong bumabangon laban sa iyo: Iyong ipinakikita ang iyong pagiinit, at nililipol silang parang dayami. \r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 24, "word": {"tagalog": "At ang aking pagiinit ay magaalab, at aking papatayin kayo ng tabak; at ang inyong mga asawa ay magiging mga bao, at ang inyong mga anak ay mga ulila. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 10, "word": {"tagalog": "Ngayo'y bayaan mo nga ako upang ang aking pagiinit ay magalab laban sa kanila, at upang aking lipulin sila: at ikaw ay aking gagawing dakilang bansa. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"tagalog": "At dumalangin si Moises sa Panginoon niyang Dios, at sinabi, Panginoon, bakit ang iyong pagiinit ay pinapagaalab mo laban sa iyong bayan, na iyong inilabas sa lupain ng Egipto sa pamamagitan ng dakilang kapangyarihan at ng makapangyarihang kamay? \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"tagalog": "Bakit sasalitain ng mga Egipcio, na sasabihin, Dahil sa kasamaan, inilabas sila upang patayin sila sa mga bundok, at upang lipulin sila sa balat ng lupa? Iurong mo ang iyong mabangis na pagiinit, at pagsisihan mo ang kasamaang ito laban sa iyong bayan. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"tagalog": "At sinabi ni Moises kay Aaron, at kay Eleazar at kay Itamar na kaniyang mga anak, Huwag ninyong ilugay ang buhok ng inyong ulo, o hapakin man ninyo ang inyong bihisan; upang huwag kayong mamatay at ng siya'y huwag magalit laban sa buong kapisanan: kundi ang inyong mga kapatid, ang buong sangbahayan ni Israel ay tumaghoy sa apoy na pinapagalab ng Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 53, "word": {"tagalog": "Datapuwa't ang mga Levita ay magsisitayo sa palibot ng tabernakulo ng patotoo, upang huwag magtaglay ng galit sa kapisanan ng mga anak ni Israel: at ang mga Levita ay mamahala ng tabernakulo ng patotoo. \r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 33, "word": {"tagalog": "Samantalang ang karne ay nasa kanilang mga ngipin pa, na hindi pa nila nangunguya ay nagningas laban sa bayan ang galit ng Panginoon at sinaktan ng Panginoon ang bayan ng isang salot na di kawasa. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"tagalog": "At sinabi ni Moises kay Aaron, Kunin mo ang iyong suuban, at lagyan mo ng apoy mula sa dambana at patungan ng kamangyan, at dalhin mong madali sa kapisanan, at itubos mo sa kanila: sapagka't may galit na lumabas sa harap ng Panginoon; ang salot ay nagpapasimula na. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"tagalog": "At inyong iingatan ang katungkulan ng santuario, at ang katungkulan ng dambana; upang huwag nang magkaroon pa ng kagalitan sa mga anak ni Israel. \r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"tagalog": "Pinawi ni Phinees na anak ni Eleazar, na anak ni Aaron na saserdote, ang aking galit sa mga anak ni Israel, sa paraang siya'y nagsikap dahil sa aking pagsisikap sa kanila, na anopa't hindi ko nilipol ang mga anak ni Israel sa aking sikap. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"tagalog": "Alalahanin mo, huwag mong kalimutan, kung paanong minungkahi mo sa galit ang Panginoon mong Dios sa ilang: mula nang araw na kayo'y umalis sa lupain ng Egipto, hanggang sa kayo'y dumating sa dakong ito ay naging mapanghimagsik kayo laban sa Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"tagalog": "Gayon din sa Horeb na inyong minungkahi ang Panginoon sa galit, at ang Panginoon ay nagalit sa inyo na kayo sana'y lilipulin. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 22, "word": {"tagalog": "At sa Tabera, at sa Massa, at sa Kibroth-hataa-vah, ay inyong minungkahi ang Panginoon sa galit. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"tagalog": "At ang galit ng Panginoon ay magalab laban sa inyo, at kaniyang sarhan ang langit, upang huwag magkaroon ng ulan, at ang lupa'y huwag magbigay ng kaniyang bunga; at kayo'y malipol na madali sa mabuting lupain na ibinibigay sa inyo ng Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"tagalog": "At ang buong lupaing yaon ay asupre, at asin, at sunog, na hindi nahahasikan, at walang ibubunga, ni walang tumutubong damo, na gaya ng nangyari sa pagkagiba ng Sodoma at Gomorra, Adma at Seboim, na giniba ng Panginoon sa kaniyang kagalitan at sa kaniyang maningas na pagiinit; \r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 28, "word": {"tagalog": "At sila'y binunot ng Panginoon sa kanilang lupain, sa kagalitan, at sa pagiinit, at sa malaking pagkagalit, at sila'y itinaboy sa ibang lupain gaya sa araw na ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"tagalog": "Kundi aking kinatatakutan ang mungkahi ng kaaway; Baka ang kanilang mga kalaban ay humatol ng mali, Baka kanilang sabihin, Ang aming kamay ay tanghal, At hindi ginawa ng Panginoon ang lahat ng ito. \r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 20, "word": {"tagalog": "Ito ang ating gagawin sa kanila at sila'y ating pababayaang mabuhay; baka ang pagiinit ay sumaatin dahil sa sumpa na ating isinumpa sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"tagalog": "Hindi ba si Achan na anak ni Zera ay nagkasala ng pagsalangsang sa itinalagang bagay, at ang pagiinit ay nahulog sa buong kapisanan ng Israel? at ang taong yaon ay hindi namatay na magisa sa kaniyang kasamaan. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"tagalog": "Sapagka't hindi mo sinunod ang tinig ng Panginoon, at hindi mo ginawa ang kaniyang mabagsik na galit sa Amalec, kaya't ginawa ng Panginoon ang bagay na ito sa iyo sa araw na ito. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"tagalog": "Mangyari na, kung ang galit ng hari ay maginit, at kaniyang sabihin sa iyo: Bakit kayo lumapit na mabuti sa bayan upang bumaka? hindi ba ninyo nalalaman na sila'y papana mula sa kuta? \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 13, "word": {"tagalog": "Kayo'y magsiyaon, isangguni ninyo sa Panginoon ako, at ang bayan, at ang buong Juda, tungkol sa mga salita ng aklat na ito na nasumpungan: sapagka't malaki ang pagiinit ng Panginoon na nabugso sa atin, sapagka't hindi dininig ng ating mga magulang ang mga salita ng aklat na ito, na gawin ang ayon sa lahat na nasusulat tungkol sa atin. \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 17, "word": {"tagalog": "Sapagka't kanilang pinabayaan ako, at nagsunog ng kamangyan sa ibang mga dios, upang ipamungkahi nila ako sa galit sa lahat na gawa ng kanilang mga kamay, kaya't ang aking pagiinit ay magaalab sa dakong ito, at hindi mapapatay. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 26, "word": {"tagalog": "Gayon ma'y hindi tinalikdan ng Panginoon ang bagsik ng kaniyang malaking pag-iinit, na ipinagalab ng kaniyang galit laban sa Juda, dahil sa lahat na pamumungkahi na iminungkahi ni Manases sa kaniya. \r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 24, "word": {"tagalog": "Si Joab na anak ni Sarvia ay nagpasimulang bumilang, nguni't hindi natapos; at dumating sa Israel ang pag-iinit dahil dito: ni hindi nalagda ang bilang sa mga alaala ng haring David. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"tagalog": "At nang makita ng Panginoon na sila'y nangagpakumbaba, ang salita ng Panginoon ay dumating kay Semeias, na sinasabi, Sila'y nangagpakumbaba; hindi ko gigibain sila: kundi aking bibigyan sila ng kaunting pagliligtas, at ang aking galit ay hindi mabubugso sa Jerusalem sa pamamagitan ng kamay ni Sisac. \r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 12, "word": {"tagalog": "At nang siya'y magpakumbaba, ang galit ng Panginoon ay nahiwalay sa kaniya, na anopa't siya'y hindi lubos na pinatay: at bukod dito'y may nasumpungan sa Juda na mga mabuting bagay. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"tagalog": "At si Jehu na anak ni Hanani na tagakita ay lumabas na sinalubong siya, at sinabi sa haring Josaphat: Tutulungan mo ba ang mga masama at mamahalin yaong mga napopoot sa Panginoon? dahil sa bagay na ito ay kapootan ang sasaiyo na mula sa harap ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 10, "word": {"tagalog": "At anomang kaalitan ang dumating sa inyo na mula sa inyong mga kapatid na nagsisitahan sa kanilang mga bayan, na dugo't dugo, kautusan at utos, mga palatuntunan at mga kahatulan, ay inyong papayuhan sila, upang sila'y huwag maging salarin sa Panginoon, at sa gayo'y kapootan ay huwag dumating sa inyo, at sa inyong mga kapatid: ito'y inyong gawin, at kayo'y hindi magiging salarin. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"tagalog": "At kanilang pinabayaan ang bahay ng Panginoon, ng Dios ng kanilang mga magulang, at nangaglingkod sa mga Asera at sa mga dios-diosan: at ang pag-iinit ay dumating sa Juda at sa Jerusalem dahil sa kanilang salang ito. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 11, "word": {"tagalog": "Ngayo'y dinggin nga ninyo ako, at pabalikin ninyo ang mga bihag, na inyong kinuhang bihag sa inyong mga kapatid: sapagka't ang malaking pagiinit ng Panginoon ay dumating sa inyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"tagalog": "At sinabi sa kanila, Huwag kayong magsisipagdala ng mga bihag dito: sapagka't inyong inaakala na magdala sa atin ng pagsalangsang laban sa Panginoon, upang idagdag sa ating mga kasalanan at sa ating mga pagsalangsang: sapagka't ang ating pagsalangsang ay malaki, at may malaking pagiinit laban sa Israel. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"tagalog": "Kaya't ang pagiinit ng Panginoon ay dumating sa Juda at Jerusalem, at ibinigay niya sila upang hamakin saa't saan man, upang maging katigilan, at kasutsutan, gaya ng inyong nakikita ng inyong mga mata. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 10, "word": {"tagalog": "Nasa akin ngang puso na makipagtipan sa Panginoon, sa Dios ng Israel, upang ang kaniyang malaking galit ay maalis sa atin. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"tagalog": "Ngayo'y huwag kayong maging mapagmatigas na ulo, na gaya ng inyong mga magulang; kundi magsitalaga kayo sa Panginoon, at magsipasok sa kaniyang santuario, na kaniyang itinalaga magpakailan man at kayo'y mangaglingkod sa Panginoon ninyong Dios, upang ang kaniyang malaking galit ay maalis sa inyo. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"tagalog": "Nguni't si Ezechias ay hindi nagbayad uli ng ayon sa kabutihang ginawa sa kaniya; sapagka't ang kaniyang puso ay nagmataas: kaya't nagkaroon ng kapootan sa kaniya, at sa Juda, at sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"tagalog": "Gayon ma'y nagpakababa si Ezechias dahil sa kapalaluan ng kaniyang puso, siya, at gayon din ang mga taga Jerusalem, na anopa't ang poot ng Panginoon ay hindi dumating sa kanila sa mga kaarawan ni Ezechias. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 21, "word": {"tagalog": "Kayo'y magsiyaon, isangguni ninyo ako sa Panginoon, at silang naiwan sa Israel, at sa Juda, tungkol sa mga salita ng aklat na nasumpungan: sapagka't malaki ang pagiinit ng Panginoon na nabugso sa atin, sapagka't hindi iningatan ng ating mga magulang ang salita ng Panginoon, upang gawin ayon sa lahat na nasusulat sa aklat na ito. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 25, "word": {"tagalog": "Sapagka't kanilang pinabayaan ako, at nagsunog ng kamangyan sa ibang mga dios, upang mungkahiin nila ako sa galit ng lahat na gawa ng kanilang mga kamay; kaya't ang aking pagiinit ay nabugso sa dakong ito, at hindi mapapawi. \r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"tagalog": "Nguni't kanilang tinuya ang mga sugo ng Dios, at niwalang kabuluhan ang kaniyang mga salita, at dinusta ang kaniyang mga propeta hanggang sa ang pagiinit ng Panginoon ay bumugso laban sa kaniyang bayan hanggang sa mawalan ng kagamutan. \r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"tagalog": "Nguni't pagkamungkahi sa pagiinit sa Dios ng langit ng aming mga magulang, ibinigay niya sila sa kamay ni Nabucodonosor na hari sa Babilonia, na Caldeo, na siyang gumiba ng bahay na ito, at dinala ang bayan sa Babilonia. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"tagalog": "Anomang iniutos ng Dios ng langit, gawing lubos sa bahay ng Dios ng langit; sapagka't bakit magkakaroon ng poot ng Dios laban sa kaharian ng hari at ng kaniyang mga anak? \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"tagalog": "Sapagka't ako'y nahiyang humingi sa hari ng pulutong ng mga sundalo, at ng mga mangangabayo upang tulungan tayo laban sa mga kaaway sa daan: sapagka't aming sinalita sa hari, na sinasabi, Ang kamay ng ating Dios ay sumasa kanilang lahat na humahanap sa kaniya, sa ikabubuti; nguni't ang kaniyang kapangyarihan at ang pagiinit ay laban sa kanilang lahat na nagpapabaya sa kaniya. \r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"tagalog": "Mahalal ngayon ang ating mga prinsipe sa buong kapisanan, at magsiparito sa takdang panahon yaong lahat na nangasa ating mga bayan na nangagasawa sa mga babaing taga ibang bayan, at pumaritong kasama nila ang mga matanda ng lahat na bayan, at ang mga hukom doon, hanggang sa ang mabangis na kapootan ng ating Dios ay mahiwalay sa atin, hanggang sa ang bagay na ito ay matapos. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"tagalog": "Hindi ba nagsigawa ng ganito ang inyong mga magulang, at hindi ba dinala ng ating Dios ang buong kasamaang ito sa atin, at sa bayang ito? gayon ma'y nangagdala pa kayo ng higit na pag-iinit sa Israel, sa paglapastangan ng sabbath. \r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"tagalog": "At sa araw na ito ay lahat na asawa ng mga prinsipe sa Persia at Media, na nangakabalita ng gawang ito ng reina ay mangagsasabi ng gayon sa lahat na prinsipe ng hari. Na anopa't kasasanghian ng maraming pagkahamak at pagkapoot. \r\n"}}, {"book": "Esther", "chapter": 2, "verse": 1, "word": {"tagalog": "Pagkatapos ng mga bagay na ito, nang mapayapa ang pagiinit ng haring Assuero kaniyang inalaala si Vasthi, at kung ano ang kaniyang ginawa, at kung ano ang ipinasiya laban sa kaniya. \r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"tagalog": "At nang makita ni Aman na si Mardocheo ay hindi yumuyukod, o gumagalang man sa kaniya, napuspos nga ng pagkapoot si Aman. \r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"tagalog": "At ang hari ay tumindig sa pigingan ng alak sa kaniyang pagkapoot, at pumasok sa halamanan ng bahay-hari: at si Aman ay tumayo upang ipamanhik ang kaniyang buhay kay Esther na reina; sapagka't nakita niya na may kasamaang ipinasiya laban sa kaniya ang hari. \r\n"}}, {"book": "Esther", "chapter": 7, "verse": 10, "word": {"tagalog": "Sa gayo'y binitay nila si Aman sa bibitayan na inihanda niya ukol kay Mardocheo. Nang magkagayo'y napayapa ang kapootan ng hari. \r\n"}}, {"book": "Job", "chapter": 5, "verse": 2, "word": {"tagalog": "Sapagka't ang bigat ng loob ay pumapatay sa taong hangal, at ang paninibugho ay pumapatay sa mangmang. \r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"tagalog": "Oh ikubli mo nawa ako sa Sheol. Na ingatan mo nawa akong lihim hanggang sa ang iyong poot ay makaraan, na takdaan mo nawa ako ng takdang panahon, at iyong alalahanin ako! \r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"tagalog": "Niluray niya ako sa kaniyang kapootan, at inusig ako; pinagngangalitan niya ako ng kaniyang mga ngipin: pinangdidilatan ako ng mga mata ng aking kaaway. \r\n"}}, {"book": "Job", "chapter": 19, "verse": 11, "word": {"tagalog": "Kaniya rin namang pinapagalab ang kaniyang pagiinit laban sa akin, at ibinilang niya ako sa kaniya na gaya ng isa sa kaniyang mga kaaway, \r\n"}}, {"book": "Job", "chapter": 19, "verse": 29, "word": {"tagalog": "Mangatakot kayo sa tabak: sapagka't ang kapootan ang nagdadala ng mga parusa ng tabak, upang inyong malaman na may kahatulan. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 23, "word": {"tagalog": "Pagka kaniyang bubusugin ang kaniyang tiyan, ihuhulog ng Dios ang kaniyang mabangis na poot sa kaniya. At ibubugso sa kaniya samantalang siya'y kumakain. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 28, "word": {"tagalog": "Ang pakinabang ng kaniyang bahay ay yayaon, ang kaniyang mga pag-aari ay huhuho sa kaarawan ng kaniyang kapootan. \r\n"}}, {"book": "Job", "chapter": 21, "verse": 20, "word": {"tagalog": "Makita ng kaniyang mga mata ang kaniyang pagkagiba, at uminom siya ng poot ng Makapangyarihan sa lahat. \r\n"}}, {"book": "Job", "chapter": 21, "verse": 30, "word": {"tagalog": "Na ang masamang tao ay natataan sa kaarawan ng kasakunaan? Na sila'y pinapatnubayan sa kaarawan ng kapootan? \r\n"}}, {"book": "Job", "chapter": 32, "verse": 2, "word": {"tagalog": "Nang magkagayo'y nagalab ang poot ni Eliu, na anak ni Barachel na Bucita, na angkan ni Ram: laban kay Job ay nagalab ang kaniyang poot, sapagka't siya'y nagpapanggap na ganap kay sa Dios. \r\n"}}, {"book": "Job", "chapter": 32, "verse": 3, "word": {"tagalog": "Laban din naman sa kaniyang tatlong kaibigan ay nagalab ang kaniyang poot, sapagka't sila'y hindi nakasumpong ng sagot, at gayon man ay nahatulan si Job. \r\n"}}, {"book": "Job", "chapter": 32, "verse": 5, "word": {"tagalog": "At nang makita ni Eliu na walang kasagutan sa bibig ng tatlong lalaking ito, ay nagalab ang kaniyang poot. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 13, "word": {"tagalog": "Nguni't ang di banal sa puso ay nagbubunton ng galit: hindi humihiyaw sila ng saklolo pagka tinatalian niya sila. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 18, "word": {"tagalog": "Sapagka't may poot, magingat ka baka ikaw ay iligaw ng iyong kasiyahan; ni mailigaw ka man ng kalakhan ng katubusan. \r\n"}}, {"book": "Job", "chapter": 40, "verse": 11, "word": {"tagalog": "Ibugso mo ang mga alab ng iyong galit: at tunghan mo ang bawa't palalo, at abain mo siya. \r\n"}}, {"book": "Job", "chapter": 42, "verse": 7, "word": {"tagalog": "At nangyari, na pagkatapos na masalita ng Panginoon ang mga salitang ito kay Job, sinabi ng Panginoon kay Eliphaz na Temanita, Ang aking poot ay nagaalab laban sa iyo, at laban sa iyong dalawang kaibigan: sapagka't hindi kayo nangagsalita tungkol sa akin ng bagay na matuwid, na gaya ng ginawa ng aking lingkod na si Job. \r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 5, "word": {"tagalog": "Kung magkagayo'y magsasalita siya sa kanila sa kaniyang poot, at babagabagin sila sa kaniyang malabis na sama ng loob: \r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"tagalog": "Hagkan ninyo ang anak, baka magalit siya, at kayo'y mangapahamak sa daan, sapagka't ang kaniyang poot ay madaling magalab. Mapapalad ang nanganganlong sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"tagalog": "Iyong gagawin sila na gaya ng mainit na hurno sa panahon ng iyong galit. Sasakmalin sila ng Panginoon sa kaniyang poot, at susupukin sila ng apoy. \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"tagalog": "Maglikat ka ng pagkagalit, at bayaan mo ang poot: huwag kang mabalisa, iya'y maghahatid lamang sa paggawa ng kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 1, "word": {"tagalog": "Oh Panginoon, huwag mo akong sawayin sa iyong pag-iinit: ni parusahan mo man ako sa iyong mahigpit na sama ng loob. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"tagalog": "Dahil sa tinig ng kaaway, dahil sa pagpighati ng masama; sapagka't sila'y naghagis ng kasamaan sa akin, at sa galit ay inuusig nila ako. \r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 9, "word": {"tagalog": "Bago makaramdam ang inyong mga palyok ng mga dawag na panggatong, kaniyang kukunin ang mga yaon ng ipoipo, ang sariwa at gayon din ang nagniningas. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 13, "word": {"tagalog": "Pugnawin mo sila sa poot, pugnawin mo sila, upang sila'y mawala: at ipakilala mo sa kanila na ang Dios ay nagpupuno sa Jacob, hanggang sa mga wakas ng lupa. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 24, "word": {"tagalog": "Ibugso mo ang iyong galit sa kanila, at datnan sila ng kabangisan ng iyong galit. \r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"tagalog": "Tunay na pupurihin ka ng poot ng tao: ang nalabi sa poot ay ibibigkis mo sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 31, "word": {"tagalog": "Nang ang galit ng Dios ay paitaas laban sa kanila, at pumatay sa mga pinakamataba sa kanila, at sinaktan ang mga binata sa Israel. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"tagalog": "Nguni't siya, palibhasa'y puspos ng kaawaan, ay pinatawad ang kanilang kasamaan at hindi sila nilipol: Oo, madalas na inihiwalay ang kaniyang galit, at hindi pinukaw ang buo niyang poot. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"tagalog": "Ibinugso niya sa kanila ang kabangisan ng kaniyang galit, poot at galit, at kabagabagan, pulutong ng mga anghel ng kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 6, "word": {"tagalog": "Ibugso mo ang iyong pagiinit sa mga bansa na hindi nangakakakilala sa iyo, at sa mga kaharian na hindi nagsisitawag sa iyong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 3, "word": {"tagalog": "Iyong pinawi ang buong poot mo: iyong tinalikdan ang kabangisan ng iyong galit. \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 7, "word": {"tagalog": "Lubhang idinidiin ako ng iyong poot, at iyong pinighati ako ng lahat mong mga alon. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 16, "word": {"tagalog": "Ang iyong mabangis na poot ay dumaan sa akin; inihiwalay ako ng iyong mga kakilakilabot na bagay. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"tagalog": "Hanggang kailan, Oh Panginoon, magkukubli ka magpakailan man? Hanggang kailan magniningas ang iyong poot na parang apoy? \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 7, "word": {"tagalog": "Sapagka't kami ay nangasupok sa iyong galit, at sa iyong poot ay nangabagabag kami. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 9, "word": {"tagalog": "Sapagka't lahat naming kaarawan ay dumaan sa iyong poot: aming niwawakasan ang aming mga taon na parang isang buntong hininga. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"tagalog": "Sinong nakakaalam ng kapangyarihan ng iyong galit, at ng iyong poot ayon sa katakutan na marapat sa iyo? \r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 11, "word": {"tagalog": "Kaya't ako'y sumumpa sa aking poot, na sila'y hindi magsisipasok sa aking kapahingahan. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 10, "word": {"tagalog": "Dahil sa iyong galit at iyong poot: sapagka't ako'y iyong itinaas, at inihagis. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"tagalog": "Kaya't sinabi niya, na kaniyang lilipulin sila, kung si Moises na kaniyang hirang ay hindi humarap sa kaniya sa bitak, upang pawiin ang kaniyang poot, upang huwag niyang lipulin sila. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 40, "word": {"tagalog": "Kaya't nagalab ang pagiinit ng Panginoon laban sa kaniyang bayan, at kinayamutan niya ang kaniyang pamana. \r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 5, "word": {"tagalog": "Ang Panginoon sa iyong kanan ay hahampas sa mga hari sa kaarawan ng kaniyang poot. \r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"tagalog": "Nilamon nga nila sana tayong buhay, nang ang kanilang poot ay mangagalab laban sa atin: \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"tagalog": "Bagaman ako'y lumakad sa gitna ng kabagabagan, iyong bubuhayin ako; iyong iuunat ang iyong kamay laban sa poot ng aking mga kaaway, at ililigtas ako ng iyong kanan. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 4, "word": {"tagalog": "Ang mga kayamanan ay walang kabuluhan sa kaarawan ng poot: nguni't ang katuwiran ay nagliligtas sa kamatayan. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 23, "word": {"tagalog": "Ang nasa ng matuwid ay buti lamang: nguni't ang hintay ng masama ay poot. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 16, "word": {"tagalog": "Ang yamot ng mangmang ay agad nakikilala: nguni't ang mabait na tao ay nagtatakip ng kahihiyan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"tagalog": "Siyang makupad sa pagkagalit ay may dakilang paguunawa: nguni't siyang madaling magalit ay nagbubunyi ng kamangmangan. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"tagalog": "Ang lingap ng hari ay sa lingkod na gumagawa na may kapantasan: nguni't ang kaniyang poot ay magiging laban sa nakahihiya. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 1, "word": {"tagalog": "Ang malubay na sagot ay nakapapawi ng poot: nguni't ang mabigat na salita ay humihila ng galit. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"tagalog": "Ang mainiting tao ay humihila ng pagtatalo: nguni't siyang makupad sa galit ay pumapayapa ng kaalitan. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"tagalog": "Ang poot ng hari ay gaya ng mga sugo ng kamatayan: nguni't papayapain ng pantas. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 12, "word": {"tagalog": "Ang poot ng hari ay parang ungal ng leon; nguni't ang kaniyang lingap ay parang hamog sa damo. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 19, "word": {"tagalog": "Ang taong may malaking poot ay magtataglay ng parusa: sapagka't kung iyong iligtas iyong marapat na gawin uli. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 14, "word": {"tagalog": "Ang kaloob na lihim ay nagpapatahimik ng galit, at ang alay sa sinapupunan, ay ng malaking poot. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 24, "word": {"tagalog": "Ang palalo at mapagmataas na tao, manglilibak ang kaniyang pangalan, siya'y gumagawa sa kahambugan ng kapalaluan. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 18, "word": {"tagalog": "Baka makita ng Panginoon, at ipagdamdam ng loob siya, at kaniyang ihiwalay ang poot niya sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"tagalog": "Ang bato ay mabigat, at ang buhangin ay matimbang; nguni't ang galit ng mangmang ay lalong mabigat kay sa mga yaon. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"tagalog": "Ang mga mangduduwahaging tao ay naglalagay ng bayan sa liyab: nguni't ang mga pantas na tao ay nagaalis ng poot. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"tagalog": "Sapagka't sa pagbati sa gatas ay naglalabas ng mantekilya, at sa pagsungalngal sa ilong ay lumalabas ang dugo: Gayon ang pamumungkahi sa poot ay naglalabas ng kaalitan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 17, "word": {"tagalog": "Lahat ng mga araw naman niya ay ikinakain niya sa kadiliman, at siya'y totoong nayayamot, at may sakit at pag-iinit. \r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"tagalog": "Sa poot ng Panginoon ng mga hukbo ay nasusunog ang lupain: ang bayan naman ay gaya ng panggatong sa apoy; walang taong mahahabag sa kaniyang kapatid. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 6, "word": {"tagalog": "Aking susuguin siya laban sa maruming bansa, at laban sa bayan na aking kinapopootan ay pagbibilinan ko siya, upang manamsam, at upang manunggab, at yapakan sila na parang putik ng mga lansangan. \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"tagalog": "Narito, ang kaarawan ng Panginoon ay dumarating, mabagsik, na may poot at mabangis na galit; upang gawin kagibaan ang lupa, at upang lipulin mula roon ang mga makasalanan niyaon. \r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"tagalog": "Kaya't aking panginginigin ang mga langit, at ang lupa ay yayanigin mula sa kinaroroonan sa poot ng Panginoon ng mga hukbo, at sa kaarawan ng kaniyang mabangis na galit, \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 6, "word": {"tagalog": "Siya na sumakit ng mga tao sa poot ng walang likat na bugbog, na nagpuno sa mga bansa sa galit, na may pag-uusig na hindi pinigil ng sinoman. \r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 6, "word": {"tagalog": "Aming nabalitaan ang kapalaluan ng Moab, na siya'y totoong palalo; ang kaniyang kahambugan, at ang kaniyang kapalaluan, at ang kaniyang poot, ang kaniyang paghahambog ay nauuwi sa wala. \r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"tagalog": "Sa kaunting pagiinit ay ikinubli ko ang aking mukha sa iyo sa isang sangdali; nguni't kinaawaan kita sa pamamagitan ng walang hanggang kagandahang-loob, sabi ng Panginoon, na iyong Manunubos. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"tagalog": "At itatayo ng mga taga ibang lupa ang iyong mga kuta, at ang kanilang mga hari ay magsisipangasiwa sa iyo: sapagka't sa aking poot ay sinaktan kita, nguni't sa aking biyaya ay naawa ako sa iyo. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"tagalog": "Iyong gupitin ang iyong buhok, Oh Jerusalem, at ihagis mo, at maglakas ka ng panaghoy sa mga luwal na kaitaasan; sapagka't itinakuwil ng Panginoon at nilimot ang lahat ng kaniyang poot. \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 10, "word": {"tagalog": "Nguni't ang Panginoon ay tunay na Dios; siya ang buhay na Dios, at walang hanggang Hari: sa kaniyang poot ay nayayanig ang lupa, at hindi matatagalan ng mga bansa ang kaniyang galit. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"tagalog": "Igaganti baga'y kasamaan sa kabutihan? sapagka't sila'y nagsihukay ng hukay para sa akin. Iyong alalahanin kung paanong ako'y tumayo sa harap mo, upang magsalita ng mabuti para sa kanila, upang ihiwalay ang iyong kapusukan sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 5, "word": {"tagalog": "At ako sa aking sarili ay lalaban sa inyo na may unat na kamay at may malakas na bisig, sa galit, at sa kapusukan, at sa malaking poot. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 37, "word": {"tagalog": "Narito, aking pipisanin sila mula sa lahat ng lupain, na aking pinagtabuyan sa kanila sa aking galit, at sa aking kapusukan at sa malaking poot, at dadalhin ko sila uli sa dakong ito, at akin silang patatahaning tiwasay. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 8, "word": {"tagalog": "Sa inyong pagkamungkahi sa akin sa galit sa pamamagitan ng mga gawa ng inyong mga kamay, na nangagsusunog kayo ng kamangyan sa ibang mga dios sa lupain ng Egipto, na inyong kinaparoonan na mangibang bayan; upang kayo'y maging kasumpaan at kadustaan sa gitna ng lahat na bansa sa lupa? \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 30, "word": {"tagalog": "Talastas ko ang kaniyang poot ay walang mangyayari; sabi ng Panginoon, ang kaniyang paghahambog ay walang nangyari. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 13, "word": {"tagalog": "Dahil sa poot ng Panginoon ay hindi tatahanan, kundi magiging lubos na sira: bawa't magdaan sa Babilonia ay matitigilan, at susutsot dahil sa kaniyang lahat na pagkasalot. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"tagalog": "Nilamon ng Panginoon ang lahat na tahanan ng Jacob, at siya'y hindi naawa: Kanyang ibinagsak sa kaniyang poot ang mga katibayan ng anak na babae ng Juda; kaniyang inilugmok ang mga yaon sa lupa: kaniyang ipinahamak ang kaharian at ang mga prinsipe niyaon. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 1, "word": {"tagalog": "Ako ang tao na nakakita ng pagdadalamhati sa pamalo ng iyong poot. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"tagalog": "Ang panahon ay dumarating, ang kaarawan ay nalalapit: huwag magalak ang mamimili, o tumangis man ang manininda: sapagka't ang poot ay nasa lahat ng karamihan niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 14, "word": {"tagalog": "Nagsihihip sila ng pakakak, at nagsihanda; nguni't walang naparoroon sa pagbabaka; sapagka't ang aking poot ay nasa buong karamihan niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"tagalog": "Kanilang ihahagis ang kanilang pilak sa mga lansangan, at ang kanilang ginto ay magiging parang isang maruming bagay; ang kanilang pilak at ang kanilang ginto ay hindi makapagliligtas sa kanila sa kaarawan ng poot ng Panginoon: hindi nila maaaliw ang kanilang mga kaluluwa, o mabubusog man ang kanilang mga tiyan; sapagka't naging katitisuran ng kanilang kasamaan. \r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 15, "word": {"tagalog": "Ganito ko wawakasan ang aking kapusukan sa kuta, at sa nangagtapal ng masamang argamasa; at sasabihin ko sa iyo, Ang kuta ay wala na, o ang nangagtatapal man; \r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"tagalog": "At aking ibubuhos ang aking galit sa iyo; aking hihipan ka sa pamamagitan ng apoy ng aking poot: at aking ibibigay ka sa kamay ng mga tampalasang tao na bihasang pumatay. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"tagalog": "Oo, aking pipisanin kayo, at hihipan ko kayo sa pamamagitan ng apoy ng aking poot, at kayo'y mangapupugnaw sa gitna niyaon. \r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"tagalog": "Kaya't aking ibinuhos ang aking galit sa kanila; aking sinupok sila ng apoy ng aking poot: ang kanilang sariling lakad ay aking pinarating sa kanilang mga ulo, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"tagalog": "Sapagka't sa aking paninibugho at sa sigalbo ng aking poot ay nagsalita ako, Tunay na sa araw na yaon ay magkakaroon ng malaking panginginig sa lupain ng Israel; \r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"tagalog": "Ang mga prinsipe sa Juda ay gaya ng nagsisibago ng lindero: aking ibubuhos ang aking galit sa kanila na parang tubig. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 11, "word": {"tagalog": "Aking binigyan ka ng hari sa aking kagalitan, at inalis ko siya sa aking poot. \r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"tagalog": "Ganito ang sabi ng Panginoon: Dahil sa tatlong pagsalangsang ng Edom, oo, dahil sa apat, hindi ko ihihiwalay ang kaparusahan sa kaniya; sapagka't hinabol niya ng tabak ang kaniyang kapatid, at ipinagkait ang buong habag, at ang kaniyang galit ay laging nanglilipol, at taglay niya ang kaniyang poot magpakailan man. \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"tagalog": "Ang Panginoon ay mapanibughuing Dios at nanghihiganti; ang Panginoon ay nanghihiganti at puspos ng kapootan; ang Panginoon ay nanghihiganti sa kaniyang mga kaaway, at siya'y nagtataan ng kapootan sa kaniyang mga kaaway. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"tagalog": "Oh Panginoon, aking narinig ang kagitingan mo, at ako'y natatakot: Oh Panginoon, buhayin mo ang iyong gawa sa gitna ng mga taon; Sa gitna ng mga taon ay iyong ipabatid; Sa kapootan ay alalahanin mo ang kaawaan. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 8, "word": {"tagalog": "Kinasasamaan baga ng loob ng Panginoon ang mga ilog? Ang iyo bagang galit ay laban sa mga ilog, O ang iyo bagang poot ay laban sa dagat, Na ikaw ay sumakay sa iyong mga kabayo, Sa iyong mga karo ng kaligasan? \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 15, "word": {"tagalog": "Ang araw na yaon ay kaarawan ng kapootan, kaarawan ng kabagabagan at kahapisan, kaarawan ng kawakasan at kasiraan, kaarawan ng kadiliman at kalumbayan, kaarawan ng mga alapaap at pagsasalimuot ng kadiliman, \r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"tagalog": "Kahit ang kanilang pilak o ang kanilang ginto man ay hindi makapagliligtas sa kanila sa kaarawan ng kapootan ng Panginoon; kundi ang buong lupain ay masusupok sa pamamagitan ng apoy ng kaniyang paninibugho: sapagka't wawakasan niya, oo, isang kakilakilabot na wakas, nilang lahat na nagsisitahan sa lupain. \r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"tagalog": "Oo, kanilang ginawa na parang batong diamante ang kanilang puso upang huwag magsidinig ng kautusan, at ng mga salita na ipinasugo ng Panginoon ng mga hukbo sa pamamagitan ng kaniyang Espiritu, ng mga unang propeta: kaya't dumating ang malaking poot na mula sa Panginoon ng mga hukbo. \r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 14, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon ng mga hukbo, Kung paanong inisip kong gawan kayo ng masama, nang mungkahiin ako ng inyong mga magulang sa poot, sabi ng Panginoon ng mga hukbo, at hindi ako nagsisi; \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 7, "word": {"tagalog": "Datapuwa't nang makita niyang marami sa mga Fariseo at Saduceo na nagsisiparoon sa kaniyang pagbabautismo, ay sinabi niya sa kanila, Kayong lahi ng mga ulupong, sino ang sa inyo'y nagpaunawa upang magsitakas sa galit na darating? \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 7, "word": {"tagalog": "Sinasabi nga niya sa mga karamihang nagsisilabas upang mangagpabautismo sa kaniya, Kayong lahi ng mga ulupong, sino ang sa inyo'y nagudyok upang tumakas sa galit na darating? \r\n"}}, {"book": "Luke", "chapter": 4, "verse": 28, "word": {"tagalog": "At nangapuspos ng galit ang lahat ng nangasa sinagoga, sa pagkarinig nila ng mga bagay na ito; \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 23, "word": {"tagalog": "Sa aba ng mga nagdadalangtao, at ng mga nagpapasuso sa mga araw na yaon! sapagka't magkakaroon ng malaking kahapisan sa ibabaw ng lupa, at kagalitan sa bayang ito. \r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"tagalog": "Ang sumasampalataya sa Anak ay may buhay na walang hanggan; nguni't ang hindi tumatalima sa Anak ay hindi makakakita ng buhay, kundi ang poot ng Dios ay sumasa kaniya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 28, "word": {"tagalog": "At nang marinig nila ito'y nangapuno sila ng galit, at nangagsigawan, na nagsipagsabi, Dakila ang Diana ng mga taga Efeso. \r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"tagalog": "Sapagka't ang poot ng Dios ay nahahayag mula sa langit laban sa lahat na kasamaan at kalikuan ng mga tao, na mga sinasawata ang katotohanan ng kalikuan; \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 5, "word": {"tagalog": "Datapuwa't ayon sa iyong katigasan at iyong pusong hindi nagsisisi ay nagtitipon ka sa iyong sarili ng poot sa kaarawan ng kapootan at pagpapahayag ng tapat na paghuhukom ng Dios; \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"tagalog": "Datapuwa't ang sa mga palaaway, at mga hindi nagsisitalima sa katotohanan, kundi bagkus nagsisisunod sa kalikuan, ay ang kagalitan at kapootan, \r\n"}}, {"book": "Romans", "chapter": 4, "verse": 15, "word": {"tagalog": "Sapagka't ang kautusan ay gumagawa ng galit; datapuwa't kung saan walang kautusan ay wala ring pagsalangsang. \r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"tagalog": "Lubha pa nga ngayong inaaring-ganap sa pamamagitan ng kaniyang dugo, ay mangaliligtas tayo sa galit ng Dios sa pamamagitan niya. \r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"tagalog": "Ano kung ang Dios ay inibig na ihayag ang kaniyang kagalitan, at ipakilala ang kaniyang kapangyarihan, ay nagtiis ng malaking pagpapahinuhod sa mga sisidlan ng galit na nangahahanda na sa pagkasira: \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"tagalog": "Huwag kayong mangaghigantihan, mga iniibig, kundi bigyan ninyong daan ang galit ng Dios: sapagka't nasusulat, Akin ang paghihiganti; ako ang gaganti, sabi ng Panginoon. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"tagalog": "Sapagka't siya'y ministro ng Dios sa ikagagaling mo. Datapuwa't kung ginagawa mo ang masama, ay matakot ka; sapagka't hindi walang kabuluhan ang pagdadala niya ng tabak: sapagka't siya'y ministro ng Dios, tagapaghiganti sa ikagagalit sa gumagawa ng masama. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 5, "word": {"tagalog": "Kaya nga't dapat na kayo'y pasakop, hindi lamang dahil sa kagalitan, kundi naman dahil sa budhi. \r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"tagalog": "Natatakot nga ako na baka sa anomang paraan, kung ako'y dumating ay kayo'y masumpungan kong hindi gaya ng ibig ko, at ako ay inyong masumpungang hindi gaya ng ibig ninyo; baka sa anomang paraan ay magkaroon ng pagtatalo, mga paninibugho, mga kagalitan, mga pagkakampikampi, mga pagsirang-puri, mga paghatid-dumapit, mga kapalaluan, mga pagkakagulo; \r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"tagalog": "Pagsamba sa diosdiosan, pangkukulam, mga pagtataniman, mga pagtatalo, mga paninibugho, mga pagkakaalitan, mga pagkakampikampi, mga pagkakabahabahagi, mga hidwang pananampalataya, \r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"tagalog": "Sa gitna ng mga yaon, tayo rin naman, ng ibang panahon ay nangabubuhay sa mga kahalayan ng ating laman, na ating ginagawa ang mga pita ng laman at ng pagiisip, at tayo noo'y katutubong mga anak ng kagalitan, gaya naman ng mga iba: \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"tagalog": "Kayo'y mangagalit at huwag kayong mangakasala: huwag lumubog ang araw sa inyong galit: \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"tagalog": "Ang lahat ng kapaitan, at kagalitan, at pagkakaalit, at kadaldalan, at panglilibak, ay mangaalis nawa sa inyo, pati ng lahat ng masasamang akala: \r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 6, "word": {"tagalog": "Huwag kayong madaya ng sinoman ng mga salitang walang kabuluhan: sapagka't dahil sa mga bagay na ito'y dumarating ang galit ng Dios sa mga anak ng pagsuway. \r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 4, "word": {"tagalog": "At, kayong mga ama, huwag ninyong ipamungkahi sa galit ang inyong mga anak: kundi inyong turuan sila ayon sa saway at aral ng Panginoon. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 6, "word": {"tagalog": "Na dahil sa mga bagay na iyan ay dumarating ang kagalitan ng Dios sa mga anak ng pagsuway: \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 8, "word": {"tagalog": "Datapuwa't ngayon ay inyo namang layuan ang lahat ng mga ito: galit, kapootan, paghihinala, panunungayaw, mga salitang kahalay-halay na mula sa inyong bibig: \r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"tagalog": "At upang hintayin ang kaniyang Anak na mula sa langit, na kaniyang ibinangon sa mga patay, si Jesus nga na nagligtas sa atin mula sa galit na darating. \r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"tagalog": "Na pinagbabawalan kaming makipagusap sa mga Gentil upang mangaligtas ang mga ito; upang kanilang paramihing lagi ang kanilang mga kasalanan: nguni't dumating sa kanila ang kagalitan, hanggang sa katapusan. \r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"tagalog": "Sapagka't tayo'y hindi itinalaga ng Dios sa galit, kundi sa pagtatamo ng pagkaligtas sa pamamagitan ng ating Panginoong Jesucristo, \r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"tagalog": "Ibig ko ngang ang mga tao'y magsipanalangin sa bawa't dako, na iunat ang mga kamay na banal, na walang galit at pakikipagtalo. \r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 11, "word": {"tagalog": "Ano pa't aking isinumpa sa aking kagalitan, Sila'y hindi magsisipasok sa aking kapahingahan. \r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"tagalog": "Sapagka't tayong nagsisipanampalataya ay nagsisipasok sa kapahingahang yaon; gaya ng sinabi niya, Gaya ng aking isinumpa sa aking kagalitan, Sila'y hindi magsisipasok sa aking kapahingahan: bagama't ang mga gawa ay nangatapos mula nang itatag ang sanglibutan. \r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"tagalog": "Sa pananampalataya'y iniwan niya ang Egipto, na hindi natakot sa poot ng hari: sapagka't nagtitiyagang tulad sa nakakita niyaong di nakikita. \r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"tagalog": "Nalalaman ninyo ito, minamahal kong mga kapatid. Nguni't magmaliksi ang bawa't tao sa pakikinig, magmakupad sa pananalita, magmakupad sa pagkagalit; \r\n"}}, {"book": "James", "chapter": 1, "verse": 20, "word": {"tagalog": "Sapagka't ang galit ng tao ay hindi gumagawa ng katuwiran ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 16, "word": {"tagalog": "At sinasabi nila sa mga bundok at sa mga bato, Mahulog kayo sa amin, at kami'y inyong itago sa mukha noong nakaupo sa luklukan, at sa galit ng Cordero: \r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 17, "word": {"tagalog": "Sapagka't dumating na ang dakilang araw ng kanilang kagalitan; at sino ang makatatayo? \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"tagalog": "At nangagalit ang mga bansa, at dumating ang iyong poot, at ang panahon ng mga patay upang mangahatulan, at ang panahon ng pagbibigay mo ng ganting-pala sa iyong mga alipin na mga propeta, at sa mga banal, at sa mga natatakot sa iyong pangalan, maliliit at malalaki; at upang ipahamak mo ang mga nagpapahamak ng lupa. \r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"tagalog": "Kaya't mangagalak kayo, Oh mga langit at kayong nagsisitahan diyan. Sa aba ng lupa at ng dagat: sapagka't ang diablo'y bumaba sa inyo, na may malaking galit, sa pagkaalam niya na kaunting panahon na lamang mayroon siya. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"tagalog": "At ang iba, ang pangalawang anghel, ay sumunod na nagsasabi, Naguho, naguho ang dakilang Babilonia, na siyang nagpainom sa lahat na bansa ng alak ng kagalitan ng kaniyang pakikiapid. \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"tagalog": "Ay iinom din naman siya ng alak ng kagalitan ng Dios, na nahahandang walang halo sa inuman ng kaniyang kagalitan; at siya'y pahihirapan ng apoy at asupre sa harapan ng mga banal na anghel, at sa harapan ng Cordero: \r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"tagalog": "At inihagis ng anghel ang kaniyang panggapas sa lupa, at pinuti ang mga ubas sa lupa, at inihagis sa pisaan ng ubas, sa malaking pisaan ng kagalitan ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"tagalog": "At nakita ko ang ibang tanda sa langit, dakila at kagilagilalas. Pitong anghel na may pitong salot, na siyang mga panghuli, sapagka't sa mga yao'y magaganap ang kagalitan ng Dios. \r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"tagalog": "At isa sa apat na nilalang na buhay ay nagbigay sa pitong anghel ng pitong mangkok na ginto na puno ng kagalitan ng Dios, na siyang nabubuhay magpakailan kailan man. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"tagalog": "At narinig ko ang isang malakas na tinig na mula sa santuario, na nagsasabi sa pitong anghel, Humayo kayo, at ibuhos ninyo ang pitong mangkok ng kagalitan ng Dios sa lupa. \r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"tagalog": "At ang dakilang bayan ay nabahagi sa tatlo, at ang mga bayan ng mga bansa ay nangaguho: at ang dakilang Babilonia ay napagalaala sa paningin ng Dios, upang siya'y bigyan ng inuman ng alak ng kabagsikan ng kaniyang kagalitan. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"tagalog": "Sapagka't dahil sa alak ng galit ng kaniyang pakikiapid ay nangaguho ang lahat ng mga bansa; at ang mga hari sa lupa ay nangakiapid sa kaniya, at ang mga mangangalakal sa lupa ay nagsiyaman dahil sa kapangyarihan ng kaniyang kalayawan. \r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 15, "word": {"tagalog": "At sa kaniyang bibig ay lumalabas ang isang tabak na matalas, upang sa pamamagitan nito'y sugatan niya ang mga bansa: at kaniyang paghaharian ng tungkod na bakal: at niyuyurakan niya ang pisaan ng ubas ng kabangisan ng kagalitan ng Dios na Makapangyarihan sa lahat. \r\n"}}]}}}