{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"tagalog": "At nangyari pagdating nila, nang bumalik si David mula sa pagpatay sa Filisteo, na ang mga babae ay lumabas mula sa lahat ng mga bayan ng Israel, na nagaawitan at nagsasayawan, upang salubungin ang haring si Saul, ng mga pandereta, ng kagalakan, at ng panugtog ng tugtugin. \r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"tagalog": "At si David ay nagsalita sa pinuno ng mga Levita, na ihalal ang kanilang mga kapatid na mangaawit, na may mga panugtog ng tugtugin, mga salterio, at mga alpa, at mga simbalo, upang magsitugtog ng malakas, at maglakas ng tinig na may kagalakan. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"tagalog": "At kasama nila si Heman at si Jeduthun na may mga pakakak at mga simbalo sa mangagpapatunog ng malakas, at mga may panugtog sa mga awit sa Dios: at ang mga anak ni Jeduthun upang mangalagay sa pintuang-daan. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"tagalog": "Nangyari nga, nang ang mga nangagpapakakak at mga mangaawit ay nangagkakatugma, upang mangagpatunog ng isang tunog na maririnig sa pagdalangin at pasasalamat sa Panginoon; at nang kanilang itaas ang kanilang tinig na katugma ng mga pakakak, at mga simbalo, at mga panugtog ng tugtugin at magsipuri sa Panginoon, na magsipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man: na nang magkagayo'y ang bahay ay napuno ng ulap; sa makatuwid bagay ang bahay ng Panginoon, \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"tagalog": "At ang mga saserdote ay nagsitayo ayon sa kanilang mga katungkulan; gayon din ang mga Levita na may mga panugtog ng tugtugin ng Panginoon, na ginawa ni David na hari na ipinagpasalamat sa Panginoon, (sapagka't ang kaniyang kaawaan ay magpakailan man), nang si David ay dumalangin sa pamamagitan ng kanilang pangangasiwa: at ang mga saserdote ay nangagpatunog ng mga pakakak sa harap nila, at ang buong Israel ay tumayo. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"tagalog": "At siya'y tumingin, at, narito, ang hari ay nakatayo sa siping ng kaniyang haligi sa pasukan, at ang mga punong kawal at ang mga may pakakak ay sa siping ng hari: at ang buong bayan ng lupain ay nagalak, at humihip ng mga pakakak; ang mga mangaawit naman ay nagsitugtog ng mga panugtog ng tugtugin, at tinugmaan ang awit ng papuri. Nang magkagayo'y hinapak ni Athalia ang kaniyang suot, at sinabi: Paglililo, paglililo. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"tagalog": "At ginawa ng mga lalake na may pagtatapat ang gawain: at ang mga tagapamahala ng mga yaon ay si Jahath at si Abdias, na mga Levita, sa mga anak ni Merari; at si Zacharias at si Mesullam, sa mga anak ng mga Coathita, upang ipagpatuloy: at ang iba sa mga Levita, lahat na bihasa sa mga panugtog ng tugtugin. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"tagalog": "At ang kaniyang mga kapatid, na si Semaias, at si Azarel, si Milalai, si Gilalai, si Maai, si Nathanael, at si Juda, si Hanani, na may mga panugtog ng tugtugin ni David na lalake ng Dios; at si Ezra na kalihim ay nasa unahan nila: \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"tagalog": "Nagtipon din ako sa ganang akin ng pilak at ginto, at ng tanging kayamanan ng mga hari at ng mga lalawigan: nagtatangkilik ako sa akin ng mga lalaking mangaawit at mga babaing mangaawit, at ng mga kalayawan ng mga anak ng mga tao, mga sarisaring instrumento ng musiko iya'y totoong marami. \r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"tagalog": "At ang mga pintuan ay sasarhan sa mga lansangan; pagka ang tunog ng giling ay humina, at ang isa'y babangon sa tinig ng ibon, at lahat ng mga anak na babae ng tugtugin ay mabababa; \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"tagalog": "Masdan mo ang kanilang pagupo, at ang kanilang pagtayo; ako ang kanilang awit. \r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"tagalog": "Ang mga matanda ay wala na sa pintuang-bayan. Ang mga binata'y wala na sa kanilang mga tugtugin. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"tagalog": "Na sa anomang oras na inyong marinig ang tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, ng gaita, at ng lahat na sarisaring panugtog, kayo'y mangagpatirapa at magsisamba sa larawang ginto na itinayo ni Nabucodonosor na hari; \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"tagalog": "Kaya't sa oras na yaon, pagkarinig ng buong bayan ng tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, at ng lahat na sarisaring panugtog, lahat na bayan, mga bansa, at mga wika, ay nangagpatirapa at nagsisamba sa larawang ginto na itinayo ni Nabucodonosor na hari. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"tagalog": "Ikaw, Oh hari, nagpasiya, na bawa't tao na makarinig ng tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, ng gaita, at ng lahat na sarisaring panugtog, ay magpapatirapa, at sasamba sa larawang ginto. \r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"tagalog": "Kung kayo nga'y magsihanda sa panahong inyong marinig ang tunog ng korneta, ng plauta, ng alpa, ng sambuko, ng salterio, ng gaita, at ng lahat na sarisaring panugtog, na mangagpatirapa at magsisamba sa larawan na aking ginawa, mabuti: nguni't kung kayo'y hindi magsisamba, kayo'y ihahagis sa oras ding yaon sa gitna ng mabangis na hurnong nagniningas; at sinong dios ang magliligtas sa inyo sa aking kamay? \r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"tagalog": "Nang magkagayo'y umuwi ang hari sa kaniyang palacio, at nagparaan ng buong gabi na nagaayuno; at wala kahit panugtog ng tugtugin na dinala sa harap niya: at ang kaniyang pagaantok ay nawala. \r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"tagalog": "Na nagsisiawit ng mga pagayongayong awit sa tinig ng biola; na nagsisikatha sa ganang kanilang sarili ng mga panugtog ng tugtugin, na gaya ni David; \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"tagalog": "Nasa bukid nga ang anak niyang panganay: at nang siya'y dumating at malapit sa bahay, ay narinig niya ang tugtugan at ang sayawan. \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"tagalog": "At ang tinig ng mga manunugtog ng alpa, at ng mga musiko at ng mga manunugtog ng plauta, at ng mga manunugtog ng pakakak ay hindi na maririnig pa sa iyo; at wala nang manggagawa ng anomang gawa ay masusumpungan pa sa iyo; at ang ugong ng gilingan ay hindi na maririnig pa sa iyo; \r\n"}}]}}}