{"topics": {"grave": {"verses": [{"book": "Genesis", "chapter": 35, "verse": 20, "word": {"tagalog": "At nagtayo si Jacob ng isang batong pinakaalaala sa ibabaw ng kaniyang libingan: na siyang batong pinakaalaala ng libingan ni Raquel hanggang ngayon. \r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 35, "word": {"tagalog": "At nagsitindig ang lahat niyang mga anak na lalake at babae upang siya'y aliwin; datapuwa't tumanggi siyang maaliw; at kaniyang sinabi, Sapagka't lulusong akong tumatangis sa aking anak hanggang sa Sheol. At tinangisan siya ng kaniyang ama. \r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"tagalog": "At kaniyang sinabi, Hindi yayaon ang aking anak na kasama ninyo; sapagka't ang kaniyang kapatid ay patay na, at siya lamang ang natitira; kung mangyari sa kaniya ang anomang kapahamakan sa daan na inyong paroroonan, ay pabababain nga ninyo ang aking mga uban sa Sheol na may kapanglawan. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 29, "word": {"tagalog": "At kung inyong kunin pa ang isang ito sa akin, at may mangyaring sakuna sa kaniya, ay inyong ibababa ang aking uban sa Sheol na may kapanglawan. \r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 31, "word": {"tagalog": "Ay mangyayari nga na pagka kaniyang nakitang ang bata ay di namin kasama, na mamamatay siya: at ibababa sa Sheol na may kapanglawan ng iyong mga lingkod ang mga uban ng iyong lingkod na aming ama. \r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"tagalog": "Pinanumpa ako ng ama ko, na sinasabi, Narito, ako'y namamatay: sa libingan na aking hinukay sa akin sa lupain ng Canaan, ay doon mo ako ililibing. Ngayon nga'y pahintulutan ninyo akong umahon, isinasamo ko sa inyo, at aking ilibing ang aking ama, at babalik uli ako. \r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"tagalog": "At kanilang sinabi kay Moises, Dahil ba sa walang libingan sa Egipto, kung kaya dinala mo kami rito upang mamatay sa ilang? bakit ka gumawa ng ganito sa amin, na inilabas mo kami sa Egipto? \r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"tagalog": "Huwag kang gagawa para sa iyo ng larawang inanyuan o ng kawangis man ng anomang anyong nasa itaas sa langit, o ng nasa ibaba sa lupa, o ng nasa tubig sa ilalim ng lupa: \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 9, "word": {"tagalog": "At kukuha ka ng dalawang batong onix, at iyong iuukit na limbag sa ibabaw ng mga yaon ang mga pangalan ng mga anak ni Israel: \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 11, "word": {"tagalog": "Nayari ng manguukit sa bato, na gaya ng ukit ng isang panatak, iyong iuukit sa dalawang bato, ayon sa mga pangalan ng mga anak ni Israel: iyong gagawing napamumutihan ng mga kalupkop na ginto. \r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 36, "word": {"tagalog": "At gagawa ka ng isang laminang taganas na ginto, at doo'y isusulat mong ukit na ayon sa ukit ng isang panatak, Banal sa Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 16, "word": {"tagalog": "At ang mga tapyas ay gawa ng Dios, at ang sulat ay sulat ng Dios, na nakaukit sa mga tapyas. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"tagalog": "Sila'y kaniyang pinuspos ng karunungan sa puso upang gumawa ng lahat na sarisaring gawa, ng taga-ukit, at tagakatha, at ng mangbuburda sa kayong bughaw, at sa kulay-ube, sa pula, at sa lino, at ng manghahabi, ng mga gumagawa ng anomang gawain, at ng mga kumakatha ng maiinam na gawa. \r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 23, "word": {"tagalog": "At kasama niya si Aholiab, na anak ni Ahisamac, sa lipi ni Dan, na tagapagukit, at bihasang manggagawa, at mangbuburda sa bughaw at sa kulay-ube, at sa pula, at sa lino. \r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 6, "word": {"tagalog": "At kanilang ginawa ang mga batong onix na pinamutihan ng kalupkop na ginto, na ayos ukit ng isang panatak, ayon sa mga pangalan ng mga anak ni Israel. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"tagalog": "Huwag kayong gagawa para sa inyo ng mga diosdiosan, ni magtatayo kayo ng larawang inanyuan o haligi, ni huwag kayong maglalagay ng batong inanyuan sa inyong lupain, upang inyong yukuran yaon: sapagka't ako ang Panginoon ninyong Dios. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 16, "word": {"tagalog": "At sinomang humipo sa luwal na parang ng alin mang pinatay ng tabak, o ng bangkay, o ng buto ng tao, o ng libingan, ay magiging maruming pitong araw. \r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"tagalog": "At isang malinis na tao ay kukuha ng isopo, at itutubog sa tubig at iwiwisik sa tolda at sa lahat ng kasangkapan, at sa mga taong nandoon, at sa humipo ng buto, o ng bangkay, o ng patay, o ng libingan: \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 16, "word": {"tagalog": "Baka kayo'y mangagpakasama, at kayo'y gumawa sa inyo ng isang larawang inanyuan na kawangis ng alin mang larawan, na kahawig ng lalake o babae, \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 23, "word": {"tagalog": "Mangagingat nga kayo, baka inyong malimutan ang tipan ng Panginoon ninyong Dios, na kaniyang pinagtibay sa inyo, at kayo'y gumawa ng larawang inanyuan na kahawig ng anomang bagay na ipinagbawal sa iyo ng Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"tagalog": "Pagka ikaw ay nagkaanak at nagkaanak ang inyong mga anak, at nagluwat kayo ng malaon sa lupaing yaon, at nagpakasama kayo, at gumawa kayo ng larawang inanyuan na kahawig ng anomang bagay, at gumawa kayo ng masama sa paningin ng Panginoon mong Dios, upang mungkahiin ninyo siya sa kagalitan: \r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"tagalog": "Huwag kang gagawa para sa iyo ng larawang inanyuan na kawangis ng anomang anyong nasa itaas sa langit, o ng nasa ibaba sa lupa, o ng nasa tubig sa ilalim ng lupa: \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"tagalog": "Kundi ganito ang inyong gagawin sa kanila; inyong igigiba ang kanilang mga dambana, at inyong pagpuputolputulin ang kanilang mga haligi na pinakaalaala at inyong ibubuwal ang kanilang mga Asera, at inyong susunugin sa apoy ang kanilang mga larawang inanyuan. \r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"tagalog": "Ang mga larawang inanyuan na kanilang mga dios ay iyong susunugin sa apoy: huwag mong iimbutin ang pilak o ang ginto na nasa mga yaon, ni huwag mong kukunin para sa iyo, baka sa iyo'y maging silo: sapagka't ito'y isang karumaldumal sa Panginoon mong Dios. \r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"tagalog": "At iyong iwawasak ang kanilang mga dambana, at inyong pagpuputol-putulin ang kanilang mga haliging pinakaalaala, at susunugin ang kanilang mga Asera sa apoy; at inyong ibubuwal ang mga larawang inanyuan na kanilang mga dios; at inyong papawiin ang kanilang pangalan sa dakong yaon. \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 15, "word": {"tagalog": "Sumpain ang taong gumagawa ng larawang inanyuan o binubo, bagay na karumaldumal sa Panginoon, na gawa ng mga kamay ng manggagawa, at inilagay sa dakong lihim. At ang buong bayan ay sasagot at magsasabi, Siya nawa. \r\n"}}, {"book": "Judges", "chapter": 17, "verse": 3, "word": {"tagalog": "At isinauli niya ang isang libo at isang daang putol na pilak sa kaniyang ina, at sinabi ng kaniyang ina, Aking tunay na itinalaga ng aking kamay ang pilak na ito sa Panginoon, na ukol sa aking anak, upang igawa ng isang larawang inanyuan at ng isang larawang binubo: kaya ngayo'y isasauli ko sa iyo. \r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"tagalog": "At nang kaniyang isauli ang salapi sa kaniyang ina, ay kinuha ng kaniyang ina ang dalawang daang putol na pilak na ibinigay sa mga mangbububo, na siyang gumawa ng isang larawang inanyuan at ng isang larawang binubo: at nasa bahay ni Michas. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 14, "word": {"tagalog": "Nang magkagayo'y sumagot ang limang lalake na tumiktik ng lupain ng Lais, at sinabi sa kanilang mga kapatid, Nalalaman ba ninyo na mayroon sa mga bahay na ito na isang epod, at mga terap, at isang larawang inanyuan, at isang larawang binubo? ngayon nga'y akalain ninyo ang marapat ninyong gawin. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 17, "word": {"tagalog": "At ang limang lalake na yumaong tumiktik ng lupain ay nagsiahon at pumasok doon, at kinuha ang larawang inanyuan, at ang epod, at ang mga terap, at ang larawang binubo, at ang saserdote ay nakatayo sa pasukan ng pintuang-bayan na kasama ng anim na raang lalake na may sandata ng kanilang mga kasakbatang pangdigma. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 20, "word": {"tagalog": "At natuwa ang puso ng saserdote, at kaniyang kinuha ang epod, at ang mga terap, at ang larawang inanyuan, at yumaon sa gitna ng bayan. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 30, "word": {"tagalog": "At itinayo sa kanilang sarili ng mga anak ni Dan ang larawang inanyuan: at si Jonathan na anak ni Gerson, na anak ni Moises, siya at ang kaniyang mga anak ay siyang mga saserdote sa lipi ng mga Danita hanggang sa araw ng pagkabihag sa lupain. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"tagalog": "Gayon nila itinayo ang larawang inanyuan ni Michas na kaniyang ginawa, sa buong panahon na ang bahay ng Dios ay nasa Silo. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 6, "word": {"tagalog": "Ang Panginoo'y pumapatay, at bumubuhay: Siya ang nagbababa sa Sheol, at nagsasampa. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"tagalog": "At kanilang inilibing si Abner sa Hebron: at inilakas ng hari ang kaniyang tinig, at umiyak sa libingan ni Abner; at ang buong bayan ay umiyak. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"tagalog": "Isinasamo ko sa iyo na pabalikin mo ang iyong lingkod, upang ako'y mamatay sa aking sariling bayan, sa siping ng libingan ng aking ama at ng aking ina. Nguni't, narito, ang iyong lingkod na Chimham: bayaan siyang tumawid na kasama ng aking panginoon na hari; at gawin mo sa kaniya, kung ano ang mamabutihin mo. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"tagalog": "Gumawa ka nga ng ayon sa iyong karunungan, at huwag mong tulutang ang kaniyang uban sa ulo ay bumabang payapa sa Sheol. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"tagalog": "Ngayon nga'y huwag mong ariing walang sala, sapagka't ikaw ay lalaking pantas: at iyong maaalaman ang dapat gawin sa kaniya, at iyong ilusong na may dugo ang kaniyang uban sa ulo sa Sheol. \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 36, "word": {"tagalog": "At sa mga lamina ng mga panghawak niyaon at sa mga gilid niyaon, ay kaniyang inukitan ng mga querubin, mga leon, at mga puno ng palma ayon sa pagitan ng bawa't isa, na may mga tirintas sa palibot. \r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"tagalog": "At inilagay niya ang kaniyang bangkay sa kaniyang sariling libingan; at kanilang tinangisan siya, na sinasabi, Ay kapatid ko! \r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 13, "word": {"tagalog": "At tatangisan siya ng buong Israel, at ililibing siya; sapagka't siya lamang ang kay Jeroboam na darating sa libingan: sapagka't siya'y kinasumpungan sa sangbahayan ni Jeroboam, ng bagay na mabuti sa Panginoon, sa Dios ng Israel. \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"tagalog": "Sa gayo'y ang mga bansang ito ay nangatakot sa Panginoon, at nagsipaglingkod sa kanilang mga larawang inanyuan; ang kanilang mga anak ay gayon din, at ang mga anak ng kanilang mga anak, kung ano ang ginawa ng kanilang mga magulang ay gayon ang ginawa nila hanggang sa araw na ito. \r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"tagalog": "At siya'y naglagay ng larawang inanyuan na Asera, na kaniyang ginawa, sa bahay na pinagsabihan ng Panginoon kay David, at kay Salomon na kaniyang anak, Sa bahay na ito, at sa Jerusalem, na aking pinili sa lahat na lipi ng Israel, aking ilalagay ang aking pangalan magpakailan man. \r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"tagalog": "Kaya't narito, ipipisan kita sa iyong mga magulang, at ikaw ay malalagay sa iyong libingan na payapa, at hindi makikita ng iyong mga mata ang lahat ng kasamaan na aking dadalhin sa dakong ito. At sila'y nagbalik ng salita sa hari. \r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"tagalog": "At kaniyang inilabas ang mga Asera sa bahay ng Panginoon, sa labas ng Jerusalem sa batis ng Cedron, at sinunog sa batis ng Cedron, at dinurog, at inihagis ang nangadurog niyaon sa libingan ng karaniwang mga tao. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"tagalog": "Ngayon nga'y suguan mo ako ng isang lalake na bihasang manggagawa sa ginto, at sa pilak, at sa tanso, at sa bakal, at sa kulay ube, at matingkad na pula, at bughaw, at ng makauukit ng sarisaring ukit, upang makasama ng mga matalinong lalake na kasama ko sa Juda at sa Jerusalem, na itinaan ni David na aking ama. \r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 14, "word": {"tagalog": "Na anak ng isang babae sa mga anak ni Dan; at ang kaniyang ama ay taga Tiro na bihasang manggagawa sa ginto, at sa pilak, sa tanso, sa bakal, sa bato, at sa kahoy, sa kulay ube, sa bughaw, at sa mainam na kayong lino, at sa matingkad na pula; upang umukit din naman ng anomang paraan ng ukit, at magmunakala ng anoman; upang magkaroon ng isang takdang dako sa kaniya na kasama ng iyong mga bihasang lalake at ng mga bihasang lalake ng aking panginoong si David na iyong ama. \r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 7, "word": {"tagalog": "Kaniyang binalutan din naman ng ginto ang bahay, ang mga sikang, ang mga pintuan, at ang mga panig niyaon at ang mga pinto; at inukitan ng mga querubin sa mga panig niyaon. \r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"tagalog": "Gayon din ang kaniyang panalangin, at kung paanong dininig siya, at ang buo niyang kasalanan at pagsalangsang niya, at ang mga dakong kaniyang pinagtayuan ng mga mataas na dako, at pinagtindigan ng mga Asera at ng mga larawang inanyuan, bago siya nagpakumbaba: narito, nangakasulat sa kasaysayan ni Hozai. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"tagalog": "At kanilang ibinagsak ang mga dambana ng mga Baal sa kaniyang harapan; at ang mga larawang araw na nasa ibabaw nila, ay kaniyang ibinagsak; at ang mga Asera, at ang mga larawang inanyuan, at ang mga larawang binubo, ay kaniyang pinagputolputol, at dinurog, at isinabog sa mga libingan ng nangaghain sa kanila. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"tagalog": "At kaniyang ibinagsak ang mga dambana at pinukpok ang mga Asera at ang mga larawang inanyuan ay dinurog, at pinagputolputol ang lahat na larawang araw sa buong lupain ng Israel, at nagbalik sa Jerusalem. \r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"tagalog": "Narito, ipipisan kita sa iyong mga magulang, at ikaw ay mapipisan na payapa sa iyong libingan, at hindi makikita ng iyong mga mata ang lahat na kasamaan na aking dadalhin sa dakong ito, at sa mga tagarito. At sila'y nagbalik ng salita sa hari. \r\n"}}, {"book": "Job", "chapter": 3, "verse": 22, "word": {"tagalog": "Na nagagalak ng di kawasa, at nangasasayahan, pagka nasumpungan ang libingan? \r\n"}}, {"book": "Job", "chapter": 5, "verse": 26, "word": {"tagalog": "Ikaw ay darating sa iyong libingan sa lubos na katandaan. Gaya ng bigkis ng trigo na dumarating sa kaniyang kapanahunan. \r\n"}}, {"book": "Job", "chapter": 7, "verse": 9, "word": {"tagalog": "Kung paanong ang ulap ay napapawi at nawawala, gayon siyang bumababa sa Sheol ay hindi na aahon pa. \r\n"}}, {"book": "Job", "chapter": 10, "verse": 19, "word": {"tagalog": "Ako sana'y naging parang hindi nabuhay; nadala sana ako mula sa bahay-bata hanggang sa libingan, \r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"tagalog": "Oh ikubli mo nawa ako sa Sheol. Na ingatan mo nawa akong lihim hanggang sa ang iyong poot ay makaraan, na takdaan mo nawa ako ng takdang panahon, at iyong alalahanin ako! \r\n"}}, {"book": "Job", "chapter": 17, "verse": 1, "word": {"tagalog": "Ang aking diwa ay nanglulumo, ang aking mga kaarawan ay natatapos, ang libingan ay handa sa akin. \r\n"}}, {"book": "Job", "chapter": 17, "verse": 13, "word": {"tagalog": "Kung aking hanapin ang Sheol na parang aking bahay; kung aking ilatag ang aking higaan sa kadiliman: \r\n"}}, {"book": "Job", "chapter": 19, "verse": 24, "word": {"tagalog": "Ng isa nawang panulat na bakal at tingga, na mangaukit nawa sa bato magpakailan man! \r\n"}}, {"book": "Job", "chapter": 21, "verse": 13, "word": {"tagalog": "Kanilang ginugugol ang kanilang mga kaarawan sa kaginhawahan, at sa isang sandali ay nagsisilusong sila sa Sheol. \r\n"}}, {"book": "Job", "chapter": 21, "verse": 32, "word": {"tagalog": "Gayon ma'y dadalhin siya sa libingan, at magbabantay ang mga tao sa libingan. \r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"tagalog": "Katuyuan at kainitan ay tumutunaw ng mga niebeng tubig: gaya ng Sheol ng mga nagkakasala. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 24, "word": {"tagalog": "Gayon man ang isa ay di ba naguunat ng kamay sa kaniyang pagkahulog? O sa kaniyang kasakunaan kung kaya sisigaw ng tulong? \r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"tagalog": "Oo, ang kaniyang kaluluwa ay nalalapit sa hukay, at ang kaniyang buhay sa mga mangwawasak. \r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 5, "word": {"tagalog": "Sapagka't sa kamatayan ay walang alaala sa iyo; sa Sheol ay sinong mangagpapasalamat sa iyo? \r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 3, "word": {"tagalog": "Oh Panginoon, iyong isinampa ang aking kaluluwa mula sa Sheol: iyong iningatan akong buhay, upang huwag akong bumaba sa hukay. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 17, "word": {"tagalog": "Huwag nawa akong mapahiya, Oh Panginoon; sapagka't ako'y tumawag sa iyo: mapahiya nawa ang masama, magsitahimik nawa sila sa Sheol. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 14, "word": {"tagalog": "Sila'y nangatakda sa Sheol na parang kawan; kamatayan ay magiging pastor sa kanila: at ang matuwid ay magtataglay ng kapangyarihan sa kanila sa kinaumagahan; at ang kanilang kagandahan ay mapapasa Sheol upang matunaw, upang mawalan ng tahanan. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"tagalog": "Nguni't tutubusin ng Dios ang aking kaluluwa sa kapangyarihan ng Sheol: sapagka't tatanggapin niya ako. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"tagalog": "Sapagka't minungkahi nila siya sa galit ng kanilang mga mataas na dako, at kinilos nila siya sa panibugho ng kanilang mga larawang inanyuan. \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"tagalog": "Sapagka't ang aking kaluluwa ay lipos ng mga kabagabagan, at ang aking buhay ay nalalapit sa Sheol, \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 5, "word": {"tagalog": "Nakahagis sa gitna ng mga patay, gaya ng napatay na nakahiga sa libingan, na hindi mo na inaalaala; at sila'y mangahiwalay sa iyong kamay. \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"tagalog": "Ang iyo bang kagandahang-loob ay ipahahayag sa libingan? O ang iyong pagtatapat sa kagibaan? \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 48, "word": {"tagalog": "Sinong tao ang mabubuhay at hindi makakakita ng kamatayan, na magliligtas ng kaniyang kaluluwa sa kapangyarihan ng Sheol? (Selah) \r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"tagalog": "Mangahiya silang lahat na nangaglilingkod sa mga larawan, nangaghahambog tungkol sa mga diosdiosan: kayo'y magsisamba sa kaniya kayong lahat na mga dios. \r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 7, "word": {"tagalog": "Gaya ng kung inaararo at nabubungkal ang lupa, gayon ang aming mga buto ay nangangalat sa bibig ng Sheol. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 12, "word": {"tagalog": "Sila'y lamunin nating buhay na gaya ng Sheol. At buo, na gaya ng nagsibaba sa lungaw; \r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 17, "word": {"tagalog": "Tinapay ng kasinungalingan ay matamis sa tao: nguni't pagkatapos ay mabubusog ang kaniyang bibig ng batong lapok. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"tagalog": "Ang Sheol; at ang baog na bahay-bata; ang lupa na hindi napapatiranguhaw ng tubig; at ang apoy na hindi nagsasabi, siya na. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"tagalog": "Anomang masumpungang gawain ng iyong kamay, gawin mo ng iyong kapangyarihan; sapagka't walang gawa, ni katha man, ni kaalaman man, ni karunungan man, sa Sheol, na iyong pinaparunan. \r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"tagalog": "Ilagay mo akong pinakatatak sa iyong puso, pinakatatak sa iyong bisig: sapagka't ang pagsinta ay malakas na parang kamatayan, panibugho ay mabagsik na parang Sheol: ang mga liyab niyaon ay parang mga liyab ng apoy, isang pinaka liyab ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"tagalog": "Kung paanong nakasumpong ang aking kamay ng mga kaharian ng mga diosdiosan, na ang mga larawan nilang inanyuan ay mga higit ng dami kay sa Jerusalem at sa Samaria; \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 11, "word": {"tagalog": "Ang iyong kahambugan ay nababa sa Sheol pati ng tunog ng iyong mga biola: ang uod ay nangangalat sa ilalim mo, at tinatakpan ka ng mga uod. \r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"tagalog": "Nguni't ikaw ay natapon mula sa iyong libingan na gaya ng kasuklamsuklam na sanga, gaya ng bihisan ng mga patay, na tinaga ng tabak, na bumaba sa mga bato ng hukay: gaya ng bangkay na nayapakan ng paa. \r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 9, "word": {"tagalog": "At, narito, dito'y dumarating ang isang pulutong na lalake, mga nangangabayong dalawa't dalawa. At siya'y sumagot at nagsabi, Babilonia ay nabagsak, nabagsak, at lahat na larawang inanyuan na kaniyang mga dios ay nangabagsak sa lupa. \r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 16, "word": {"tagalog": "Anong ginagawa mo rito? at sinong ibinaon mo rito, na gumawa ka rito ng isang libingan para sa iyo? na gumagawa ka ng libingan sa itaas, at umuukit ka ng tahanan niyang sarili sa malaking bato! \r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 22, "word": {"tagalog": "At inyong lalapastanganin ang mga panakip ng inyong mga larawang pilak na inanyuan at ang pangbalot sa inyong mga larawang ginto na binubo: iyong ipaghahagis na gaya ng maruming bagay: iyong sasabihin, Humayo ka. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 10, "word": {"tagalog": "Aking sinabi, Sa katanghalian ng aking mga kaarawan ay papasok ako sa mga pintuan ng Sheol: Ako'y nabawahan sa nalalabi ng aking mga taon. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"tagalog": "Sapagka't hindi ka maaring purihin ng Sheol, hindi ka maaring ipagdiwang ng kamatayan! Silang nagsisibaba sa hukay ay hindi makaaasa sa iyong katotohanan. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 19, "word": {"tagalog": "Ang larawang inanyuan na binubo ng mangbububo, at binabalot ng ginto ng platero, at binubuan ng mga pilak na kuwintas. \r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 20, "word": {"tagalog": "Siyang napakadukha sa gayong alay ay pumipili ng isang punong kahoy na hindi malalapok; siya'y humahanap sa ganang kaniya ng isang bihasang manggagawa upang ihandang larawang inanyuan, na hindi makikilos. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"tagalog": "Ako ang Panginoon; na siyang aking pangalan: at ang aking kaluwalhatian ay hindi ko ibibigay sa iba, o ang akin mang kapurihan sa mga larawang inanyuan. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 17, "word": {"tagalog": "Sila'y mangapapaurong, sila'y mangapapahiyang mainam, na nagsisitiwala sa mga larawang inanyuan, na nangagsasabi sa mga larawang binubo, Kayo'y aming mga dios. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 9, "word": {"tagalog": "Silang nangagbibigay anyo sa larawang inanyuan ay walang kabuluhan silang lahat; at ang kanilang mga bagay na kinaluluguran ay hindi mapapakinabangan: at ang kanilang sariling mga saksi ay hindi nangakakakita, o nangakakaalam man: upang sila'y mangapahiya. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 10, "word": {"tagalog": "Sino ang naganyo sa isang dios, o bumubo ng larawang inanyuan na di pakikinabangan sa anoman? \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 15, "word": {"tagalog": "Kung magkagayo'y ilalaan sa tao upang ipanggatong; at kumukuha siya niyaon, at nagpapainit; oo, kaniyang pinaliliyaban yaon, at ipinagluluto ng tinapay: oo, kaniyang ginagawang isang dios, at sinasamba; ginagawa niyang larawang inanyuan, at pinagpapatirapaan. \r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"tagalog": "At ang labis niyaon ay ginagawa niyang dios, sa makatuwid baga'y kaniyang larawang inanyuan: kaniyang pinagpapatirapaan at sinasamba, at dinadalanginan, at nagsasabi, Iligtas mo ako; sapagka't ikaw ay aking dios. \r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"tagalog": "Kayo'y mangagpipisan at magsiparito; magsilapit kayong magkakasama, kayong mga nakatanan sa mga bansa: sila'y walang kaalaman na nangagdadala ng kahoy ng kanilang larawang inanyuan, at nagsisidalangin sa dios na hindi makapagliligtas. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"tagalog": "Kaya't aking ipinahayag sa iyo mula nang una; bago nangyari ay ipinakilala ko sa iyo: baka iyong sabihin, Mga ginawa ng aking diosdiosan, at ang aking larawang inanyuan, at ang aking larawang binubo, nagutos sa kanila. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"tagalog": "Ang iyo namang lahi ay naging parang buhangin at ang suwi ng iyong tiyan ay parang mga butil niyaon: ang kaniyang pangalan ay hindi mahihiwalay o magigiba man sa harap ko. \r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 16, "word": {"tagalog": "Narito aking inanyuan ka sa mga palad ng aking mga kamay; ang iyong mga kuta ay laging nangasa harap ko. \r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 9, "word": {"tagalog": "At ginawa nila ang kaniyang libingan na kasama ng mga masama, at kasama ng isang lalaking mayaman sa kaniyang kamatayan; bagaman hindi siya gumawa ng pangdadahas, o wala mang anomang karayaan sa kaniyang bibig. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 4, "word": {"tagalog": "Na nauupo sa gitna ng mga libingan, at tumitigil sa mga lihim na dako; na kumakain ng laman ng baboy, at ang sabaw ng mga kasuklamsuklam na mga bagay ay nasa kanilang mga sisidlan; \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"tagalog": "Sa panahong yaon, sabi ng Panginoon, ay ilalabas nila ang mga buto ng mga hari sa Juda, at ang mga buto ng kaniyang mga prinsipe, at ang mga buto ng mga saserdote, at ang mga buto ng mga propeta, at ang mga buto ng mga nananahan sa Jerusalem, mula sa kanilang mga libingan; \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"tagalog": "Narito, ang tinig ng hiyaw ng anak na babae ng aking bayan na mula sa lupain na totoong malayo: Hindi baga ang Panginoon ay nasa Sion? hindi baga ang kaniyang Hari ay nandoon? Bakit minungkahi nila ako sa galit ng kanilang mga larawang inanyuan, at ng mga walang kabuluhan ng iba? \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"tagalog": "Bawa't tao ay naging tampalasan at walang kaalaman; bawa't panday ay nalagay sa kahihiyan sa kaniyang larawang inanyuan; sapagka't ang kaniyang larawang binubo ay kabulaanan, at hindi humihinga ang mga yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"tagalog": "Ang kasalanan ng Juda ay nasulat ng panulat na bakal, at ng dulo ng diamante: nakintal sa kanilang puso, at sa mga sungay ng inyong mga dambana; \r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 17, "word": {"tagalog": "Sapagka't hindi niya pinatay ako sa bahay-bata; at sa gayo'y naging libingan ko sana ang aking ina, at ang kaniyang bahay-bata, ay naging laging dakila sana. \r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 23, "word": {"tagalog": "At kaniyang inilabas si Urias sa Egipto, at dinala niya siya kay Joacim na hari; na pumatay sa kaniya ng tabak, at naghagis ng kaniyang bangkay sa mga libingan ng karaniwang tao. \r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"tagalog": "Ang pagkatuyo ay nasa kaniyang tubig, at mangatutuyo; sapagka't lupain ng mga larawang inanyuan, at sila'y mga ulol dahil sa mga diosdiosan. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"tagalog": "Bawa't tao ay naging tampalasan at walang kaalaman; bawa't panday ginto ay nalagay sa kahihiyan dahil sa kaniyang larawang inanyuan; sapagka't ang kaniyang larawang binubo ay kasinungalingan, at walang hinga sa mga yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 47, "word": {"tagalog": "Kaya't narito, ang mga araw ay dumarating, na ako'y maglalapat ng kahatulan sa mga larawang inanyuan sa Babilonia; at ang kaniyang buong lupain ay mapapahiya; at ang lahat ng mapapatay sa kaniya ay mangabubulagta sa gitna niya. \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 52, "word": {"tagalog": "Kaya't narito, ang mga kaarawan ay dumarating, sabi ng Panginoon, na ako'y maglalapat ng kahatulan sa kaniyang mga larawang inanyuan; at sa buong lupain niya ay dadaing ang nasugatan. \r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 16, "word": {"tagalog": "Kaniya namang biningot ang aking mga ngipin ng mga maliliit na grava; kaniyang tinabunan ako ng mga abo. \r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: Nang araw na siya'y bumaba sa Sheol ay nagpatangis ako: aking tinakpan ang kalaliman dahil sa kaniya, at pinigil ko ang mga ilog niya; at ang mga malaking ilog ay nagsitigil; at aking pinapanangis sa kaniya ang Libano, at ang lahat na punong kahoy sa parang ay nanglupaypay dahil sa kaniya. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 22, "word": {"tagalog": "Ang Assur ay nandoon at ang buo niyang pulutong; ang kaniyang mga libingan ay nangasa palibot niya: silang lahat na nangapatay, na nangabuwal sa pamamagitan ng tabak; \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 23, "word": {"tagalog": "Na ang mga libingan ay nangalalagay sa pinakamalalim na bahagi ng hukay, at ang kaniyang pulutong ay nasa palibot ng kaniyang libingan; silang lahat na nangapatay, na nangabuwal sa pamamagitan ng tabak, na nakapangingilabot sa lupain ng buhay. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 24, "word": {"tagalog": "Nandoon ang Elam at ang buo niyang karamihan sa palibot ng kaniyang libingan; silang lahat na nangapatay na nangabuwal sa pamamagitan ng tabak, na nagsibabang hindi mga tuli sa pinakamalalim na bahagi ng lupa, na nakapagpangilabot sila sa lupain ng buhay, at dinala ang kanilang kahihiyan na kasama ng nagsibaba sa hukay. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 25, "word": {"tagalog": "Inilagay nila ang kaniyang higaan sa gitna ng mga patay na kasama ng buong karamihan niya; ang kaniyang mga libingan ay nangasa palibot niya; silang lahat na di tuli na nangapatay sa pamamagitan ng tabak; sapagka't nakapagpangilabot sila sa lupain ng buhay, at dinala nila ang kanilang kahihiyan na kasama ng nagsibaba sa hukay: siya'y nalagay sa gitna niyaong nangapatay. \r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 26, "word": {"tagalog": "Nandoon ang Mesech, ang Tubal, at ang buo niyang karamihan; ang mga libingan niya ay nangasa palibot niya; silang lahat na hindi tuli, na nangapatay sa pamamagitan ng tabak; sapagka't sila'y nakapagpangilabot sa lupain ng buhay. \r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 12, "word": {"tagalog": "Kaya't manghula ka, at sabihin mo sa kanila, Ganito ang sabi ng Panginoong Dios: Narito, aking bubuksan ang inyong mga libingan, at aking pasasampahin kayo mula sa inyong mga libingan, Oh bayan ko; at aking dadalhin kayo sa lupain ng Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 13, "word": {"tagalog": "At inyong malalaman na ako ang Panginoon, pagka aking binuksan ang inyong libingan, at aking pinasampa kayo na mula sa inyong mga libingan, Oh bayan ko. \r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 11, "word": {"tagalog": "At mangyayari sa araw na yaon, na ako'y magbibigay kay Gog ng dakong pinakalibangan sa Israel, ang libis nila na nagsisidaang patungo sa silanganan ng dagat: at paglilikatan nilang daanan; at doon nila ililibing si Gog at ang buo niyang karamihan; at kanilang tatawagin ito: Ang libis ng Hamon-gog. \r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 2, "word": {"tagalog": "Lalo silang tinawag ng mga propeta, ay lalo naman silang nagsihiwalay sa kanila: sila'y nangaghahain sa mga Baal, at nangagsusunug ng mga kamangyan sa mga larawang inanyuan. \r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"tagalog": "Aking tutubusin sila mula sa kapangyarihan ng Sheol; aking tutubusin sila mula sa kamatayan. Oh kamatayan, saan nandoon ang iyong mga salot? Oh Sheol, saan nandoon ang iyong kasiraan? pagsisisi ay malilingid sa aking mga mata. \r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"tagalog": "At lahat niyang larawang inanyuan ay pagpuputolputulin, at ang lahat niyang kaupahan ay susupukin sa apoy, at ang lahat niyang diosdiosan ay aking ihahandusay na sira; sapagka't sa kaupahan sa isang patutot ay kaniyang mga pinisan, at sa kaupahan sa isang patutot ay mangauuwi. \r\n"}}, {"book": "Micah", "chapter": 5, "verse": 13, "word": {"tagalog": "At aking ihihiwalay ang iyong mga inanyuang larawan at ang iyong mga haligi mula sa gitna mo; at hindi ka na sasamba sa gawa ng iyong mga kamay; \r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 14, "word": {"tagalog": "At ang Panginoon ay nagbigay utos tungkol sa iyo, na hindi na matatatag ang iyong pangalan: sa bahay ng iyong mga dios ay aking ihihiwalay ang larawang inanyuan at ang larawang binubo; aking gagawin ang iyong libingan; sapagka't ikaw ay hamak. \r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"tagalog": "Anong napapakinabang ng larawang inanyuan na yao'y inanyuan ng manggagawa niyaon; ng binubong larawan, na tagapagturo ng mga kasinungalingan, na tinitiwalaan ng nagaanyo sa kaniya, na gumawa ng mga piping diosdiosan? \r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 9, "word": {"tagalog": "Sapagka't, narito, ang bato na aking inilagay sa harap ni Josue; sa ibabaw ng isang bato ay may pitong mata: narito, aking iuukit ang ukit niyaon, sabi ng Panginoon ng mga hukbo, at aking aalisin ang kasamaan ng lupaing yaon sa isang araw. \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 52, "word": {"tagalog": "At nangabuksan ang mga libingan; at maraming katawan ng mga banal na nangakatulog ay nangagbangon; \r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"tagalog": "At paglabas sa mga libingan pagkatapos na siya'y mabuhay na maguli ay nagsipasok sila sa bayang banal at nangapakita sa marami. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"tagalog": "Sa aba ninyo! sapagka't kayo'y tulad sa mga libingang hindi nakikita, at di nalalaman ng mga taong nagsisilakad sa ibabaw nila. \r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"tagalog": "Huwag ninyong ipanggilalas ito: sapagka't dumarating ang oras, na ang lahat ng nangasa libingan ay makaririnig ng kaniyang tinig, \r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"tagalog": "Kaya't nang dumating si Jesus, ay naratnan niyang apat na araw na siya'y nalilibing. \r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"tagalog": "Ang mga Judio nga na kaniyang mga kasama sa bahay, at nangagsisialiw sa kaniya, pagkakita nilang si Maria, na siya'y nagtindig na madali at lumabas, ay nagsisunod sa kaniya, na inaakalang paroroon siya sa libingan upang doo'y tumangis. \r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"tagalog": "Si Jesus nga sa muling pagkalagim sa kaniyang sarili ay naparoon sa libingan. Yaon nga'y isang yungib, at mayroong isang batong nakatakip sa ibabaw noon. \r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"tagalog": "Siya na patay ay lumabas, na natatalian ang mga kamay at mga paa ng mga kayong panglibing; at ang kaniyang mukha ay nababalot ng isang panyo. Sinabi sa kanila ni Jesus, Siya'y inyong kalagan, at bayaan ninyo siyang yumaon. \r\n"}}, {"book": "John", "chapter": 12, "verse": 17, "word": {"tagalog": "Ang karamihan ngang kasama niya nang tawagin niya si Lazaro mula sa libingan, at siya'y ibangon sa mga patay, ay siyang nangagpapatotoo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"tagalog": "Yamang tayo nga'y lahi ng Dios, ay hindi marapat nating isipin na ang pagka Dios ay katulad ng ginto, o ng pilak, o ng bato, na inukit ng kabihasnan at katalinuhan ng tao. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 55, "word": {"tagalog": "Saan naroon, Oh kamatayan, ang iyong pagtatagumpay? Saan naroon, Oh kamatayan, ang iyong tibo? \r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"tagalog": "Nguni't kung ang pangangasiwa ng kamatayan, na nasusulat, at nauukit sa mga bato, ay nangyaring may kaluwalhatian, ano pa't ang mga anak ni Israel ay hindi makatitig sa mukha ni Moises, dahil sa kaluwalhatian ng kaniyang mukha; na ang kaluwalhatiang ito'y lumilipas: \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"tagalog": "Gayon din naman ang mga diakono dapat ay mahuhusay, hindi dalawang dila, hindi mahilig sa maraming alak, hindi mga sakim sa mahahalay na kapakinabangan; \r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"tagalog": "Gayon din naman ang mga babae dapat ay mahuhusay, hindi palabintangin, mapagpigil, tapat sa lahat ng mga bagay. \r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"tagalog": "Na ang matatandang lalake ay maging mapagpigil, mahusay, mahinahon ang pagiisip, magagaling sa pananampalataya, sa pagibig, sa pagtitiis: \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 9, "word": {"tagalog": "At ang mga tao mula sa gitna ng mga bayan at mga angkan at mga wika at mga bansa, ay nanonood sa kanilang mga bangkay na tatlong araw at kalahati, at hindi itutulot na ang kanilang mga bangkay ay malibing. \r\n"}}]}}}