{"topics": {"enemy": {"verses": [{"book": "Exodus", "chapter": 15, "verse": 6, "word": {"tagalog": "Ang iyong kanan, Oh Panginoon, ay maluwalhati sa kapangyarihan. Ang iyong kanan, Oh Panginoon, ay dumudurog ng kaaway. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"tagalog": "Sinabi ng kaaway, Aking hahabulin, aking aabutan, magbabahagi ako ng samsam, Ang aking nasa ay masisiyahan sa kanila; Aking bubunutin ang aking tabak, lilipulin sila ng aking kamay. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 4, "word": {"tagalog": "Kung iyong masumpungan ang baka ng iyong kaalit o ang kaniyang asno, na nakawala, ay tunay na ibabalik mo sa kaniya. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"tagalog": "Datapuwa't kung didinggin mong lubos ang kaniyang tinig, at gagawin mo ang lahat ng aking sinasalita; ay magiging kaaway nga ako ng iyong mga kaaway, kaalit ng iyong mga kaalit. \r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 25, "word": {"tagalog": "At pararatingin ko sa inyo ang tabak na gaganap ng higanti ng tipan; at kayo'y matitipon sa loob ng inyong mga bayan: at pararatingin ko ang salot sa gitna ninyo; at kayo'y mabibigay sa kamay ng kaaway. \r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"tagalog": "At pagka makikipagbaka kayo sa inyong lupain laban sa kaaway na sa inyo'y pumipighati, ay inyo ngang patutunugin ang hudyat ng pakakak; at kayo'y aalalahanin sa harap ng Panginoon ninyong Dios, at kayo'y maliligtas sa inyong mga kaaway. \r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 23, "word": {"tagalog": "O ng anomang bato na ikamamatay ng tao, na hindi niya nakikita at kaniyang maihagis sa kaniya, na ano pa't namatay at hindi niya kaaway, at hindi niya pinagaakalaan ng masama: \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"tagalog": "At sa kaniyang sanggol na lumalabas sa pagitan ng kaniyang mga paa at sa kaniyang mga anak na kaniyang ipanganganak; sapagka't kaniyang kakanin ng lihim sila dahil sa kakulangan ng lahat ng mga bagay, sa pagkubkob at sa kagipitan, na igigipit sa iyo ng iyong mga kaaway sa iyong mga pintuang-bayan. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"tagalog": "Kundi aking kinatatakutan ang mungkahi ng kaaway; Baka ang kanilang mga kalaban ay humatol ng mali, Baka kanilang sabihin, Ang aming kamay ay tanghal, At hindi ginawa ng Panginoon ang lahat ng ito. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"tagalog": "At aking lalanguin ng dugo ang aking tunod, At ang aking tabak ay sasakmal ng laman; Sa dugo ng patay at ng mga bihag, Mula sa ulo ng mga pangulo ng kaaway. \r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 27, "word": {"tagalog": "Ang walang hanggang Dios ay iyong dakong tahanan, At sa ibaba'y ang walang hanggang mga bisig: At kaniyang itinutulak sa harap mo ang kaaway, At sinabi, Lansagin mo. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 23, "word": {"tagalog": "At nagpipisan ang mga pangulo ng mga Filisteo upang maghandog ng isang dakilang hain kay Dagon na kanilang dios, at mangagalak: sapagka't kanilang sinabi, Ibinigay ng ating dios si Samson na ating kaaway sa ating kamay. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"tagalog": "At nang makita siya ng bayan, ay kanilang pinuri ang kanilang dios: sapagka't kanilang sinabi, Ibinigay ng ating dios sa ating kamay ang ating kaaway, at ang mangwawasak sa ating lupain, na pumatay sa marami sa atin. \r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 32, "word": {"tagalog": "At iyong mamasdan ang kadalamhatian sa aking tahanan, sa buong kayamanan na ibibigay ng Dios sa Israel; at mawawalan ng matanda sa iyong sangbahayan magpakailan man. \r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 29, "word": {"tagalog": "At si Saul ay lalong natatakot kay David; at naging kaaway ni David si Saul na palagi. \r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 17, "word": {"tagalog": "At sinabi ni Saul kay Michal, Bakit mo ako dinaya ng ganiyan, at iyong pinaalis ang aking kaaway, na anopa't siya'y nakatanan? At sumagot si Michal kay Saul, Kaniyang sinabi sa akin: Bayaan mo akong yumaon: bakit kita papatayin? \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 4, "word": {"tagalog": "At sinabi ng mga tao ni David sa kaniya, Narito, ang araw na sinabi ng Panginoon sa iyo, Narito, aking ibibigay ang iyong kaaway sa iyong kamay, at iyong gagawin sa kaniya kung ano ang mabutihin mo. Nang magkagayo'y tumindig si David at pinutol na lihim ang laylayan ng balabal ni Saul. \r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 19, "word": {"tagalog": "Sapagka't kung masumpungan ng isang tao ang kaniyang kaaway, pababayaan ba niyang yumaong mabuti? kaya't gantihan ka nawa ng Panginoon ng mabuti dahil sa iyong ginawa sa akin sa araw na ito. \r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"tagalog": "Nang magkagayo'y sinabi ni Abisai kay David, Ibinigay ng Dios ang iyong kaaway sa iyong kamay sa araw na ito: ngayon nga'y isinasamo ko sa iyo, na bayaan mong tuhugin ko siya ng sibat sa lupa sa isang saksak, at hindi ko pagmamakalawahin. \r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 16, "word": {"tagalog": "At sinabi ni Samuel, Bakit nga nagtatanong ka sa akin, dangang ang Panginoon ay humiwalay sa iyo, at naging iyong kaaway? \r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"tagalog": "At kanilang dinala ang ulo ni Is-boseth kay David sa Hebron, at sinabi nila sa hari, Tingnan mo ang ulo ni Is-boseth na anak ni Saul na iyong kaaway na umuusig ng iyong buhay; at ipinanghiganti ng Panginoon ang aking panginoon na hari sa araw na ito kay Saul, at sa kaniyang binhi. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 18, "word": {"tagalog": "Kaniyang iniligtas ako sa aking malakas na kaaway, Sa nangagtatanim sa akin; sapagka't sila'y totoong malakas kay sa akin. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"tagalog": "Pagka ang iyong bayang Israel ay nasaktan sa harap ng kaaway, dahil sa sila'y nagkasala laban sa iyo; kung sila'y bumalik sa iyo, at ipahayag ang iyong pangalan, at dumalangin at pumanhik sa iyo sa bahay na ito: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 37, "word": {"tagalog": "Kung magkaroon ng kagutom sa lupain, kung magkaroon ng salot, kung magkaroon ng pagkakatuyot, o amag, balang o tipaklong, kung kulungin sila ng kanilang kaaway sa lupain ng kanilang mga bayan; anomang salot, anomang sakit na magkaroon, \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"tagalog": "Kung ang iyong bayan ay lumabas sa pakikipagbaka laban sa kaniyang mga kaaway, saan mo man sila suguin, at manalangin sa Panginoon sa dako ng bayan na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan: \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"tagalog": "Kung sila'y magkasala laban sa iyo, (sapagka't walang tao na di nagkakasala,) at ikaw ay magalit sa kanila, at ibigay mo sila sa kaaway, na anopa't sila'y dalhing bihag sa lupain ng kaaway sa malayo o sa malapit; \r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"tagalog": "At sinabi ni Achab kay Elias, Nasumpungan mo ba ako, Oh aking kaaway? At sumagot siya, Nasumpungan kita: sapagka't ikaw ay napabili upang gumawa ng kasamaan sa paningin ng Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"tagalog": "At kung ang iyong bayang Israel ay masaktan sa harap ng kaaway, dahil sa sila'y nagkasala laban sa iyo, at magbabalik-loob, at kikilalanin ang iyong pangalan, at mananalangin at mamamanhik sa harap mo sa bahay na ito: \r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"tagalog": "Nguni't kung ikaw ay yayaon, gumawa kang may katapangan, magpakalakas ka sa pakikipagbaka: ibubuwal ka ng Dios sa harap ng kaaway: sapagka't ang Dios ay may kapangyarihang tumulong at magbuwal. \r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"tagalog": "At sa kapangyarihan ng kanilang kamay ay may isang maayos na hukbo, na tatlong daan at pitong libo at limang daan, na nakikipagdigmang may malakas na kapangyarihan, upang tulungan ang hari laban sa kaaway. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"tagalog": "Sapagka't ako'y nahiyang humingi sa hari ng pulutong ng mga sundalo, at ng mga mangangabayo upang tulungan tayo laban sa mga kaaway sa daan: sapagka't aming sinalita sa hari, na sinasabi, Ang kamay ng ating Dios ay sumasa kanilang lahat na humahanap sa kaniya, sa ikabubuti; nguni't ang kaniyang kapangyarihan at ang pagiinit ay laban sa kanilang lahat na nagpapabaya sa kaniya. \r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"tagalog": "Nang magkagayo'y nagsiyaon tayo mula sa ilog ng Ahava, nang ikalabing dalawang araw ng unang buwan, upang pumaroon sa Jerusalem: at ang kamay ng ating Dios ay sumaatin, at iniligtas niya tayo sa kamay ng kaaway at sa bumabakay sa daan. \r\n"}}, {"book": "Esther", "chapter": 3, "verse": 10, "word": {"tagalog": "Nang magkagayo'y hinubad ng hari ang kaniyang singsing sa kaniyang kamay, at ibinigay kay Aman na anak ni Amedatha na Agageo, na kaaway ng mga Judio. \r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"tagalog": "Sapagka't kami ay naipagbili, ako at ang aking bayan upang ipahamak, upang patayin, at upang lipulin. Nguni't kung kami ay naipagbili na mga pinakaaliping lalake at babae, ako'y tumahimik, bagaman hindi mababayaran ng kaaway ang bagabag sa hari. \r\n"}}, {"book": "Esther", "chapter": 7, "verse": 6, "word": {"tagalog": "At sinabi ni Esther, Ang isang kaaway at kaalit: itong masamang si Aman. Nang magkagayo'y natakot si Aman sa harap ng hari at ng reina. \r\n"}}, {"book": "Esther", "chapter": 8, "verse": 1, "word": {"tagalog": "Nang araw na yaon ay ibinigay ng haring Assuero ang bahay ni Aman na kaaway ng mga Judio kay Esther na reina. At si Mardocheo ay naparoon sa harap ng hari; sapagka't isinaysay ni Esther kung ano niya siya. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 10, "word": {"tagalog": "Na sangpung anak ni Aman, na anak ni Amedatha, na kaaway ng mga Judio, ay pinatay nila; nguni't sa pagsamsam, hindi nila binuhat ang kanilang kamay. \r\n"}}, {"book": "Esther", "chapter": 9, "verse": 24, "word": {"tagalog": "Sapagka't si Aman na anak ni Amedatha na Agageo, na kaaway ng lahat na Judio ay nagbanta laban sa mga Judio upang lipulin sila, at pinagsapalaran nga ang Pur, upang patayin, at upang lipulin sila; \r\n"}}, {"book": "Job", "chapter": 6, "verse": 23, "word": {"tagalog": "O, Iligtas mo ako sa kamay ng kaaway? O, tubusin mo ako sa kamay ng mga namimighati? \r\n"}}, {"book": "Job", "chapter": 13, "verse": 24, "word": {"tagalog": "Bakit ikinukubli mo ang iyong mukha, at inaari mo akong iyong kaaway? \r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"tagalog": "Niluray niya ako sa kaniyang kapootan, at inusig ako; pinagngangalitan niya ako ng kaniyang mga ngipin: pinangdidilatan ako ng mga mata ng aking kaaway. \r\n"}}, {"book": "Job", "chapter": 27, "verse": 7, "word": {"tagalog": "Ang aking kaaway ay maging gaya nawa ng masama, at ang bumangon laban sa akin ay maging gaya nawa ng liko. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 10, "word": {"tagalog": "Narito, siya'y nakasumpong ng kadahilanan laban sa akin, ibinilang niya ako na pinakakaaway: \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"tagalog": "Kung ako'y gumanti ng kasamaan sa kaniya na may kapayapaan sa akin; (Oo, aking pinawalan siya, na walang anomang kadahilanan ay naging aking kaaway:) \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"tagalog": "Habulin ng kaaway ang aking kaluluwa, at abutan; Oo, yapakan niya ang aking kaluluwa sa lupa, at ilagay ang aking kaluwalhatian sa alabok. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"tagalog": "Mula sa bibig ng mga sanggol at ng mga sumususo ay iyong itinatag ang kalakasan, dahil sa iyong mga kaaway, upang iyong patahimikin ang kaaway at ang manghihiganti. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"tagalog": "Ang kaaway ay dumating sa wakas, sila'y lipol magpakailan man; at ang mga siyudad na iyong dinaig, ang tanging alaala sa kanila ay napawi. \r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 2, "word": {"tagalog": "Hanggang kailan kukuhang payo ako sa aking kaluluwa, na may kalumbayan sa aking puso buong araw? Hanggang kailan magpapakataan ang aking kaaway sa akin? \r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 4, "word": {"tagalog": "Baka sabihin ng aking kaaway, ako'y nanaig laban sa kaniya; baka ang aking mga kaaway ay mangagalak pagka ako'y nakilos. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 17, "word": {"tagalog": "Iniligtas niya ako sa aking malakas na kaaway, At sa mga nangagtatanim sa akin, sapagka't sila'y totoong makapangyarihan sa ganang akin. \r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"tagalog": "At hindi mo kinulong sa kamay ng kaaway; iyong inilagay ang aking mga paa sa maluwag na dako. \r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 11, "word": {"tagalog": "Sa pamamagitan nito ay natatalastas ko na nalulugod ka sa akin, sapagka't ang aking kaaway ay hindi nagtatagumpay sa akin. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 9, "word": {"tagalog": "Aking sasabihin sa Dios na aking malaking bato, bakit mo ako kinalimutan? Bakit ako'y yayaong tumatangis dahil sa pagpighati ng kaaway? \r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"tagalog": "Sapagka't ikaw ang Dios ng aking kalakasan; bakit mo ako itinakuwil? Bakit ako yumayaong tumatangis dahil sa pagpighati ng kaaway? \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 10, "word": {"tagalog": "Iyong pinatatalikod kami sa kaaway: at silang nangagtatanim sa amin ay nagsisisamsam ng sa ganang kanilang sarili. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"tagalog": "Dahil sa tinig niya na dumuduwahagi at tumutungayaw; dahil sa kaaway at sa manghihiganti. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"tagalog": "Dahil sa tinig ng kaaway, dahil sa pagpighati ng masama; sapagka't sila'y naghagis ng kasamaan sa akin, at sa galit ay inuusig nila ako. \r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 12, "word": {"tagalog": "Sapagka't hindi kaaway ang dumuwahagi sa akin; akin nga sanang nabata: ni hindi rin ang nagtatanim sa akin ang nagmamalaki laban sa akin; nagtago nga sana ako sa kaniya: \r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"tagalog": "Sapagka't ikaw ay naging aking kanlungan, matibay na moog sa kaaway. \r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"tagalog": "Dinggin mo ang tinig ko, Oh Dios, sa aking hibik: ingatan mo ang buhay ko sa pagkatakot sa kaaway. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"tagalog": "Itaas mo ang iyong mga paa sa mga walang hanggang guho, ang lahat na kasamaang ginawa ng kaaway sa santuario. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 10, "word": {"tagalog": "Hanggang kailan, Oh Dios, mangduduwahagi ang kaaway? Lalapastanganin ba ng kaaway ang iyong pangalan magpakailan man? \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 18, "word": {"tagalog": "Iyong alalahanin ito, na nangduwahagi ang kaaway, Oh Panginoon, at nilapastangan ng mangmang na bayan ang iyong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 42, "word": {"tagalog": "Hindi nila inalaala ang kaniyang kamay, ni ang araw man nang kaniyang tubusin sila sa kaaway. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"tagalog": "At ibinigay ang kaniyang kalakasan sa pagkabihag, at ang kaniyang kaluwalhatian ay sa kamay ng kaaway. \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 22, "word": {"tagalog": "Hindi dadahas sa kaniya ang kaaway; ni dadalamhatiin man siya ng anak ng kasamaan. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"tagalog": "At iniligtas niya sila sa kamay ng nangagtatanim sa kanila, at tinubos niya sila sa kamay ng kaaway. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"tagalog": "Sabihing gayon ng tinubos ng Panginoon, na kaniyang tinubos sa kamay ng kaaway; \r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"tagalog": "Sapagka't pinagusig ng kaaway ang kaluluwa ko; kaniyang sinaktan ang aking buhay ng lugmok sa lupa: kaniyang pinatahan ako sa mga madilim na dako, gaya ng mga namatay nang malaon. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 17, "word": {"tagalog": "Huwag kang magalak pagka ang iyong kaaway ay nabubuwal, at huwag matuwa ang iyong puso pagka siya'y nabubuwal: \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"tagalog": "Kung ang iyong kaaway ay magutom, bigyan mo siya ng pagkain na makakain; at kung siya'y mauhaw, bigyan mo siya ng tubig na maiinom: \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 6, "word": {"tagalog": "Tapat ang mga sugat ng kaibigan: nguni't ang mga halik ng kaaway ay malabis. \r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"tagalog": "Sa gayo'y katatakutan nila ang pangalan ng Panginoon mula sa kalunuran, at ang kaniyang kaluwalhatian ay mula sa sikatan ng araw sapagka't siya'y darating na parang bugso ng tubig na pinayaon ng hinga ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"tagalog": "Nguni't sila'y nanganghimagsik, at namanglaw ang kaniyang banal na Espiritu: kaya't siya'y naging kaaway nila, at siya rin ang nakipaglaban sa kanila. \r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"tagalog": "Huwag kang lumabas sa parang, o lumakad man sa daan; sapagka't may tabak ng kaaway, at kakilabutan sa bawa't dako. \r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"tagalog": "Sinabi ng Panginoon, Katotohanang palalakasin kita sa ikabubuti; katotohanang aking pamamanhikin ang kaaway sa iyo sa panahon ng kasamaan at sa panahon ng pagdadalamhati. \r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 17, "word": {"tagalog": "Aking pangangalatin sila na parang hanging silanganan sa harap ng kaaway; tatalikuran ko sila, at hindi ko haharapin, sa kaarawan ng kanilang kasakunaan, \r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"tagalog": "Nilimot ka ng lahat na mangingibig sa iyo; hindi ka nila hinahanap: sapagka't sinugatan kita ng sugat ng kaaway, ng parusa ng mabagsik; dahil sa kalakhan ng iyong kasamaan, sapagka't ang iyong mga kasalanan ay dumami. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Iyong pigilin ang iyong tinig sa pagiyak, at ang iyong mga mata sa mga luha: sapagka't gagantihin ang iyong mga gawa, sabi ng Panginoon; at sila'y magsisibalik na mula sa lupain ng kaaway. \r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Narito, aking ibibigay si Faraon Hophra na hari sa Egipto sa kamay ng kaniyang mga kaaway, at sa kamay ng nagsisiusig ng kaniyang buhay; gaya ng pagkabigay ko kay Sedechias na hari sa Juda sa kamay ni Nabucodonosor na hari sa Babilonia, na kaniyang kaaway, at umuusig ng kaniyang buhay. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 5, "word": {"tagalog": "Ang kaniyang mga kalaban ay naging pangulo, ang kaniyang mga kaaway ay nagsiginhawa; sapagka't pinagdalamhati siya ng Panginoon dahil sa karamihan ng kaniyang mga pagsalangsang: ang kaniyang mga batang anak ay pumasok sa pagkabihag sa harap ng kalaban. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"tagalog": "Naaalaala ng Jerusalem sa kaarawan ng kaniyang pagdadalamhati at ng kaniyang mga karalitaan ang lahat niyang naging maligayang bagay ng mga kaarawan nang una: nang mahulog ang kaniyang bayan sa kamay ng kalaban, at walang sumaklolo sa kaniya, nakita siya ng mga kalaban, tinuya nila ang kaniyang mga pagkasira. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 9, "word": {"tagalog": "Ang kaniyang karumihan ay nasa kaniyang mga laylayan; hindi niya naalaala ang kaniyang huling wakas; kaya't siya'y nababa ng katakataka; siya'y walang mangaaliw; masdan mo, Oh Panginoon, ang aking pagdadalamhati; sapagka't ang kaaway ay nagmalaki. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"tagalog": "Dahil sa mga bagay na ito ay umiiyak ako; ang mata ko, ang mata ko ay dinadaluyan ng luha; sapagka't ang mangaaliw na marapat magpaginhawa ng aking kaluluwa ay malayo sa akin: ang mga anak ko ay napahamak, sapagka't nanaig ang kaaway. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"tagalog": "Kaniyang inihiwalay sa pamamagitan ng mabangis na galit ang buong sungay ng Israel; kaniyang iniurong ang kaniyang kanang kamay sa harap ng kaaway: at kaniyang sinilaban ang Jacob na parang maalab na apoy, na namumugnaw sa palibot. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"tagalog": "Kaniyang iniakma ang kaniyang busog na parang kaaway, kaniyang iniyamba ang kaniyang kanan na parang kalaban, at pinatay ang lahat na maligaya sa mata: sa tolda ng anak na babae ng Sion ay kaniyang ibinuhos ang kaniyang kapusukan na parang apoy. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"tagalog": "Ang Panginoon ay naging parang kaaway, kaniyang nilamon ang Israel; kaniyang nilamon ang lahat niyang palacio, kaniyang iginiba ang kaniyang mga katibayan; at kaniyang pinarami sa anak na babae ng Juda ang panangis at panaghoy. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"tagalog": "Iniwasak ng Panginoon ang kaniyang dambana, kaniyang kinayamutan ang kaniyang santuario; kaniyang ibinigay sa kamay ng kaaway ang mga pader ng kaniyang mga palacio: sila'y nangagingay sa bahay ng Panginoon, na parang kaarawan ng takdang kapulungan. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 17, "word": {"tagalog": "Ginawa ng Panginoon ang kaniyang ipinasiya; kaniyang tinupad ang kaniyang salita na kaniyang iniutos nang mga kaarawan nang una; kaniyang ibinagsak, at hindi naawa: at kaniyang pinapagkatuwa sa iyo ang kaaway; kaniyang pinataas ang sungay ng iyong mga kalaban. \r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 22, "word": {"tagalog": "Tinawag mo, gaya ng sa kaarawan ng takdang kapulungan, ang aking mga kakilabutan ay sa bawa't dako; at walang nakatanan, o nalabi sa kaarawan ng galit ng Panginoon: yaong aking mga kinalong at pinalaki ay nilipol ng aking kaaway. \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"tagalog": "Ang mga hari sa lupa ay hindi nanganiwala, o ang lahat mang nananahan sa sanglibutan, na ang kaaway at kalaban ay papasok sa mga pintuang-bayan ng Jerusalem. \r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 2, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios: sapagka't sinabi ng kaaway sa inyo, Aha! at, Ang dating mga mataas na dako ay aming pag-aari; \r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 3, "word": {"tagalog": "Itinakuwil ng Israel ang mabuti: hahabulin siya ng kaaway. \r\n"}}, {"book": "Micah", "chapter": 2, "verse": 8, "word": {"tagalog": "Nguni't kamakailan na ang aking bayan ay bumangon na wari kaaway: inyong hinuhubad ang suot na kalakip ng balabal sa nagsisidaang tiwasay na parang mga lalaking nagsisipanggaling sa digma. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 8, "word": {"tagalog": "Huwag kang magalak laban sa akin, Oh aking kaaway: pagka ako'y nabuwal, ako'y babangon; pagka ako'y naupo sa kadiliman, ang Panginoo'y magiging ilaw sa akin. \r\n"}}, {"book": "Micah", "chapter": 7, "verse": 10, "word": {"tagalog": "Kung magkagayo'y makikita ng aking kaaway, at kahihiyan ang tatakip sa kaniya, na nagsabi sa akin, Saan nandoon ang Panginoon mong Dios? Makikita ng aking mga mata ang nais ko sa kaniya; siya nga'y yayapakan na parang putik sa mga lansangan. \r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"tagalog": "Ikaw naman ay malalango; ikaw ay matatago; ikaw rin naman ay hahanap ng katibayan dahil sa kaaway. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"tagalog": "Inalis ng Panginoon ang mga kahatulan sa iyo, kaniyang iniwaksi ang iyong kaaway: ang hari sa Israel, sa makatuwid baga'y ang Panginoon, ay nasa gitna mo; hindi ka na matatakot pa sa kasamaan. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"tagalog": "Narinig ninyong sinabi, Iibigin mo ang iyong kapuwa, at kapopootan mo ang iyong kaaway: \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"tagalog": "Datapuwa't samantalang nangatutulog ang mga tao, ay dumating ang kaniyang kaaway at naghasik naman ng mga pangsirang damo sa pagitan ng trigo, at umalis. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 28, "word": {"tagalog": "At sinabi niya sa kanila, Isang kaaway ang gumawa nito. At sinabi sa kaniya ng mga alipin, Ibig mo baga na kami nga'y magsiparoon at ang mga yao'y pagtipunin? \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"tagalog": "At ang kaaway na naghasik ng mga ito ay ang diablo: at ang pagaani ay ang katapusan ng sanglibutan; at ang mga mangaani ay ang mga anghel. \r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"tagalog": "Narito, binigyan ko kayo ng kapamahalaan na inyong yurakan ang mga ahas at ang mga alakdan, at sa ibabaw ng lahat ng kapangyarihan ng kaaway: at sa anomang paraa'y hindi kayo maaano. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"tagalog": "At sinabi, Oh puspos ng lahat ng karayaan at ng lahat ng kasamaan, ikaw na anak ng diablo, ikaw na kaaway ng lahat ng katuwiran, hindi ka baga titigil ng pagpapasama sa mga daang matuwid ng Panginoon? \r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"tagalog": "Kaya't kung ang iyong kaaway ay magutom, pakanin mo; kung siya'y mauhaw, painumin mo: sapagka't sa paggawa mo ng gayon ay mga baga ng apoy ang ibubunton mo sa kaniyang ulo. \r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 26, "word": {"tagalog": "Ang kahulihulihang kaaway na lilipulin ay ang kamatayan. \r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 16, "word": {"tagalog": "Kaya nga ako baga'y naging kaaway ninyo, sa pagsasabi ko sa inyo ng katotohanan? \r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"tagalog": "At gayon ma'y huwag ninyong ariin siyang kaaway, kundi inyo siyang paalalahanan tulad sa kapatid. \r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"tagalog": "Kayong mga mangangalunya, hindi baga ninyo nalalaman na ang pakikipagkaibigan sa sanglibutan ay pakikipagaway sa Dios? Sinoman ngang magibig na maging kaibigan ng sanglibutan ay nagiging kaaway ng Dios. \r\n"}}]}}}