{"topics": {"wisdom": {"verses": [{"book": "Exodus", "chapter": 28, "verse": 3, "word": {"tagalog": "At iyong sasalitain sa lahat ng matalino, na aking pinagpupuspos ng diwa ng karunungan, na kanilang gawin ang kasuutan ni Aaron, upang siya'y italaga, na siya'y makapangasiwa sa akin sa katungkulang saserdote. \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"tagalog": "At aking pinuspos siya ng Espiritu ng Dios, sa karunungan at pagkakilala, at kaalaman, at sa lahat ng sarisaring gawain, \r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"tagalog": "At ako, narito, aking inihalal na kasama niya si Aholiab, na anak ni Ahisamac sa lipi ni Dan; at sa puso ng lahat na maalam na puso, ay aking isinilid ang karunungan, upang magawa nila ang lahat ng aking iniutos sa iyo: \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 26, "word": {"tagalog": "At lahat ng mga babae na napukaw ang kalooban, sa karunungan, ay nagsihabi ng balahibo ng mga kambing. \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"tagalog": "At kaniyang pinuspos siya ng Espiritu ng Dios, tungkol sa karunungan, sa pagkakilala, at sa kaalaman, at sa lahat ng sarisaring gawain; \r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"tagalog": "Sila'y kaniyang pinuspos ng karunungan sa puso upang gumawa ng lahat na sarisaring gawa, ng taga-ukit, at tagakatha, at ng mangbuburda sa kayong bughaw, at sa kulay-ube, sa pula, at sa lino, at ng manghahabi, ng mga gumagawa ng anomang gawain, at ng mga kumakatha ng maiinam na gawa. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"tagalog": "At si Bezaleel at si Aholiab ay gagawa, at lahat ng matalino na pinagkalooban ng Panginoon ng karunungan at pagkakilala na maalaman kung paanong paggawa ng lahat ng gawa sa paglilingkod sa santuario, ayon sa lahat ng iniutos ng Panginoon. \r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"tagalog": "At tinawag ni Moises si Bezaleel at si Aholiab, at lahat ng marunong na pinagkalooban ng Panginoon ng karunungan sa puso, lahat ng may pusong napukaw na pumaroon sa gawang gagawin: \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"tagalog": "Ingatan nga ninyo at inyong isagawa; sapagka't ito ang inyong karunungan at ang inyong kaalaman sa paningin ng mga tao, na makakarinig ng mga palatuntunang ito, at magsasabi, Tunay na ang dakilang bansang ito ay isang pantas at maalam na bayan. \r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"tagalog": "At si Josue na anak ni Nun ay napuspos ng diwa ng karunungan: sapagka't ipinatong ni Moises ang kaniyang mga kamay sa kaniya; at dininig siya ng mga anak ni Israel, at ginawa nila ang gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"tagalog": "Upang baguhin ang anyo ng bagay ay ginawa ng iyong lingkod na si Joab ang bagay na ito: at ang aking panginoon ay pantas ayon sa karunungan ng anghel ng Dios, na makaalam ng lahat ng mga bagay na nasa lupa. \r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"tagalog": "Nang magkagayo'y naparoon ang babae sa buong bayan sa kaniyang karunungan. At kanilang pinugot ang ulo ni Seba na anak ni Bichri, at inihagis kay Joab. At kaniyang hinipan ang pakakak at sila'y nangalat mula sa bayan, bawa't tao ay sa kaniyang tolda. At si Joab ay bumalik sa Jerusalem sa hari. \r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"tagalog": "Gumawa ka nga ng ayon sa iyong karunungan, at huwag mong tulutang ang kaniyang uban sa ulo ay bumabang payapa sa Sheol. \r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"tagalog": "At nabalitaan ng buong Israel ang kahatulan na inihatol ng hari; at sila'y nangatakot sa hari: sapagka't kanilang nakita na ang karunungan ng Dios ay nasa kaniya, upang gumawa ng kahatulan. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"tagalog": "At binigyan ng Dios si Salomon ng karunungan, at di kawasang katalinuhan at kaluwagan ng puso, gaya ng buhanging nasa tabi ng dagat. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 30, "word": {"tagalog": "At ang karunungan ni Salomon ay mahigit kay sa karunungan ng lahat na anak ng silanganan, at kay sa buong karunungan ng Egipto. \r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 34, "word": {"tagalog": "At naparoon ang mga taong mula sa lahat na bayan, upang marinig ang karunungan ni Salomon na mula sa lahat na hari sa lupa, na nakabalita ng kaniyang karunungan. \r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 12, "word": {"tagalog": "At binigyan ng Panginoon si Salomon ng karunungan, gaya ng kaniyang ipinangako sa kaniya; at may kapayapaan si Hiram at si Salomon; at silang dalawa'y gumawa ng kasunduan. \r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"tagalog": "Siya'y anak ng isang babaing bao sa lipi ni Nephtali, at ang kaniyang ama ay lalaking taga Tiro, na manggagawa sa tanso; at siya'y puspos ng karunungan, at katalinuhan, at kabihasahan, upang gumawa ng lahat na gawain sa tanso. At siya'y naparoon sa haring Salomon, at ginawa ang lahat niyang gawain. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 4, "word": {"tagalog": "At nang makita ng reina sa Seba ang buong karunungan ni Salomon, at ang bahay na kaniyang itinayo, \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 6, "word": {"tagalog": "At sinabi niya sa hari, Tunay na balita ang aking narinig sa aking sariling lupain tungkol sa iyong mga gawa, at sa iyong karunungan. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 7, "word": {"tagalog": "Gayon may hindi ko pinaniwalaan ang mga salita hanggang sa ako'y dumating, at nakita ng aking mga mata: at, narito, ang kalahati ay hindi nasaysay sa akin: ang iyong karunungan at pagkaginhawa ay higit kay sa kabantugan na aking narinig. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 8, "word": {"tagalog": "Maginhawa ang iyong mga lalake, maginhawa ang iyong mga lingkod na ito, na nagsisitayong palagi sa harap mo, at nakakarinig ng iyong karunungan. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 23, "word": {"tagalog": "Sa gayo'y ang haring Salomon ay humigit sa lahat ng mga hari sa lupa sa kayamanan at sa karunungan. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 24, "word": {"tagalog": "At hinanap ng buong lupa ang harapan ni Salomon, upang makinig ng kaniyang karunungan, na inilagay ng Dios sa kaniyang puso. \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 41, "word": {"tagalog": "Ang iba nga sa mga gawa ni Salomon, at ang lahat na kaniyang ginawa, at ang kaniyang karunungan, hindi ba nasusulat sa aklat ng mga gawa ni Salomon? \r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"tagalog": "Pagkalooban ka lamang ng Panginoon ng pagmumunimuni, at pagkakilala, at bigyan ka niya ng bilin tungkol sa Israel; na anopa't iyong maingatan ang kautusan ng Panginoon mong Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"tagalog": "Bigyan mo ako ngayon ng karunungan at kaalaman, upang ako'y makapaglabas pumasok sa harap ng bayang ito: sapagka't sinong makahahatol dito sa iyong bayan na totoong malaki? \r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"tagalog": "At sinabi ng Dios kay Salomon, Sapagka't ito ang sumaiyong puso, at hindi ka humingi ng kayamanan, pag-aari o karangalan o ng buhay man ng nangapopoot sa iyo, o humingi ka kaya ng mahabang buhay; kundi humingi ka ng karunungan at kaalaman sa ganang iyong sarili, upang iyong mahatulan ang aking bayan, na aking pinaggawan sa iyo na hari: \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 3, "word": {"tagalog": "At nang makita ng reina sa Seba ang karunungan ni Salomon, at ang bahay na kaniyang itinayo. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 5, "word": {"tagalog": "At sinabi niya sa hari, Tunay na balita ang aking narinig sa aking sariling lupain tungkol sa iyong mga gawa, at sa iyong karunungan. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 6, "word": {"tagalog": "Gayon ma'y hindi ko pinaniwalaan ang kanilang mga salita hanggang sa ako'y dumating, at nakita ng aking mga mata: at, narito, ang kalahati ng kalakhan ng iyong karunungan ay hindi nasaysay sa akin: ikaw ay humigit sa kabantugan na aking narinig. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 7, "word": {"tagalog": "Mapapalad ang iyong mga tao, at mapapalad itong iyong mga lingkod, na nagsisitayong palagi sa harap mo, at nangakakarinig ng iyong karunungan. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 22, "word": {"tagalog": "Sa gayo'y ang haring Salomon ay humihigit sa lahat ng hari sa lupa, sa kayamanan at sa karunungan. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 23, "word": {"tagalog": "At hinanap ng lahat na hari sa lupa ang harapan ni Salomon, upang magsipakinig ng kaniyang karunungan, na inilagay ng Dios sa kaniyang puso. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"tagalog": "At ikaw, Ezra, ayon sa karunungan ng iyong Dios na nasa iyong kamay, maghalal ka ng mga magistrado, at mga hukom, na makakahatol sa buong bayan na nasa dako roon ng Ilog, niyaong lahat na nakatatalos ng mga kautusan ng iyong Dios; at turuan ninyo yaong hindi nakakaalam. \r\n"}}, {"book": "Job", "chapter": 4, "verse": 21, "word": {"tagalog": "Hindi ba nalalagot ang tali ng kanilang tolda sa loob nila? Sila'y nangamamatay at walang karunungan. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"tagalog": "Di ba ako'y walang sukat na kaya, at ang karunungan ay lumayo sa akin? \r\n"}}, {"book": "Job", "chapter": 11, "verse": 6, "word": {"tagalog": "At ipakilala nawa sa iyo ang mga lihim ng karunungan, pagka't siya ay masagana sa pagkaunawa. Talastasin mo nga na nilalapatan ka ng Dios ng kulang kay sa nauukol sa iyong kasamaan. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 2, "word": {"tagalog": "Walang pagaalinlangan na kayo ang bayan, At ang karunungan ay mamamatay na kasama ninyo. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"tagalog": "Nasa mga matanda ang karunungan, at sa kagulangan ang unawa. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"tagalog": "Nasa Dios ang karunungan at kakayahan; kaniya ang payo at pagkaunawa. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"tagalog": "Nasa kaniya ang kalakasan at ang karunungan, ang nadadaya at ang magdaraya ay kaniya. \r\n"}}, {"book": "Job", "chapter": 13, "verse": 5, "word": {"tagalog": "Mano nawa ay magsitahimik kayong lahat! At magiging inyong karunungan. \r\n"}}, {"book": "Job", "chapter": 15, "verse": 8, "word": {"tagalog": "Iyo bang narinig ang lihim na payo ng Dios? At ikaw ba'y nagpigil ng karunungan sa iyong sarili? \r\n"}}, {"book": "Job", "chapter": 26, "verse": 3, "word": {"tagalog": "Paano mong pinayuhan siya na walang karunungan, at saganang ipinahayag mo ang mabuting kaalaman! \r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"tagalog": "Nguni't saan masusumpungan ang karunungan? At saan naroon ang dako ng pagkaunawa? \r\n"}}, {"book": "Job", "chapter": 28, "verse": 18, "word": {"tagalog": "Hindi mabibilang ang coral o ang cristal; Oo, ang halaga ng karunungan ay higit sa mga rubi. \r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"tagalog": "Saan nanggagaling nga ang karunungan? At saan naroon ang dako ng pagkaunawa? \r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"tagalog": "At sa tao ay sinabi niya, Narito, ang pagkatakot sa Dios ay siyang karunungan; at ang paghiwalay sa kasamaan ay pagkaunawa. \r\n"}}, {"book": "Job", "chapter": 32, "verse": 7, "word": {"tagalog": "Aking sinabi, Ang mga kaarawan ang mangagsasalita, at ang karamihan ng mga taon ay mangagtuturo ng karunungan. \r\n"}}, {"book": "Job", "chapter": 32, "verse": 13, "word": {"tagalog": "Magbawa nga kayo, baka kayo'y magsabi, Kami ay nakasumpong ng karunungan; madadaig ng Dios siya, hindi ng tao; \r\n"}}, {"book": "Job", "chapter": 33, "verse": 33, "word": {"tagalog": "Kung hindi, dinggin mo ako: tumahimik ka, at tuturuan kita ng karunungan. \r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"tagalog": "Si Job ay nagsasalita ng walang kaalaman. At ang kaniyang mga salita ay walang karunungan. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"tagalog": "Narito ang Dios ay makapangyarihan, at hindi humahamak sa kanino man; siya'y makapangyarihan sa lakas ng unawa. \r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"tagalog": "Sinong naglagay ng karunungan sa mga pinakaloob na bahagi? O sinong nagbigay ng kaalaman sa pagiisip? \r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"tagalog": "Sinong makabibilang ng mga alapaap sa pamamagitan ng karunungan? O sinong makatutuyo ng mga botelya ng langit, \r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"tagalog": "Sapagka't binawian siya ng Dios ng karunungan, ni hindi siya binahaginan ng unawa. \r\n"}}, {"book": "Job", "chapter": 39, "verse": 26, "word": {"tagalog": "Lumilipad ba ang uwak sa pamamagitan ng inyong karunungan, at iniuunat ba ang kaniyang mga pakpak sa dakong timugan? \r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 30, "word": {"tagalog": "Ang bibig ng matuwid ay nangungusap ng karunungan, at ang kaniyang dila ay nagsasalita ng kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"tagalog": "Ang aking bibig ay magsasalita ng karunungan; at ang pagbubulay ng aking puso ay magiging sa pagunawa. \r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 6, "word": {"tagalog": "Narito, ikaw ay nagnanasa ng katotohanan sa mga loob na sangkap; at sa kubling bahagi ay iyong ipakikilala sa akin ang karunungan. \r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 12, "word": {"tagalog": "Kaya ituro mo sa amin ang pagbilang ng aming mga kaarawan, upang kami ay mangagtamo sa amin ng pusong may karunungan. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 24, "word": {"tagalog": "Oh Panginoon, pagka sarisari ng iyong mga gawa! sa karunungan ay ginawa mo silang lahat: ang lupa ay puno ng iyong kayamanan. \r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 22, "word": {"tagalog": "Upang talian ang kaniyang mga pangulo sa kaniyang kaligayahan, at turuan ang kaniyang mga kasangguni ng karunungan. \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan; may mabuting pagkaunawa ang lahat na nagsisisunod ng kaniyang mga utos. Ang kaniyang kapurihan ay nananatili magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"tagalog": "Sa kaniya na gumawa ng mga langit sa pamamagitan ng unawa: sapagka't ang kaniyang kagandahang-loob ay magpakailan man. \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"tagalog": "Upang umalam ng karunungan at turo; upang bulayin ang mga salita ng pagkaunawa; \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"tagalog": "Upang tumanggap ng turo sa pantas na paguugali, sa katuwiran, at kahatulan, at karampatan; \r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"tagalog": "Ang takot sa Panginoon ay pasimula ng kaalaman: nguni't ang mangmang ay humahamak sa karunungan at turo. \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"tagalog": "Na anopa't iyong ikikiling ang iyong pakinig sa karunungan, at ihihilig mo ang iyong puso sa pagunawa; \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"tagalog": "Sapagka't ang Panginoon ay nagbibigay ng karunungan, sa kaniyang bibig nanggagaling ang kaalaman at kaunawaan: \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 7, "word": {"tagalog": "Kaniyang pinapagtataglay ang matuwid ng magaling na karunungan, siya'y kalasag sa nagsisilakad sa pagtatapat; \r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"tagalog": "Sapagka't karunungan ay papasok sa iyong puso, at kaalaman ay magiging ligaya sa iyong kaluluwa; \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"tagalog": "Mapalad ang tao na nakakasumpong ng karunungan, at ang tao na nagtatamo ng kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"tagalog": "Nilikha ng Panginoon ang lupa sa pamamagitan ng karunungan; itinatag niya ang langit sa pamamagitan ng kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 21, "word": {"tagalog": "Anak ko, huwag silang mangahiwalay sa iyong mga mata; ingatan mo ang magaling na karunungan at ang kabaitan; \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"tagalog": "Magtamo ka ng karunungan, magtamo ka ng kaunawaan; huwag mong kalimutan, ni humiwalay man sa mga salita ng aking bibig: \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"tagalog": "Karunungan ay pinaka pangulong bagay; kaya't kunin mo ang karunungan: Oo, sa lahat mong kukunin ay kunin mo ang unawa. \r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 11, "word": {"tagalog": "Aking itinuro ka sa daan ng karunungan; aking pinatnubayan ka sa landas ng katuwiran. \r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"tagalog": "Anak ko, pakinggan mo ang aking karunungan; ikiling mo ang iyong pakinig sa aking unawa: \r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"tagalog": "Sabihin mo sa karunungan, Ikaw ay aking kapatid na babae; at tawagin mong iyong kamaganak na babae ang unawa: \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"tagalog": "Hindi ba umiiyak ang karunungan, at inilalabas ng unawa ang kaniyang tinig? \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"tagalog": "Oh kayong mga musmos, magsiunawa kayo ng katalinuhan; at, kayong mga mangmang, makaunawa kayo sa puso. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 11, "word": {"tagalog": "Sapagka't ang karunungan ay maigi kay sa mga rubi; at lahat ng mga bagay na mananasa ay hindi maitutulad sa kaniya. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"tagalog": "Akong karunungan ay tumatahan sa kabaitan, at aking nasusumpungan ang kaalaman at gunita. \r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"tagalog": "Payo ay akin at magaling na kaalaman: ako'y kaunawaan; ako'y may kapangyarihan, \r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan: at ang pagkakilala sa Banal ay kaunawaan. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"tagalog": "Nasusumpungan sa mga labi ng mabait ang karunungan: nguni't ang pamalo ay sa likod ng walang unawa. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 21, "word": {"tagalog": "Ang mga labi ng matuwid ay nagpapakain ng marami: nguni't ang mangmang ay namamatay sa kakulangan ng pagunawa. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"tagalog": "Isang paglilibang sa mangmang ang paggawa ng kasamaan: at gayon ang karunungan sa taong naguunawa. \r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 31, "word": {"tagalog": "Ang bibig ng matuwid ay nagbibigay ng karunungan: nguni't ang magdarayang dila ay ihihiwalay. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 2, "word": {"tagalog": "Pagka dumarating ang kapalaluan ay dumarating nga ang kahihiyan: nguni't nasa mababa ang karunungan. \r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"tagalog": "Siyang humahamak sa kaniyang kapuwa ay walang karunungan: nguni't ang taong naguunawa ay tumatahimik. \r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 8, "word": {"tagalog": "Pupurihin ang tao ayon sa kaniyang karunungan: nguni't ang masama sa puso ay hahamakin. \r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 10, "word": {"tagalog": "Sa kapalaluan, ang dumarating ay pagtatalo lamang: nguni't ang karunungan ay nangasa nangaturuang maigi. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"tagalog": "Ang manglilibak ay humahanap ng karunungan at walang nasusumpungan: nguni't ang kaalaman ay madali sa kaniya na naguunawa. \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 8, "word": {"tagalog": "Ang karunungan ng mabait ay makaunawa ng kaniyang lakad: nguni't ang kamangmangan ng mga mangmang ay karayaan. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"tagalog": "Ang kamangmangan ay kagalakan sa walang bait: nguni't pinatutuwid ng maalam ang kaniyang lakad. \r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay turo ng karunungan; at sa unahan ng karangalan ay nagpapauna ang pagpapakumbaba. \r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"tagalog": "Pagkaigi nga na magtamo ng karunungan kay sa ginto! Oo, magtamo ng kaunawaan ay maigi kay sa pumili ng pilak. \r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 16, "word": {"tagalog": "Bakit may halaga sa kamay ng mangmang upang ibili ng karunungan, gayong wala siyang pagkaunawa? \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 1, "word": {"tagalog": "Ang humihiwalay ay humahanap ng sarili niyang nasa, at nakikipagtalo laban sa lahat na magaling na karunungan. \r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"tagalog": "Ang mga salita ng bibig ng tao ay parang malalim na tubig; ang bukal ng karunungan ay parang umaagos na batis. \r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"tagalog": "Siyang nagiimpok ng karunungan ay umiibig sa kaniyang sariling kaluluwa: siyang nagiingat ng pagunawa ay makakasumpong ng mabuti. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"tagalog": "Walang karunungan, o kaunawaan man, O payo man laban sa Panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 4, "word": {"tagalog": "Huwag kang mainip sa pagyaman; tumigil ka sa iyong sariling karunungan. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 9, "word": {"tagalog": "Huwag kang magsalita sa pakinig ng mangmang; sapagka't kaniyang hahamakin ang karunungan ng iyong mga salita. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"tagalog": "Bumili ka ng katotohanan at huwag mong ipagbili: Oo karunungan, at turo, at pag-uunawa. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"tagalog": "Sa karunungan ay natatayo ang bahay; at sa pamamagitan ng unawa ay natatatag. \r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"tagalog": "Sa gayo'y matututo ka ng karunungan na malalagay sa iyong kaluluwa: kung iyong nasumpungan ito, sa gayo'y magkakaroon ka nga ng kagantihan, at ang iyong pagasa ay hindi mahihiwalay. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"tagalog": "Ang umiibig ng karunungan ay nagpapagalak sa kaniyang ama: nguni't ang nakikisama sa mga patutot ay sumisira ng kaniyang tinatangkilik. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 15, "word": {"tagalog": "Ang pamalo at saway ay nagbibigay karunungan: nguni't ang batang binabayaan ay humihiya sa kaniyang ina. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"tagalog": "At hindi ako natuto ng karunungan, ni mayroon man ako ng kaalaman ng Banal. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 26, "word": {"tagalog": "Binubuka niya ang kaniyang bibig na may karunungan; at ang kautusan ng kagandahang-loob ay nasa kaniyang dila. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"tagalog": "At inihilig ko ang aking puso na hanapin at siyasatin sa pamamagitan ng karunungan ang lahat na nagawa sa silong ng langit: mahirap na pagdaramdam na ito ang ibinigay ng Dios sa mga anak ng mga tao, upang pagsanayan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"tagalog": "Ako'y sumangguni sa aking sariling puso, na sinasabi ko, Narito, nagtamo ako sa akin ng malaking karunungan ng higit kay sa lahat na nauna sa akin sa Jerusalem: oo, ang puso ko'y nagtaglay ng malaking kabihasnan sa karunungan at kaalaman. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 17, "word": {"tagalog": "At inihilig ko ang aking puso na makaalam ng karunungan, at makaalam ng kaululan at ng kamangmangan: aking nahalata na ito man ay nauuwi sa wala. \r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"tagalog": "Sapagka't sa maraming karunungan at maraming kapanglawan: at siyang nananagana sa kaalaman ay nananagana sa kapanglawan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"tagalog": "Aking siniyasat sa aking puso na kung paanong masasayahan ang aking katawan sa pamamagitan ng alak, pinapatnubayan pa ng karunungan ang aking puso at kung paanong hahawak sa kamangmangan, hanggang sa aking makita kung ano ang mabuti sa mga anak ng mga tao na marapat nilang gawin sa silong ng langit sa lahat ng mga kaarawan ng kanilang buhay. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"tagalog": "Sa gayo'y naging dakila ako, at lumago ako ng higit kay sa lahat na nauna sa akin sa Jerusalem: ang akin namang karunungan ay namamalagi sa akin. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 12, "word": {"tagalog": "At ako'y pumihit upang masdan ang karunungan, at ang kaululan at ang kamangmangan; sapagka't ano ang magagawa ng tao na sumusunod sa hari? samakatuwid baga'y ang nagawa na laong panahon ng nakaraan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 13, "word": {"tagalog": "Nang magkagayo'y aking nakita, na ang karunungan ay humihigit sa kamangmangan, na gaya ng liwanag na humihigit sa dilim. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"tagalog": "Sapagka't may tao, na ang gawa ay sa pamamagitan ng karunungan, at ng kaalaman, at ng kabihasnan; gayon ma'y sa tao na hindi gumawa niyaon ay iiwan niya na pinakabahagi niyaon. Ito man ay walang kabuluhan at malaking kasamaan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"tagalog": "Sapagka't ang tao na kinaluluguran niya, binibigyan ng Dios ng karunungan, at kaalaman, at kagalakan: nguni't ang makasalanan ay binibigyan niya ng damdam, na magpisan at magbunton, upang maibigay sa kaniya na kinaluluguran ng Dios. Ito man ay walang kabuluhan at nauuwi sa wala. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"tagalog": "Sapagka't ang karunungan ay sanggalang, sa makatuwid baga'y gaya ng salapi na sanggalang: nguni't ang karilagan ng kaalaman, ay iniingatan ng karunungan ang buhay niya na nagtatangkilik niyaon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"tagalog": "Lahat ng ito ay tinikman ko sa karunungan: aking sinabi, Ako'y magiging pantas: nguni't malayo sa akin. \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 25, "word": {"tagalog": "Ako'y pumihit at inilagak ang aking puso na umalam, at sumiyasat, at humanap ng karunungan, at ng kadahilanan ng mga bagay, at umalam na ang kasamaan ay kamangmangan, at ang kamangmangan ay kaululan: \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"tagalog": "Sino ang gaya ng pantas na lalake? at sinong nakakaalam ng kahulugan ng isang bagay? Ang karunungan ng tao ay nagpapasilang ng kaniyang mukha, at ang katigasan ng kaniyang mukha ay nababago. \r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"tagalog": "Nang aking ikiling ang aking puso upang makaalam ng karunungan, at upang makakita ng gawain na ginagawa sa lupa: (sapagka't may hindi nakakakita ng tulog ng kahit araw o gabi man ng kaniyang mga mata:) \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"tagalog": "Anomang masumpungang gawain ng iyong kamay, gawin mo ng iyong kapangyarihan; sapagka't walang gawa, ni katha man, ni kaalaman man, ni karunungan man, sa Sheol, na iyong pinaparunan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 13, "word": {"tagalog": "Nakita ko rin ang karunungan sa ilalim ng araw, sa ganitong anyo, at naging tila dakila sa akin: \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"tagalog": "May nasumpungan nga roong isang dukhang pantas na lalake, at iniligtas niya ng kaniyang karunungan ang bayan; gayon ma'y walang umalaala sa dukhang lalaking yaon. \r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"tagalog": "Nang magkagayo'y sinabi ko, Karunungan ay maigi kay sa kalakasan: gayon ma'y karunungan ng dukhang taong yaon ay hinamak, at ang kaniyang mga salita ay hindi dinidinig. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 1, "word": {"tagalog": "Ang mga patay na langaw ay nagpapabaho sa unguento ng manggagawa ng pabango: gayon ang munting kamangmangan ay sumisira ng karunungan at karangalan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 3, "word": {"tagalog": "Oo gayon din, pagka ang mangmang ay lumalakad sa daan, ay nawawalan siya ng bait, at kaniyang sinasabi sa bawa't isa, na siya'y isang ulol. \r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"tagalog": "Kung ang bakal ay pumurol, at hindi ihasa ninoman ang talim, marapat nga niyang gamitan ng lalong kalakasan: nguni't ang karunungan ay pinakikinabangang magturo. \r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"tagalog": "Sapagka't kaniyang sinabi, Aking ginawa ito sa kalakasan ng aking kamay at sa aking karunungan; sapagka't ako'y mabait: at aking binago ang mga hangganan ng mga tao, at ninakaw ko ang kanilang mga kayamanan, at parang matapang na lalake na ibinaba ko silang nangakaupo sa mga luklukan: \r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"tagalog": "At ang Espiritu ng Panginoon ay sasa kaniya, ang diwa ng karunungan at ng kaunawaan, ang diwa ng payo at ng katibayan, ang diwa ng kaalaman at ng takot sa Panginoon; \r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"tagalog": "Dahil dito narito, pasisimulan kong gawin ang isang kagilagilalas na gawa sa gitna ng bayang ito, isang kagilagilalas na gawa at kamanghamangha: at ang karunungan ng kanilang mga pantas ay mapapawi, at ang unawa ng kanilang mga mabait ay malilingid. \r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"tagalog": "At magkakaroon ng kapanatagan sa iyong mga panahon, kasaganaan ng kaligtasan, karunungan at kaalaman: ang pagkatakot sa Panginoon ay kaniyang kayamanan. \r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"tagalog": "Sapagka't ikaw ay tumiwala sa iyong kasamaan; iyong sinabi, Walang nakakakita sa akin; ang iyong karunungan at ang iyong kaalaman, nagpaligaw sa iyo: at iyong sinabi sa iyong puso, Ako nga, at walang iba liban sa akin. \r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"tagalog": "Ang mga pantas ay nangapapahiya, sila'y nanganglulupaypay at nangahuhuli: narito, kanilang itinakuwil ang salita ng Panginoon: at anong uri ng karunungan ang nasa kanila? \r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"tagalog": "Ganito ang sabi ng Panginoon, Huwag magmapuri ang pantas sa kaniyang karunungan, o magmapuri man ang makapangyarihan sa kaniyang kapangyarihan, huwag magmapuri ang mayaman sa kaniyang kayamanan; \r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at kaniyang iniladlad ang langit sa pamamagitan ng kaniyang pagkaunawa: \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"tagalog": "Tungkol sa Edom. Ganito ang sabi ng Panginoon ng mga hukbo: Wala na baga ang karunungan sa Teman? nawala baga ang payo sa mabait? nawala baga ang kanilang karunungan? \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"tagalog": "Kaniyang ginawa ang lupa sa pamamagitan ng kaniyang kapangyarihan, kaniyang itinatag ang sanglibutan sa pamamagitan ng kaniyang karunungan, at sa pamamagitan ng kaniyang kaalaman ay iniladlad niya ang langit. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"tagalog": "Sa pamamagitan ng iyong karunungan, at ng iyong unawa, nagkaroon ka ng mga kayamanan, at nagkaroon ka ng ginto at pilak sa iyong mga ingatang-yaman; \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 5, "word": {"tagalog": "Sa pamamagitan ng iyong dakilang karunungan at ng iyong pangangalakal ay napalago mo ang iyong mga kayamanan, at ang iyong puso ay nagmataas dahil sa iyong kayamanan; \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 7, "word": {"tagalog": "Kaya't narito, ako'y magdadala ng mga taga ibang lupa sa iyo, na kakilakilabot sa mga bansa; at kanilang bubunutin ang kanilang mga tabak laban sa kagandahan ng iyong karunungan, at kanilang dudumhan ang iyong kaningningan. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"tagalog": "Anak ng tao, panaghuyan mo ang hari sa Tiro, at sabihin mo sa kaniya, Ganito ang sabi ng Panginoong Dios, iyong tinatatakan ang kabuoan, na puno ng karunungan, at sakdal sa kagandahan. \r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 17, "word": {"tagalog": "Ang iyong puso ay nagmataas dahil sa iyong kagandahan; iyong ipinahamak ang iyong karunungan dahil sa iyong kaningningan: aking inihagis ka sa lupa; aking inilagay ka sa harap ng mga hari, upang kanilang masdan ka. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"tagalog": "Mga binatang walang kapintasan, kundi may mabubuting bikas, at matatalino sa lahat na karunungan, at bihasa sa kaalaman, at nakakaunawa ng dunong, at may ganyang kakayahan na makatayo sa palacio ng hari; at kaniyang tuturuan sila ng turo at wika ng mga Caldeo. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"tagalog": "Tungkol nga sa apat na binatang ito, pinagkalooban sila ng Dios ng kaalaman at katalinuhan sa lahat ng turo at karunungan: at si Daniel ay may pagkaunawa sa lahat na pangitain at mga panaginip. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"tagalog": "At sa bawa't bagay ng karunungan at unawa, na inusisa ng hari sa kanila, nasumpungan niya silang makasangpung mainam kay sa lahat ng mahiko at mga enkantador na nangasa kaniyang buong kaharian. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"tagalog": "Nang magkagayo'y nagbalik ng sagot si Daniel na may payo at kabaitan kay Arioch na punong kawal ng bantay ng hari, na lumabas upang patayin ang mga pantas na tao sa Babilonia; \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 20, "word": {"tagalog": "Si Daniel ay sumagot, at nagsabi, Purihin ang pangalan ng Dios magpakailan man: sapagka't ang karunungan at kapangyarihan ay kaniya. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"tagalog": "At kaniyang binabago ang mga panahon at mga kapanahunan; siya'y nagaalis ng mga hari, at naglalagay ng mga hari; siya'y nagbibigay ng karunungan sa marunong at ng kaalaman sa makakaalam ng unawa; \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"tagalog": "Pinasasalamatan kita, at pinupuri kita, Oh ikaw na Dios ng aking mga magulang, na siyang nagbigay sa akin ng karunungan at lakas, at nagpatalastas ngayon sa akin ng ninais namin sa iyo; sapagka't iyong ipinaalam sa amin ang bagay ng hari. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 30, "word": {"tagalog": "Nguni't tungkol sa akin ang lihim na ito ay hindi nahayag sa akin ng dahil sa anomang karunungan na tinamo kong higit kay sa sinomang may buhay, kundi upang maipaaninaw sa hari ang kahulugan at upang iyong maalaman ang mga pagiisip ng iyong puso. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"tagalog": "May isang lalake sa iyong kaharian na kinaroroonan ng espiritu ng mga banal na dios; at sa mga kaarawan ng iyong ama, ay nasumpungan sa kaniya ang liwanag at unawa at karunungan, na gaya ng karunungan ng mga dios; at ang haring Nabucodonosor, na iyong ama, ang hari, sinasabi ko, ang iyong ama, ay ginawa niya siyang panginoon ng mga mago, ng mga enkantador, ng mga Caldeo, at ng mga manghuhula; \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"tagalog": "Nabalitaan kita, na ang espiritu ng mga dios ay sumasa iyo, at ang liwanag at unawa at marilag na karunungan ay masusumpungan sa iyo. \r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"tagalog": "Ang tinig ng Panginoon ay humihiyaw sa bayan, at ang taong may karunungan ay makakakita ng iyong pangalan: dinggin ninyo ang tungkod, at ang naghalal niyaon. \r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"tagalog": "Naparito ang Anak ng tao na kumakain at umiinom, at sinasabi nila, Narito, ang isang matakaw na tao at isang manginginom ng alak, isang kaibigan ng mga maniningil ng buwis at ng mga makasalanan! At ang karunungan ay inaaring-ganap ng kaniyang mga gawa. \r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 42, "word": {"tagalog": "Magbabangon sa paghuhukom ang reina ng timugan na kasama ng lahing ito, at ito'y hahatulan: sapagka't siya'y nanggaling sa mga wakas ng lupa upang pakinggan ang karunungan ni Salomon; at narito, dito'y may isang lalong dakila kay sa kay Salomon. \r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 54, "word": {"tagalog": "At pagdating sa kaniyang sariling lupain, ay kaniyang tinuruan sila sa kanilang sinagoga, ano pa't sila'y nangagtaka, at nangagsabi, Saan kumuha ang taong ito ng ganitong karunungan, at ng ganitong mga makapangyarihang gawa? \r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"tagalog": "At nang dumating ang sabbath, ay nagpasimulang magturo siya sa sinagoga: at marami sa nangakakarinig sa kaniya ay nangagtataka, na nangagsasabi, Saan nagkaroon ang taong ito ng mga bagay na ito? at, Anong karunungan ito na sa kaniya'y ibinigay, at anong kahulugan ng gayong mga makapangyarihang gawa na ginagawa ng kaniyang mga kamay? \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"tagalog": "At siya'y lalakad sa unahan ng kaniyang mukha na may espiritu at kapangyarihan ni Elias, upang papagbaliking-loob ang mga puso ng mga ama sa mga anak, at ang mga suwail ay magsilakad sa karunungan ng mga matuwid, upang ipaglaan ang Panginoon ng isang bayang nahahanda. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"tagalog": "At lumalaki ang bata, at lumalakas, at napupuspos ng karunungan: at sumasa kaniya ang biyaya ng Dios. \r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"tagalog": "At lumalaki si Jesus sa karunungan at sa pangangatawan, at sa pagbibigay lugod sa Dios at sa mga tao. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 35, "word": {"tagalog": "At ang karunungan ay pinatotohanan ng lahat ng kaniyang mga anak. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 31, "word": {"tagalog": "Magbabangon sa paghuhukom ang reina ng timugan na kasama ng mga tao ng lahing ito, at sila'y hahatulan: sapagka't siya'y naparitong galing sa mga wakas ng lupa, upang pakinggan ang karunungan ni Salomon; at narito, dito'y may isang lalong dakila kay sa kay Salomon. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"tagalog": "Kaya nga, sinasabi naman ng karunungan ng Dios, Magsusugo ako sa kanila ng mga propeta at mga apostol; at ilan sa kanila ay kanilang papatayin at paguusigin; \r\n"}}, {"book": "Luke", "chapter": 21, "verse": 15, "word": {"tagalog": "Sapagka't bibigyan ko kayo ng isang bibig at karunungan, na hindi mangyayaring masalangsang o matutulan man ng lahat ninyong mga kaalit. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"tagalog": "Magsihanap nga kayo, mga kapatid, sa inyo, ng pitong lalake na may mabuting katunayan, puspos ng Espiritu at ng karunungan, na ating mailalagay sa gawaing ito. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 10, "word": {"tagalog": "At hindi sila makalaban sa karunungan at sa Espiritu na kaniyang ipinangungusap. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 10, "word": {"tagalog": "At siya'y iniligtas sa lahat ng kaniyang kapighatian, at siya'y binigyan ng ikalulugod at karunungan sa harapan ni Faraon na hari sa Egipto; at siya'y ginawang gobernador sa Egipto at sa buong bahay niya. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"tagalog": "At tinuruan si Moises sa lahat ng karunungan ng mga Egipcio: at siya ay makapangyarihan sa kaniyang mga salita at mga gawa. \r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"tagalog": "Oh kalaliman ng mga kayamanan ng karunungan at ng kaalaman ng Dios! oh di matingkalang mga hatol niya, at hindi malirip na kaniyang mga daan! \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"tagalog": "Sapagka't hindi ako sinugo ni Cristo upang bumautismo, kundi upang mangaral ng evangelio: hindi sa karunungan ng mga salita baka mawalan ng kabuluhan ang krus ni Cristo. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"tagalog": "Sapagka't nasusulat, Iwawalat ko ang karunungan ng marurunong, At isasawala ko ang kabaitan ng mababait. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"tagalog": "Saan naroon ang marunong? saan naroon ang eskriba? saan naroon ang mapagmatuwid sa sanglibutang ito? hindi baga ginawa ng Dios na kamangmangan ang karunungan ng sanglibutan? \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"tagalog": "Sapagka't yamang sa karunungan ng Dios ay hindi nakilala ng sanglibutan ang Dios sa pamamagitan ng kaniyang karunungan, ay kinalugdan ng Dios na iligtas ang mga nagsisipanampalataya sa pamamagitan ng kamangmangan ng pangangaral. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 22, "word": {"tagalog": "Ang mga Judio nga ay nagsisihingi ng mga tanda, at ang mga Griego ay nagsisihanap ng karunungan: \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"tagalog": "Nguni't sa kanila na mga tinawag, maging mga Judio at mga Griego, si Cristo ang kapangyarihan ng Dios, at ang karunungan ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"tagalog": "Datapuwa't sa kaniya kayo'y nangasa kay Cristo Jesus, na sa atin ay ginawang karunungang mula sa Dios, at katuwiran at kabanalan, at katubusan: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 1, "word": {"tagalog": "At ako, mga kapatid, nang pumariyan sa inyo, ay hindi ako napariyan na may kagalingan sa pananalita o sa karunungan, na nagbabalita sa inyo ng patotoo ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"tagalog": "At ang aking pananalita at ang aking pangangaral ay hindi sa mga salitang panghikayat ng karunungan, kundi sa patotoo ng Espiritu at ng kapangyarihan: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"tagalog": "Upang ang inyong pananampalataya ay huwag masalig sa karunungan ng mga tao, kundi sa kapangyarihan ng Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"tagalog": "Gayon man, ay nangagsasalita kami ng karunungan sa mga may gulang: bagaman hindi ng karunungan ng sanglibutang ito, o ng mga may kapangyarihan sa sanglibutang ito, na ang mga ito'y nangauuwi sa wala: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"tagalog": "Kundi sinasalita namin ang karunungan ng Dios sa hiwaga, yaong karunungan na itinalaga ng Dios, bago nilalang ang mga sanglibutan sa ikaluluwalhati natin: \r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 13, "word": {"tagalog": "Na ang mga bagay na ito ay atin namang sinasalita, hindi sa mga salitang itinuturo ng karunungan ng tao, kundi sa itinuturo ng Espiritu; na iniwawangis natin ang mga bagay na ayon sa espiritu sa mga pananalitang ayon sa espiritu. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"tagalog": "Sapagka't ang karunungan ng sanglibutang ito ay kamangmangan sa Dios. Sapagka't nasusulat, Hinuhuli niya ang marurunong sa kanilang katusuhan: \r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"tagalog": "Sapagka't sa isa, sa pamamagitan ng Espiritu ay ibinibigay ang salita ng karunungan; at sa iba'y ang salita ng kaalaman ayon din sa Espiritu: \r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"tagalog": "Sapagka't ang aming pagmamapuri ay ito, ang pagpapatotoo ng aming budhi, ayon sa kabanalan at pagtatapat sa Dios, hindi ayon sa karunungan ng laman, kundi sa biyaya ng Dios, na kami'y nagugali ng gayon sa sanglibutan at lalong sagana pa nga sa inyo. \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 8, "word": {"tagalog": "Na pinasagana niya sa atin, sa buong karunungan at katalinuhan, \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"tagalog": "Upang ipagkaloob sa inyo ng Dios ng ating Panginoong Jesucristo, ng Ama ng kaluwalhatian, ang espiritu ng karunungan at ng pahayag sa pagkakilala sa kaniya; \r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"tagalog": "Upang ngayo'y sa pamamagitan ng iglesia, ay maipakikilala sa mga pamunuan at sa mga kapangyarihan sa sangkalangitan ang kapuspusan ng karunungan ng Dios, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"tagalog": "Dahil dito'y kami naman, mula nang araw na aming marinig ito, ay hindi kami nagsisitigil ng pananalangin at ng paghingi na patungkol sa inyo, upang kayo'y puspusin ng kaalaman ng kaniyang kalooban, sa buong karunungan at pagkaunawa ayon sa espiritu, \r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"tagalog": "Na siya naming inihahayag, na pinaaalalahanan ang bawa't tao at tinuturuan ang bawa't tao, sa buong karunungan, upang maiharap naming sakdal kay Cristo ang bawa't tao; \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"tagalog": "Na siyang kinatataguan ng lahat ng mga kayamanan ng karunungan at ng kaalaman. \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 23, "word": {"tagalog": "Ang mga bagay na iya'y katotohanang mayroong anyo ng karunungan sa pagsambang kusa, at sa pagpapakababa, at sa pagpapakahirap sa katawan; nguni't walang anomang kabuluhan laban sa ikalalayaw ng laman. \r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"tagalog": "Manahanan nawang sagana sa inyo ang salita ni Cristo; ayon sa buong karunungan, kayo'y mangagturuan at mangagpaalalahanan sa isa't isa sa pamamagitan ng mga salmo at ng mga himno at mga awit na ukol sa espiritu, na magsiawit kayong may biyaya sa inyong puso sa Dios. \r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"tagalog": "Magsilakad kayo na may karunungan sa nangasa labas, na inyong samantalahin ang panahon. \r\n"}}, {"book": "James", "chapter": 1, "verse": 5, "word": {"tagalog": "Nguni't kung nagkukulang ng karunungan ang sinoman sa inyo, ay humingi sa Dios, na nagbibigay ng sagana sa lahat at hindi nanunumbat; at ito'y ibibigay sa kaniya. \r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"tagalog": "Sino ang marunong at matalino sa inyo? ipakita niya sa pamamagitan ng mabuting kabuhayan ang kaniyang mga gawa sa kaamuan ng karunungan. \r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"tagalog": "Hindi ito ang karunungang bumababa mula sa itaas, kundi ang nauukol sa lupa, sa laman, sa diablo. \r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"tagalog": "Nguni't ang karunungang buhat sa itaas, ay una-una'y malinis saka mapayapa, banayad, madaling panaingan, puspos ng kaawaan at ng mabubuting bunga, walang inaayunan, walang pagpapaimbabaw. \r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"tagalog": "At inyong ariin na ang pagpapahinuhod ng ating Panginoon ay pagliligtas; na gaya rin naman ni Pablo, na ating minamahal na kapatid, na ayon sa karunungang ibinigay sa kaniya, ay sinulatan kayo; \r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"tagalog": "Na nangagsasabi ng malakas na tinig, Karapatdapat ang Cordero na pinatay upang tumanggap ng kapangyarihan, at kayamanan, at karunungan, at kalakasan, at kapurihan, at kaluwalhatian, at pagpapala. \r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"tagalog": "Na nangagsasabi, Siya nawa: Pagpapala at kaluwalhatian, at karunungan, at pagpapasalamat, at karangalan, at kapangyarihan, at kalakasan, nawa ang sumaaming Dios magpakailan kailan man. Siya nawa. \r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"tagalog": "Dito'y may karunungan. Ang may pagkaunawa ay bilangin ang bilang ng hayop; sapagka't siyang bilang ng isang tao: at ang kaniyang bilang ay Anim na raan at anim na pu't anim. \r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"tagalog": "Narito ang pagiisip na may karunungan. Ang pitong ulo ay pitong bundok na kinauupuan ng babae: \r\n"}}]}}}