{"topics": {"meat": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 29, "word": {"tagalog": "At sinabi ng Dios, Narito, ibinigay ko sa inyo ang bawa't pananim na nagkakabinhi, na nasa ibabaw ng balat ng lupa, at ang bawa't punong kahoy na may bunga ng punong kahoy na nagkakabinhi; sa inyo'y magiging pagkain: \r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"tagalog": "At sa bawa't hayop sa lupa, at sa bawa't ibon sa himpapawid; at sa bawa't nagsisiusad sa ibabaw ng lupa na may buhay ay ibinigay ko ang lahat na pananim na sariwa na pinakapagkain; at nagkagayon. \r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 3, "word": {"tagalog": "Bawa't gumagalaw na nabubuhay ay magiging pagkain ninyo; gaya ng mga sariwang pananim na lahat ay ibinibigay ko sa inyo. \r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 33, "word": {"tagalog": "At siya'y hinainan nila ng pagkain: datapuwa't kaniyang sinabi, Hindi ako kakain hanggang hindi ko nasasabi ang aking sadya. At sinabi ni Laban, Magsalita ka. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"tagalog": "At igawa mo ako ng masarap na pagkain, na aking ibig, at dalhin mo rito sa akin, upang ako'y kumain; upang ikaw ay basbasan ko bago ako mamatay. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 7, "word": {"tagalog": "Dalhan mo ako ng usa, at igawa mo ako ng pagkaing masarap, upang ako'y kumain, at ikaw ay aking basbasan sa harap ng Panginoon, bago ako mamatay, \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"tagalog": "Pumaroon ka ngayon sa kawan, at dalhin mo rito sa akin ang dalawang mabuting anak ng kambing; at gagawin kong masarap na pagkain sa iyong ama, ayon sa kaniyang ibig. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"tagalog": "At siya'y yumaon at dinala sa kaniyang ina: at gumawa ang kaniyang ina ng masarap na pagkain, na ibig ng kaniyang ama. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 17, "word": {"tagalog": "At kaniyang ibinigay ang pagkaing masarap, at ang tinapay na kaniyang inihanda, sa kamay ni Jacob na kaniyang anak. \r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 31, "word": {"tagalog": "At siya ma'y gumawa ng masarap na pagkain, at dinala niya sa kaniyang ama; at sinabi niya sa kaniyang ama, Bumangon ang ama ko, at kumain ng usa ng kaniyang anak, upang basbasan ako ng iyong kaluluwa. \r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"tagalog": "At sa kaibaibabawan ng bakol ay mayroon ng lahat na sarisaring pagkaing niluto para kay Faraon; at kinakain ng mga ibon sa bakol na nasa ibabaw ng aking ulo. \r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 23, "word": {"tagalog": "At sa kaniyang ama ay nagpadala siya ng ganitong paraan; sangpung asnong may pasang mabuting mga bagay sa Egipto, at sangpung asna na may pasang trigo at tinapay at pagkain ng kaniyang ama sa daan. \r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"tagalog": "At ang isang kordero ay iyong ihahandog sa hapon, at iyong gagawin ayon sa handog na harina sa umaga, at ayon sa inuming handog niyaon, na pinaka masarap na amoy, na handog nga sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 9, "word": {"tagalog": "Huwag kayong maghahandog ng ibang kamangyan sa ibabaw niyaon, o ng handog na susunugin, o ng handog na harina man: at huwag kayong magbubuhos ng inuming handog sa ibabaw niyaon. \r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"tagalog": "At kaniyang inilagay ang dambanang pagsusunugan ng handog sa pintuan ng tabernakulo ng kapisanan, at pinaghandugan ng handog na susunugin, at ng handog na harina; gaya ng iniutos ng Panginoon kay Moises. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 1, "word": {"tagalog": "At pagka ang sinoman ay maghahandog sa Panginoon ng alay na handog na harina, ay mainam na harina ang kaniyang iaalay; at kaniyang bubuhusan ng langis, at lalagyan ng kamangyan: \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"tagalog": "At ang kalabisan sa handog na harina ay mapapasa kay Aaron at sa kaniyang mga anak: kabanalbanalang bagay nga sa mga handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 4, "word": {"tagalog": "At pagka ikaw ay maghahandog ng alay na handog na harina na luto sa hurno, ay mga munting tinapay na walang lebadura ang iaalay mo na mainam na harina, na hinaluan ng langis, o mga manipis na tinapay na walang lebadura, na hinaluan ng langis. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 5, "word": {"tagalog": "At kung ang iyong alay ay handog na harina, na luto sa kawali, ay mainam na harina ang iaalay mo na walang lebadura, na hinaluan ng langis. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 6, "word": {"tagalog": "Iyong pagpuputolputulin, at bubuhusan mo ng langis: isa ngang handog na harina. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 7, "word": {"tagalog": "At kung ang iyong alay ay handog na harina na luto sa kawaling bakal, ay yari sa mainam na harina na may langis ang iaalay mo. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 8, "word": {"tagalog": "At dadalhin mo sa Panginoon ang handog na harina na yari sa mga bagay na ito: at ihaharap sa saserdote at dadalhin niya sa dambana. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"tagalog": "At kukuha ang saserdote ng handog na harina, na pinakaalaala rin niyaon, at susunugin sa ibabaw ng dambana: handog ngang pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"tagalog": "At ang kalabisan sa handog na harina ay mapapasa kay Aaron at sa kaniyang mga anak; kabanalbanalang bagay nga sa mga handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"tagalog": "Walang handog na harina na ihahandog kayo sa Panginoon, na magkakalebadura: sapagka't huwag kayong magsusunog ng anomang lebadura ni ng anomang pulot na pinaka handog, sa Panginoon, na pinaraan sa apoy. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 13, "word": {"tagalog": "At titimplahan mo ng asin ang lahat ng alay na iyong handog na harina, ni huwag mong titiising magkulang sa iyong handog na harina ng asin ng tipan ng iyong Dios: lahat ng alay mo'y ihahandog mong may asin. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"tagalog": "At kung maghahandog ka sa Panginoon ng handog na harina na pangunang bunga, ay ihahandog mong pinakahandog na harina ng iyong pangunang bunga ay sinangag sa apoy, mga murang butil na pinipi. \r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 15, "word": {"tagalog": "At bubuhusan mo ng langis yaon, at lalagyan mo sa ibabaw ng kamangyan: yaon nga'y handog na harina. \r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"tagalog": "At itutubos sa kaniya ng saserdote, tungkol sa kasalanan na kaniyang pinagkasalahan sa alinman sa mga bagay na ito, at siya'y patatawarin: at ang labis ay mapapasa saserdote, gaya ng handog na harina. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 14, "word": {"tagalog": "At ito ang kautusan tungkol sa handog na harina: ihahandog ng mga anak ni Aaron sa harap ng Panginoon, sa harap ng dambana. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 15, "word": {"tagalog": "At kukuha siya niyaon ng kaniyang dakot, ng mainam na harina sa handog na harina, at ng langis niyaon, at ng lahat na kamangyan, na nasa ibabaw ng handog na harina, at kaniyang susunugin sa ibabaw ng dambana, na pinakamasarap na amoy, na alaala niyaon sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 20, "word": {"tagalog": "Ito ang alay ni Aaron at ng kaniyang mga anak na kanilang ihahandog sa Panginoon sa araw na siya'y pahiran ng langis; ang ikasangpung bahagi ng isang epa ng mainam na harina, na pinakahandog na harina magpakailan man, ang kalahati ay sa umaga at ang kalahati ay sa hapon. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 21, "word": {"tagalog": "Sa kawali ihahandang may langis; pagkatigmak niyaon dadalhin mo: lutong putolputol na ihaharap mo ang handog na harina na pinaka masarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 23, "word": {"tagalog": "At bawa't handog na harina ng saserdote ay susunuging lahat: hindi kakanin. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 9, "word": {"tagalog": "At bawa't handog na harina na niluto sa hurno, at yaong lahat na pinagyaman sa kawaling bakal at sa kawaling lupa, ay mapapasa saserdote na naghahandog. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 10, "word": {"tagalog": "At bawa't handog na harina na hinaluan ng langis o tuyo, ay mapapasa lahat ng anak ni Aaron; sa isa na gaya sa iba. \r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"tagalog": "Ito ang kautusan tungkol sa handog na susunugin, sa handog na harina, at sa handog dahil sa kasalanan, at sa handog dahil sa pagkakasala, at sa pagtatalaga, at sa haing mga handog tungkol sa kapayapaan. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 4, "word": {"tagalog": "At ng isang toro at ng isang tupang lalake na mga handog tungkol sa kapayapaan, upang ihain sa harap ng Panginoon, at ng isang handog na harina na hinaluan ng langis: sapagka't napakikita sa inyo ngayon ang Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 17, "word": {"tagalog": "At iniharap niya ang handog na harina, at kumuha ng isang dakot, at sinunog sa ibabaw ng dambana, bukod sa handog na susunugin sa umaga. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"tagalog": "At sinalita ni Moises kay Aaron, at kay Eleazar at kay Ithamar, na mga natitira niyang anak, Kunin ninyo ang handog na harina na lumabis sa mga handog sa Panginoon na pinaraan sa apoy, at inyong kaning walang lebadura sa tabi ng dambana; sapagka't kabanalbanalan; \r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"tagalog": "Lahat ng pagkain na makakain na kabuhusan ng tubig, ay magiging karumaldumal; at lahat ng inuming maiinom na masilid sa alin man sa mga gayong sisidlang lupa, ay magiging karumaldumal. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"tagalog": "At sa ikawalong araw ay kukuha siya ng dalawang korderong lalake na walang kapintasan, at ng isang korderong babae ng unang taon na walang kapintasan, at ng isang handog na harina na tatlong ikasangpung bahagi ng isang epa ng mainam na harina na hinaluan ng langis, at ng isang log na langis. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 20, "word": {"tagalog": "At ihahandog ng saserdote ang handog na susunugin at ang handog na harina sa ibabaw ng dambana: at itutubos sa kaniya ng saserdote, at siya'y magiging malinis. \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"tagalog": "At kung siya'y dukha at ang kaniyang kaya ay hindi aabot, ay kukuha nga siya ng isang korderong lalake na handog dahil sa pagkakasala, na aalugin upang itubos sa kaniya, at ng ikasampung bahagi ng isang epa na mainam na harina, na hinaluan ng langis na pinakahandog na harina, at ng isang log ng langis; \r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"tagalog": "Kung alin ang abutin ng kaniyang kaya, na ang isa'y handog dahil sa kasalanan, at ang isa'y handog na susunugin, pati ng handog na harina: at itutubos ng saserdote doon sa malilinis sa harap ng Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"tagalog": "Nguni't kung ang saserdote ay bumili ng sinomang tao sa kaniyang salapi, ay makakakain ito; at gayon din ang aliping inianak sa kaniyang bahay ay makakakain ng kaniyang tinapay. \r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 13, "word": {"tagalog": "Datapuwa't kung ang anak na babae ng saserdote ay bao o inihiwalay, na walang anak at bumalik sa bahay ng kaniyang ama na gaya rin ng kaniyang pagkadalaga, ay makakakain ng tinapay ng kaniyang ama, nguni't ang sinomang taga ibang bayan ay hindi makakakain niyaon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"tagalog": "At ang handog na harina niyaon ay magiging dalawang ikasangpung bahagi ng isang epa ng mainam na harina na hinaluan ng langis, handog nga sa Panginoon na pinaraan sa apoy na pinakamasarap na amoy: at ang pinakahandog na inumin niyaon ay alak, na ikaapat na bahagi ng isang hin. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"tagalog": "Sa makatuwid baga'y hanggang sa kinabukasan ng ikapitong sabbath, bibilang kayo ng limang pung araw; at maghahandog kayo ng bagong handog na harina sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"tagalog": "At ihaharap ninyo ang tinapay na kalakip ng pitong kordero ng unang taon na walang kapintasan, at ng isang guyang toro at ng dalawang tupang lalake: mga handog sa Panginoon na susunugin, na kalakip ng kanilang handog na harina, at ng kanilang mga handog na inumin, handog nga na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"tagalog": "Ito ang mga takdang kapistahan sa Panginoon, na inyong itatanyag na mga banal na pagpupulong, upang maghandog sa Panginoon ng handog na pinaraan sa apoy, ng handog na susunugin, at ng handog na harina, ng hain, at ng mga handog na inumin na bawa't isa ay sa kaniyang sariling kaarawan: \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"tagalog": "At ang bunga sa sabbath ng lupain ay magiging pagkain sa inyo; sa iyo, at sa iyong aliping lalake at babae, at sa iyong aliping upahan, at sa taga ibang bayan na nakikipamayan sa iyo; \r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 7, "word": {"tagalog": "At sa iyong mga baka at sa mga hayop na nasa iyong lupain ay magiging pagkain ang lahat ng bunga ng mga iyan. \r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"tagalog": "At ang magiging katungkulan ni Eleazar na anak ni Aaron na saserdote, ay ang langis sa ilawan, at ang mabangong kamangyan, at ang palaging handog na harina, at ang langis na pang-pahid, at ang pagiingat ng buong tabernakulo at ng lahat na nandoon, ang santuario at ang mga kasangkapan niyaon. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 15, "word": {"tagalog": "At isang bakol na tinapay na walang lebadura, mga munting tinapay ng mainam na harina na hinaluan ng langis at mga manipis na tinapay na walang lebadura na pinahiran ng langis, at ang handog na harina niyaon at ang mga handog na inumin niyaon. \r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 17, "word": {"tagalog": "At kaniyang ihahandog sa Panginoon ang tupang lalake na pinaka-hain na handog tungkol sa kapayapaan na kalakip ng bakol ng mga tinapay na walang lebadura: ihahandog din ng saserdote ang handog na harina niyaon at ang handog na inumin niyaon. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"tagalog": "At ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"tagalog": "Kaniyang inihandog na pinakaalay niya, ay isang pinggang pilak na ang bigat ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"tagalog": "Ang kaniyang alay, ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina. \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyaon ay isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyao'y isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyao'y isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyao'y isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"tagalog": "Ang kaniyang alay ay isang pinggang pilak, na ang bigat niyao'y isang daan at tatlong pung siklo, isang mangkok na pilak na ang bigat ay pitong pung siklo, ayon sa siklo ng santuario; kapuwa puno ng mainam na harina na hinaluan ng langis, na pinakahandog na harina; \r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"tagalog": "Lahat ng mga baka na handog na susunugin ay labing dalawang toro, ang mga tupang lalake ay labing dalawa, ang mga korderong lalake ng unang taon ay labing dalawa, at ang mga handog na harina niyaon; at ang mga kambing na lalake na handog dahil sa kasalanan ay labing dalawa: \r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"tagalog": "Kung magkagayo'y pakunin mo sila ng isang guyang toro at ng handog na harina niyaon, na mainam na harina na hinaluan ng langis, at kukuha ka ng ibang guyang toro na handog dahil sa kasalanan. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 4, "word": {"tagalog": "Kung gayon ay maghandog sa Panginoon yaong maghahandog ng alay ng isang handog na harina, na ikasangpung bahagi ng isang efa ng mainam na harina na hinaluan ng ikaapat na bahagi ng isang hin ng langis: \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 6, "word": {"tagalog": "O kung isang tupang lalake, ay iyong ihahanda na pinakahandog na harina, ang dalawang ikasangpung bahagi ng isang efa ng mainam na harina na hinaluan ng ikatlong bahagi ng isang hin ng langis: \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 9, "word": {"tagalog": "Ay kaniyang ihahandog nga na kalakip ng toro ang isang handog na harina na tatlong ikasangpung bahagi ng isang efa ng mainam na harina na hinaluan ng kalahating hin ng langis. \r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"tagalog": "Ay mangyayari nga na kung magkasala ng walang malay, na hindi nalalaman ng kapisanan, na ang buong kapisanan ay maghahandog ng isang guyang toro na pinakahandog na susunugin, na pinakamasarap na amoy sa Panginoon, na kalakip ng handog na harina niyaon at inuming handog niyaon, ayon sa ayos, at isang lalaking kambing na pinakahandog dahil sa kasalanan. \r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"tagalog": "Ito'y magiging iyo sa mga pinakabanal na bagay, na hindi pinaraan sa apoy: bawa't alay nila, bawa't handog na harina nila, at bawa't handog nila dahil sa kasalanan, at bawa't handog nila dahil sa pagkakasala na kanilang ihahandog sa akin, ay magiging pinaka banal sa iyo at sa iyong mga anak. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 5, "word": {"tagalog": "At ang ikasangpung bahagi ng isang epa ng mainam na harina na pinakahandog na harina, na hinaluan ng ikaapat na bahagi ng isang hin ng langis na hinalo. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"tagalog": "At ang isang kordero, ay iyong ihahandog sa paglubog ng araw: gaya ng handog na harina sa umaga, at gaya ng handog na inumin niyaon, ay iyong ihahandog, isang handog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"tagalog": "At sa araw ng sabbath ay dalawang korderong lalake ng unang taon na walang kapintasan, at dalawang ikasangpung bahagi ng isang epa ng mainam na harina, na pinakahandog na harina na hinaluan ng langis, at ang handog na inumin niyaon: \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 12, "word": {"tagalog": "At tatlong ikasangpung bahagi ng isang epa ng mainam na harina na pinakahandog na harina, na hinaluan ng langis, para sa bawa't toro; at dalawang ikasangpung bahagi ng mainam na harina na pinakahandog na harina, na hinaluan ng langis para sa isang tupang lalake; \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"tagalog": "At isang ikasangpung bahagi ng mainam na harina, na hinaluan ng langis na pinakahandog na harina para sa bawa't kordero; pinakahandog na susunugin na pinakamasarap na amoy, handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 20, "word": {"tagalog": "At ang handog na harina ng mga yaon, na mainam na harina na hinaluan ng langis: tatlong ikasangpung bahagi ang inyong ihahandog para sa isang toro, at dalawang ikasangpung bahagi para sa tupang lalake; \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"tagalog": "Ganitong paraan ihahandog ninyo araw-araw, sa loob ng pitong araw, ang pagkain na handog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon: ihahandog ito bukod pa sa palaging handog na susunugin, at sa inuming handog niyaon. \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"tagalog": "Gayon din sa araw ng mga unang bunga, na paghahandog ninyo ng isang bagong handog na harina sa Panginoon sa inyong pista ng mga sanglinggo, ay magkakaroon kayo ng isang banal na pagpipisan; huwag kayong gagawa ng anomang gawang paglilingkod: \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 28, "word": {"tagalog": "At ang handog na harina ng mga yaon, na mainam na harina na hinaluan ng langis, ay tatlong ikasangpung bahagi para sa bawa't toro, dalawang ikasangpung bahagi sa isang tupang lalake, \r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 31, "word": {"tagalog": "Bukod pa sa palaging handog na susunugin, at sa handog na harina niyaon, ay inyong ihahandog ang mga yaon (yaong mga walang kapintasan sa inyo), at ang mga inuming handog ng mga yaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 3, "word": {"tagalog": "At ang handog na harina ng mga yaon, na mainam na harina, na hinaluan ng langis, ay tatlong ikasangpung bahagi sa toro, dalawang ikasangpung bahagi sa lalaking tupa, \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"tagalog": "Bukod pa sa handog na susunugin sa bagong buwan, at sa handog na harina niyaon, at sa palaging handog na susunugin at sa handog na harina niyaon, at sa mga inuming handog niyaon, ayon sa kanilang palatuntunan, na pinakamasarap na amoy, na handog sa Panginoon na pinaraan sa apoy. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 9, "word": {"tagalog": "At ang handog na harina ng mga yaon, na mainam na harina na hinaluan ng langis, ay tatlong ikasangpung bahagi sa toro, dalawang ikasangpung bahagi sa isang tupang lalake, \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"tagalog": "Isang kambing na lalake na pinakahandog dahil sa kasalanan, bukod pa sa handog dahil sa kasalanan na pangtubos at sa palaging handog na susunugin, at sa handog na harina, at sa mga inuming handog ng mga yaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 14, "word": {"tagalog": "At ang handog na harina ng mga yaon, na mainam na harina na hinaluan ng langis, ay tatlong ikasangpung bahagi sa bawa't toro sa labing tatlong toro, dalawang ikasangpung bahagi sa bawa't tupang lalake sa dalawang tupang lalake, \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"tagalog": "At isang kambing na lalake na pinakahandog dahil sa kasalanan; bukod pa sa palaging handog na susunugin, at sa handog na harina niyaon at sa inuming handog niyaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"tagalog": "At ang handog na harina ng mga yaon, at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero ayon sa bilang ng mga yaon, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"tagalog": "At isang kambing na lalake na pinakahandog dahil sa kasalanan; bukod pa sa palaging handog na susunugin, at sa handog na harina, at sa mga inuming handog ng mga yaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"tagalog": "At ang handog na harina ng mga yaon at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero ayon sa kanilang bilang, alinsunod sa palatuntunan. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"tagalog": "At isang kambing na lalake na pinakahandog dahil sa kasalanan; bukod pa sa palaging handog na susunugin, at sa handog na harina niyaon, at sa inuming handog niyaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"tagalog": "Ang handog na harina ng mga yaon at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero ayon sa kanilang bilang, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"tagalog": "At isang kambing na lalake na pinakahandog dahil sa kasalanan; bukod pa sa palaging handog na susunugin, sa handog na harina niyaon, at sa inuming handog niyaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"tagalog": "At ang handog na harina ng mga yaon at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero, ayon sa kanilang bilang, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"tagalog": "At isang kambing na lalake na pinakahandog dahil sa kasalanan; bukod pa sa palaging handog na susunugin, at sa handog na harina niyaon, at sa handog na inumin niyaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"tagalog": "At ang handog na harina ng mga yaon at ang mga inuming handog para sa mga toro, sa mga tupang lalake at sa mga kordero, ayon sa kanilang bilang, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"tagalog": "At isang kambing na lalake na pinakahandog dahil sa kasalanan: bukod pa sa palaging handog na susunugin, sa handog na harina niyaon, at sa mga inuming handog niyaon, \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"tagalog": "At ang handog na harina ng mga yaon, at ang mga inuming handog para sa mga toro, sa mga tupang lalake, at sa mga kordero, ayon sa kanilang bilang, alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"tagalog": "At isang kambing na lalake na pinakahandog dahil sa kasalanan; bukod pa sa palaging handog na susunugin, sa handog na harina niyaon, at sa inuming handog niyaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"tagalog": "Ang handog na harina ng mga yaon at ang mga inuming handog para sa toro, sa lalaking tupa, at sa mga kordero, ayon sa kanilang bilang alinsunod sa palatuntunan: \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"tagalog": "At isang kambing na lalake na pinakahandog dahil sa kasalanan; bukod pa sa palaging handog na susunugin, at sa handog na harina niyaon, at sa inuming handog niyaon. \r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 39, "word": {"tagalog": "Ang mga ito ay inyong ihahandog sa Panginoon sa inyong mga takdang kapistahan, bukod pa sa inyong mga panata, at sa inyong mga kusang handog, na mga pinakahandog ninyong susunugin, at ang inyong mga pinakahandog na harina, at ang inyong mga pinakainuming handog, at ang inyong mga pinakahandog tungkol sa kapayapaan. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"tagalog": "Kayo'y bibili sa kanila ng pagkain sa pamamagitan ng salapi, upang kayo'y makakain; at kayo'y bibili rin sa kanila ng tubig sa pamamagitan ng salapi, upang kayo'y makainom. \r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"tagalog": "Pagbibilhan mo ako ng pagkain sa salapi, upang makakain ako, at bibigyan mo ako ng tubig sa salapi, upang makainom ako; paraanin mo lamang ako ng aking mga paa; \r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"tagalog": "Ang mga punong kahoy lamang na iyong kilala na hindi mga kahoy na nakakain, ang iyong sisirain at ibubuwal; at iyong itatayong mga kuta laban sa bayang nakikibaka sa iyo, hanggang sa maibuwal mo. \r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 26, "word": {"tagalog": "At ang iyong bangkay ay magiging pagkain sa lahat ng mga ibon sa himpapawid, at sa mga hayop sa lupa; at walang taong bubugaw sa kanila. \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 23, "word": {"tagalog": "Na kami ay nagtayo para sa amin ng isang dambana upang humiwalay sa pagsunod sa Panginoon; o kung paghandugan ng mga handog na susunugin o ng handog na harina, o kung paghandugan ng mga hain na mga handog tungkol sa kapayapaan, siyasatin nga ng Panginoon; \r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"tagalog": "Malayo nawa sa amin na kami ay manghimagsik laban sa Panginoon, at humiwalay sa araw na ito sa pagsunod sa Panginoon sa pagtatayo ng isang dambana para sa handog na susunugin, para sa handog na harina, o para sa hain bukod sa dambana ng Panginoon nating Dios na nasa harap ng kaniyang tabernakulo. \r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"tagalog": "At sinabi ni Adoni-bezec, Pitong pung hari, na mga may putol ng kanilang mga hinlalaki sa kamay at sa paa ay namulot ng kanilang pagkain sa ilalim ng aking dulang: kung paano ang aking ginawa ay gayon ako pinaghigantihan ng Dios. At dinala nila siya sa Jerusalem, at siya'y namatay roon. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"tagalog": "Sa gayo'y kumuha si Manoa ng isang anak ng kambing pati ng handog na harina, at inihandog sa Panginoon sa ibabaw ng bato: at gumawa ng kamanghamangha ang anghel, at minasdan ni Manoa at ng kaniyang asawa. \r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"tagalog": "Nguni't sinabi ng asawa niya sa kaniya, Kung nalulugod ang Panginoon na patayin tayo, hindi sana niya tinanggap ang handog na sinunog at ang handog na harina sa ating kamay, ni ipinakita man sa atin ang lahat ng mga bagay na ito ni nasaysay man sa panahong ito, ang mga bagay na gaya nito. \r\n"}}, {"book": "Judges", "chapter": 14, "verse": 14, "word": {"tagalog": "At sinabi niya sa kanila, Sa mangangain ay lumabas ang pagkain, At sa malakas ay lumabas ang katamisan. At hindi nila maisaysay sa tatlong araw. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 5, "word": {"tagalog": "At sinabi ni David kay Jonathan, Narito, bukas ay bagong buwan, at ako'y di marapat na di sumalo sa hari; nguni't bayaan mo akong yumaon upang ako'y magkubli sa parang hanggang sa ikatlong araw sa paglubog ng araw. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 24, "word": {"tagalog": "Sa gayo'y nagkubli si David sa parang: at nang dumating ang bagong buwan, ang hari ay umupong kumain. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 27, "word": {"tagalog": "At nangyari nang kinabukasan, pagkaraan ng bagong buwan na ikalawang araw, na sa upuan ni David ay walang nakaupo, sinabi ni Saul kay Jonathan na kaniyang anak, Bakit hindi naparirito ang anak ni Isai upang kumain, ni kahapon, ni ngayon man. \r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 34, "word": {"tagalog": "Sa gayo'y tumindig si Jonathan sa dulang na may mabangis na galit, at hindi kumain sa ikalawang araw ng buwan: sapagka't siya'y nagdalamhati dahil kay David, sapagka't hiniya siya ng kaniyang ama. \r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 35, "word": {"tagalog": "At ang buong bayan ay naparoon upang pakanin ng tinapay si David samantalang araw pa; nguni't sumumpa si David, na sinasabi, Hatulan ng Dios ako, at lalo na, kung ako'y tumikim ng tinapay o ng anomang bagay hanggang sa ang araw ay lumubog. \r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"tagalog": "At sinabi ni David kay Uria, Babain mo ang iyong bahay, at iyong hugasan ang iyong mga paa. At umalis si Uria sa bahay ng hari at isinusunod sa kaniya ang isang pagkain na mula sa hari. \r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"tagalog": "Nguni't ang mahirap ay walang anomang bagay, liban sa isang munting korderong babae, na kaniyang binili at inalagaan: at lumaki sa kaniya, at sa kaniyang mga anak; kumakain ng kaniyang sariling pagkain at umiinom ng kaniyang sariling inumin, at humihiga sa kaniyang sinapupunan, at sa kaniya'y parang isang anak. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"tagalog": "At sinabi ni Jonadab sa kaniya, Mahiga ka sa iyong higaan, at magsakitsakitan ka: at pagka ang iyong ama ay naparoon upang tingnan ka, sabihin mo sa kaniya, Isinasamo ko sa iyo na bayaang ang aking kapatid na si Thamar ay pumarito, at bigyan ako ng tinapay na makakain, at maghanda ng pagkain sa aking paningin upang aking makita, at kanin sa kaniyang kamay. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"tagalog": "Nang magkagayo'y nagsugo si David sa bahay kay Thamar, na sinasabi, Pumaroon ka ngayon sa bahay ng iyong kapatid na si Amnon, at ipaghanda mo siya ng pagkain. \r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"tagalog": "At sinabi ni Amnon kay Thamar: Dalhin mo rito sa silid ang pagkain, upang aking makain sa iyong kamay. At kinuha ni Thamar ang mga munting tinapay na kaniyang ginawa, at mga dinala sa silid kay Amnon na kaniyang kapatid. \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 64, "word": {"tagalog": "Nang araw ding yaon ay pinapaging banal ng hari ang gitna ng looban na nasa harap ng bahay ng Panginoon: sapagka't doon niya inihandog ang handog na susunugin, at ang handog na harina, at ang taba ng mga handog tungkol sa kapayapaan, sapagka't ang tansong dambana na nasa harap ng Panginoon ay totoong maliit na hindi magkasya roon ang handog na susunugin, at ang handog na harina, at ang taba ng mga handog tungkol sa kapayapaan. \r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 5, "word": {"tagalog": "At ang pagkain sa kaniyang dulang, at ang pagkaayos ng kaniyang mga alila, at ang tayo ng kaniyang mga tagapangasiwa, at ang kanilang mga pananamit, at ang kaniyang mga tagahawak ng saro, at ang kaniyang sampahan na kaniyang sinasampahan sa bahay ng Panginoon; ay nawalan siya ng diwa. \r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"tagalog": "At siya'y bumangon, at kumain, at uminom, at siya'y yumaon sa lakas ng pagkaing yaon, na apat na pung araw at apat na pung gabi hanggang sa Horeb sa bundok ng Dios. \r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"tagalog": "At nangyari, sa kinaumagahan, sa may panahon ng paghahandog ng alay, na, narito, humuho ang tubig sa daan ng Edom, at ang lupain ay napuno ng tubig. \r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"tagalog": "Sapagka't sinaktan siya ni Josachar na anak ni Simaath, at ni Jozabad na anak ni Somer, na kaniyang mga lingkod, at siya'y namatay; at inilibing nila siya na kasama ng kaniyang mga magulang sa bayan ni David: at naghari si Amasias na kaniyang anak na kahalili niya. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 13, "word": {"tagalog": "At kaniyang sinunog ang kaniyang handog na susunugin, at ang kaniyang handog na harina, at ibinuhos ang kaniyang inuming handog, at iniwisik ang dugo ng kaniyang mga handog tungkol sa kapayapaan sa ibabaw ng dambana. \r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 15, "word": {"tagalog": "At inutusan ng haring Achaz si Urias na saserdote, na sinasabi, Sa ibabaw ng malaking dambana, ay magsunog ka ng handog na susunugin sa umaga, at ng handog na harina sa hapon, at ng handog na susunugin ng hari at ng kaniyang handog na harina sangpu ng handog na susunugin ng buong bayan ng lupain at ng kanilang handog na harina, at ng kanilang mga handog na inumin; at iwisik mo roon ang buong dugo ng handog na susunugin, at ang buong dugo ng hain: nguni't ang dambanang tanso ay mapapasa akin upang pagusisaan. \r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 55, "word": {"tagalog": "At ang mga angkan ng mga kalihim na nagsisitahan sa Jabes: ang mga Thiratheo, ang mga Simatheo, at ang mga Sucatheo. Ito ang mga Cineo, na nagsipagmula kay Hamath, na ama ng sangbahayan ni Rechab. \r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"tagalog": "Bukod dito'y silang malapit sa kaniya, sa makatuwid baga'y hanggang sa Issachar, at Zabulon at Nephtali, ay nagsipagdala ng tinapay na nasa ibabaw ng mga asno, at ng mga kamelyo, at ng mga mula, at ng mga baka, mga pagkaing harina, at mga binilong igos, at mga buwig ng pasas, at alak, at langis, at mga baka, at mga tupa na sagana: sapagka't may kagalakan sa Israel. \r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 23, "word": {"tagalog": "At sinabi ni Ornan kay David, Kunin mo, at gawin ng panginoon kong hari ang mabuti sa harap ng kaniyang mga mata: narito, aking ibinibigay sa iyo ang mga baka na mga pinakahandog na susunugin, at ang mga kasangkapan ng giikan na pinaka kahoy, at ang trigo na pinakahandog na harina; aking ibinibigay sa lahat. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 29, "word": {"tagalog": "Gayon din sa tinapay na handog, at sa mainam na harina na pinakahandog na harina, maging sa mga manipis na tinapay na walang lebadura, at doon sa niluto sa kawali, at doon sa pinirito; at sa lahat na sarisaring takalan at panakal; \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"tagalog": "Bukod dito'y itinalaga ni Salomon ang gitna ng looban na nasa harap ng bahay ng Panginoon; sapagka't doon niya inihandog ang mga handog na susunugin, at ang taba ng mga handog tungkol sa kapayapaan, sapagka't ang tansong dambana na ginawa ni Salomon ay hindi makakaya sa handog na susunugin, at sa handog na harina, at sa taba. \r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 4, "word": {"tagalog": "At ang pagkain sa kaniyang dulang, at ang pagkaayos ng kaniyang mga alila, at ang tayo ng kaniyang mga tagapaglingkod, at ang kanilang mga pananamit, gayon din ang kaniyang mga tagahawak ng saro, at ang kanilang mga pananamit; at ang kaniyang sampahan na kaniyang sinasampahan sa bahay ng Panginoon: nawalan siya ng loob. \r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 26, "word": {"tagalog": "At ang mga ito ang nagsipagbanta laban sa kaniya; si Zabad na anak ni Simath, na Ammonita, at si Jozabad na anak ni Simrith, na Moabita. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"tagalog": "Sila'y nangagbigay rin naman ng salapi sa mga kantero, at sa mga anluwagi; at pagkain, at inumin, at langis, sa kanila na mga taga Sidon, at sa kanila na mga taga Tiro, upang mangagdala ng mga kahoy na sedro na mula sa Libano na paraanin sa dagat, hanggang sa Joppa ayon sa pahintulot na nangagkaroon sila kay Ciro na hari sa Persia. \r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"tagalog": "Kaya't ibibili mo ng buong sikap ang salaping ito ng mga toro, mga lalaking tupa, mga kordero, pati ng mga handog na harina at ng mga handog na inumin ng mga yaon, at iyong ihahandog sa ibabaw ng dambana ng bahay ng inyong Dios na nasa Jerusalem. \r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"tagalog": "Ukol sa tinapay na handog, at sa palaging handog na harina, at sa palaging handog na susunugin, sa mga sabbath, sa mga bagong buwan sa mga takdang kapistahan, at sa mga banal na bagay at sa mga handog dahil sa kasalanan upang itubos sa Israel, at sa lahat na gawain sa bahay ng aming Dios, \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"tagalog": "Ay ipinaghanda siya ng isang malaking silid, na kinasisidlan noong una ng mga handog na harina, ng mga kamangyan, at ng mga sisidlan, at ng mga ikasangpung bahagi ng trigo, ng alak, at ng langis, na nabigay sa pamamagitan ng utos sa mga Levita, at sa mga mangaawit, at sa mga tagatanod-pinto; at ang mga handog na itataas na ukol sa mga saserdote. \r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 9, "word": {"tagalog": "Nang magkagayo'y nagutos ako, at nilinis nila ang mga silid; at dinala ko uli roon ang mga sisidlan ng bahay ng Dios pati ng mga handog na harina at ng kamangyan. \r\n"}}, {"book": "Job", "chapter": 6, "verse": 7, "word": {"tagalog": "Tinatanggihang hipuin ng aking kaluluwa; mga karumaldumal na pagkain sa akin. \r\n"}}, {"book": "Job", "chapter": 12, "verse": 11, "word": {"tagalog": "Hindi ba lumilitis ng mga salita ang pakinig; gaya ng ngalangala na lumalasa ng pagkain niya? \r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"tagalog": "Gayon ma'y ang kaniyang pagkain ay nabago na sa kaniyang tiyan, siyang kamandag ng mga ahas sa loob niya. \r\n"}}, {"book": "Job", "chapter": 20, "verse": 21, "word": {"tagalog": "Walang bagay na naiwan na hindi niya sinakmal; kaya't ang kaniyang kaginhawahan ay hindi mananatili. \r\n"}}, {"book": "Job", "chapter": 30, "verse": 4, "word": {"tagalog": "Sila'y nagsisibunot ng mga malvas sa tabi ng mabababang punong kahoy; at ang mga ugat ng enebro ay siyang kanilang pinakapagkain. \r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"tagalog": "Na anopa't kinayayamutan ng kaniyang buhay ang tinapay, at ng kaniyang kaluluwa ang pagkaing pinakamasarap, \r\n"}}, {"book": "Job", "chapter": 34, "verse": 3, "word": {"tagalog": "Sapagka't ang pakinig ay tumitikim ng mga salita, gaya ng ngalangala na lumalasa ng pagkain. \r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"tagalog": "Sapagka't sa pamamagitan ng mga ito ay hinahatulan niya ang mga bayan; siya'y nagbibigay ng pagkaing sagana. \r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"tagalog": "Sinong naghahanda sa uwak ng pagkain niya, pagka ang kaniyang mga inakay ay nagsisidaing sa Dios, at nagsisigala sa kakulangan ng pagkain. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 3, "word": {"tagalog": "Ang aking mga luha ay naging aking pagkain araw at gabi, Habang kanilang sinasabing lagi sa akin, saan nandoon ang iyong Dios? \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 11, "word": {"tagalog": "Iyong ibinigay kaming gaya ng mga tupa na pinaka pagkain; at pinangalat mo kami sa mga bansa. \r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 15, "word": {"tagalog": "Sila'y gagala na magmamanhik-manaog dahil sa pagkain, at maghihintay buong gabi kung hindi sila mabusog. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 21, "word": {"tagalog": "Binigyan naman nila ako ng pagkaing mapait; at sa aking kauhawan ay binigyan nila ako ng suka na mainom. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"tagalog": "Iyong pinagputolputol ang mga ulo ng leviatan, ibinigay mo siya na pagkain sa bayan na tumatahan sa ilang. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"tagalog": "At kanilang tinukso ang Dios sa kanilang puso, sa paghingi ng pagkain sa kanilang pita. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"tagalog": "Kumain ang tao ng tinapay ng makapangyarihan: pinadalhan niya sila ng pagkain hanggang sa nangabusog. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"tagalog": "Hindi sila nagsihiwalay sa kanilang pita, ang kanilang pagkain ay nasa kanila pang mga bibig, \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"tagalog": "Ang mga bangkay ng iyong mga lingkod ay ibinigay nila na pagkain sa mga ibon sa himpapawid, ang laman ng iyong mga banal ay sa mga hayop sa lupa. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 21, "word": {"tagalog": "Umuungal ang mga batang leon sa pagsunod sa mahuhuli nila, at hinahanap sa Dios ang kanilang pagkain. \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 27, "word": {"tagalog": "Lahat ng ito ay nangaghihintay sa iyo, upang iyong mabigyan sila ng kanilang pagkain sa ukol na kapanahunan. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 18, "word": {"tagalog": "Kinayayamutan ng kanilang kaluluwa ang sarisaring pagkain; at sila'y nagsisilapit sa mga pintuan ng kamatayan, \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"tagalog": "Siya'y nagbigay ng pagkain sa nangatatakot sa kaniya: kaniyang aalalahaning lagi ang kaniyang tipan. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 15, "word": {"tagalog": "Ang mga mata ng lahat ay nangaghihintay sa iyo; at iyong ibinigay sa kanila ang kanilang pagkain sa ukol na panahon. \r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"tagalog": "Naghahanda ng kaniyang pagkain sa taginit, at pinipisan ang kaniyang pagkain sa pagaani. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 3, "word": {"tagalog": "Huwag kang mapagnais ng kaniyang mga masarap na pagkain; yamang mga marayang pagkain. \r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"tagalog": "Huwag mong kanin ang tinapay niya na may masamang mata, ni nasain mo man ang kaniyang mga masarap na pagkain: \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 22, "word": {"tagalog": "Sa isang alipin, pagka naghahari; at sa isang mangmang, pagka nabubusog ng pagkain; \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 25, "word": {"tagalog": "Ang mga langgam ay bayang hindi matibay, gayon ma'y nagiimbak ng kanilang pagkain sa taginit; \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 15, "word": {"tagalog": "Siya'y bumabangon naman samantalang gabi pa, at nagbibigay ng pagkain sa kaniyang sangbahayan, at ng kanilang gawain sa kaniyang alilang babae. \r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 6, "word": {"tagalog": "Nasa gitna ng mga makinis na bato sa libis ang iyong bahagi; sila, sila ang iyong bahagi; sa kanila ka nga nagbuhos ng inuming handog, ikaw ay naghandog ng alay. Matatahimik baga ako sa mga bagay na ito? \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"tagalog": "Ang Panginoon ay sumumpa ng kaniyang kanang kamay, at ng bisig ng kaniyang kalakasan, Tunay na hindi na ako magbibigay ng iyong trigo na pinakapagkain sa iyong mga kaaway; at ang mga taga ibang lupa ay hindi magsisiinom ng iyong alak, na iyong pinagpagalan. \r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"tagalog": "Ang lobo at ang kordero ay manginginaing magkasama, at ang leon ay kakain ng dayami na gaya ng baka; at alabok ang magiging pagkain ng ahas. Sila'y hindi mananakit o magpapahamak man sa aking buong banal na bundok, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"tagalog": "At ang mga bangkay ng bayang ito ay magiging pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa; at walang bubugaw sa mga yaon. \r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"tagalog": "Sila'y mangamamatay ng mga mabigat na pagkamatay: hindi sila pananaghuyan, o ililibing man sila; sila'y magiging parang dumi sa ibabaw ng lupa; at sila'y mangalilipol ng tabak, at ng kagutom; at ang kanilang mga bangkay ay magiging pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"tagalog": "At sila'y manganggagaling sa mga bayan ng Juda, at sa mga palibot ng Jerusalem, at sa lupain ng Benjamin, at sa mababang lupain, at sa mga bundok, at sa Timugan, na magdadala ng mga handog na susunugin, at ng mga hain, at ng mga alay, at ng kamangyan, at mangagdadala ng mga hain na pasalamat sa bahay ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"tagalog": "At aking sasayangin ang payo ng Juda at ng Jerusalem sa dakong ito; at aking ibubuwal sila sa pamamagitan ng tabak sa harap ng kanilang mga kaaway, at sa pamamagitan ng kamay ng nagsisiusig ng kanilang buhay: at ang kanilang mga bangkay ay mangabibigay na pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 18, "word": {"tagalog": "Ni hindi kukulangin ang mga saserdote na mga Levita ng lalake sa harap ko na maghahandog ng mga handog na susunugin, at upang magsunog ng mga alay, at upang maghaing palagi. \r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"tagalog": "Akin ngang ibibigay sila sa kamay ng kanilang mga kaaway, at sa kamay ng nagsisiusig ng kanilang buhay, at ang kanilang mga bangkay ay magiging pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 11, "word": {"tagalog": "Buong bayan niya ay nagbubuntong-hininga, sila'y nagsisihanap ng tinapay; ibinigay nila ang kanilang mga maligayang bagay na kapalit ng pagkain upang paginhawahin ang kaluluwa. Iyong tingnan, Oh Panginoon, at masdan mo; sapagka't ako'y naging hamak. \r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"tagalog": "Aking tinawagan ang mga mangingibig sa akin, nguni't dinaya nila: nalagot ang hininga ng aking mga saserdote at ng aking mga matanda sa bayan, habang nagsisihanap sila ng pagkain upang paginhawahin ang kanilang kaluluwa. \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 10, "word": {"tagalog": "Ang mga kamay ng mga mahabaging babae ay nangagluto ng kanilang sariling mga anak; mga naging kanilang pagkain sa pagkapahamak ng anak na babae ng aking bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"tagalog": "At ang iyong pagkain na iyong kakanin ay magiging ayon sa timbang, dalawang pung siklo isang araw: araw-araw ay iyong kakanin. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 19, "word": {"tagalog": "Ang aking tinapay naman na aking ibinigay sa iyo, mainam na harina, at langis, pulot, na aking ipinakain sa iyo, iyong inilagay nga sa harap nila na pinakamasarap na amoy; at ganito nangyari, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"tagalog": "At ikaw ay aking iiwan tapon sa ilang, ikaw at ang lahat na isda ng iyong mga ilog: ikaw ay mabubuwal sa luwal na parang; ikaw ay hindi pipisanin, o pupulutin man; aking ibinigay kang pagkain sa mga hayop sa lupa, at sa mga ibon sa himpapawid. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 5, "word": {"tagalog": "At sila'y nangalat dahil sa walang pastor, at sila'y naging pagkain sa lahat ng hayop sa parang, at sila'y nangalat. \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 8, "word": {"tagalog": "Buhay ako, sabi ng Panginoong Dios, walang pagsala na dahil sa ang aking mga tupa ay naging samsam, at ang aking mga tupa ay naging pagkain sa lahat na hayop sa parang, sapagka't walang pastor, o hinanap man ng aking mga pastor ang aking mga tupa, kundi ang mga pastor ay nagsikain, at hindi pinakain ang aking mga tupa; \r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 10, "word": {"tagalog": "Ganito ang sabi ng Panginoong Dios, Narito, ako'y laban sa mga pastor; at aking aalisin ang aking mga tupa sa kanilang kamay, at akin silang patitigilin ng pagpapakain ng mga tupa; at hindi na naman pakakanin ng mga pastor ang kanilang sarili; at aking ililigtas ang aking mga tupa sa kanilang bibig, upang huwag maging pagkain sa kanila. \r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"tagalog": "Nang magkagayo'y sinabi niya sa akin, Ang silid na hilagaan at ang silid na timugan na nasa harap ng bukod na dako, mga itinalagang silid, na pagkakanan ng mga kabanalbanalang bagay ng mga saserdote na malapit sa Panginoon: doon nila ilalapag ang mga kabanalbanalang bagay, at ang handog na harina, at ang handog dahil sa kasalanan, at ang handog dahil sa pagkakasala; sapagka't ang dako ay banal. \r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"tagalog": "Sila'y magsisikain ng handog na harina, at ng handog dahil sa kasalanan, at ng handog dahil sa pagkakasala; at bawa't bagay na itinalaga sa Israel ay magiging kanila. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"tagalog": "At isang batang tupa sa kawan, mula sa dalawang daan, na mula sa matabang pastulan ng Israel; na pinakahandog na harina, at pinakahandog na susunugin, at pinakahandog tungkol sa kapayapaan, upang ipangtubos sa kanila, sabi ng Panginoong Dios. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"tagalog": "At magiging tungkulin ng prinsipe na magbigay ng mga handog na susunugin, at ng mga handog na harina, at ng mga inuming handog, sa mga kapistahan, at sa mga bagong buwan, at sa mga sabbath, sa lahat ng takdang kapistahan ng sangbahayan ni Israel: siya'y maghahanda ng handog dahil sa kasalanan, at ng handog na harina, at ng handog na susunugin, at ng mga handog tungkol sa kapayapaan, upang ipangtubos sa sangbahayan ni Israel. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 24, "word": {"tagalog": "At siya'y maghahanda ng handog na harina, ng isang efa sa isang toro, at ng isang efa sa isang lalaking tupa, at isang hin ng langis sa isang efa. \r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"tagalog": "Sa ikapitong buwan, sa ikalabing limang araw ng buwan, sa kapistahan, kaniyang gagawin ang gaya ng pitong araw; ayon sa handog dahil sa kasalanan, ayon sa handog na susunugin, at ayon sa handog na harina, at ayon sa langis. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"tagalog": "At ang handog na harina ay isang efa sa lalaking tupa, at ang handog na harina sa mga batang tupa ay ang kaniyang kayang ibigay, at isang hin ng langis sa isang efa. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"tagalog": "At siya'y maghahanda ng handog na harina, isang efa sa toro, at isang efa sa lalaking tupa, at sa mga batang tupa ay ayon sa kaniyang kaya, at isang hin na langis sa isang efa. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"tagalog": "At sa mga kapistahan at sa mga kadakilaan ay ang handog na harina ay magiging isang efa sa isang toro, at isang efa sa lalaking tupa, at sa mga batang tupa ay ang kayang ibigay niya, at isang hin ng langis sa isang efa. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 14, "word": {"tagalog": "At iyong ihahandang handog na harina na kasama niyaon tuwing umaga, ang ikaanim na bahagi ng isang efa, at ang ikatlong bahagi ng isang hin ng langis, upang basain ang mainam na harina; isang handog na harina na lagi sa Panginoon: na pinakalaging alituntunin. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"tagalog": "Ganito nila ihahanda ang batang tupa at ang handog na harina, at ang langis, tuwing umaga, na pinakahandog na susunuging lagi. \r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"tagalog": "At sinabi niya sa akin, Ito ang dako na pagpapakuluan ng mga saserdote ng handog sa pagkakasala at ng handog dahil sa kasalanan, na siyang kanilang pagiihawan ng handog na harina; upang huwag nilang mailabas sa lalong labas na looban, upang banalin ang bayan. \r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"tagalog": "At sa pangpang ng ilog sa tabi niyaon, sa dakong ito at sa dakong yaon, tutubo ang sarisaring punong kahoy na pinakapagkain, na ang dahon ay hindi matutuyo, ni magkukulang man ang bunga niyaon: magbubunga ng bago buwan-buwan, sapagka't ang tubig niyaon ay lumalabas sa santuario; at ang bunga niyaon ay magiging pagkain at ang dahon niyaon ay pangpagaling. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 5, "word": {"tagalog": "At ipinagtakda ng hari sila ng bahagi sa araw sa pagkain ng hari, at sa alak na kaniyang iniinom, at sila'y kakandilihin na tatlong taon; upang sa wakas niyao'y mangakatayo sila sa harap ng hari. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 8, "word": {"tagalog": "Nguni't pinasiyahan ni Daniel sa kaniyang puso na siya'y hindi magpapakahamak sa pagkain ng hari, o sa alak man na kaniyang iniinom: kaya't kaniyang hiniling sa pangulo ng mga bating na siya'y huwag mapahamak. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"tagalog": "At sinabi ng pangulo ng mga bating kay Daniel, Ako'y natatakot sa aking panginoong hari, na nagtakda ng inyong pagkain at ng inyong inumin: sapagka't bakit niya makikita na ang inyong mga mukha ay maputla kay sa mga binata na inyong mga kasinggulang? isasapanganib nga ninyo ang aking ulo sa hari. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 13, "word": {"tagalog": "Kung magkagayo'y masdan mo ang aming mga mukha sa harap mo, at ang mukha ng mga binata na nagsisikain ng pagkain ng hari; at ayon sa iyong makikita ay gawin mo sa iyong mga lingkod. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 15, "word": {"tagalog": "At sa katapusan ng sangpung araw ay napakitang lalong maganda ang kanilang mga mukha, at sila'y lalong mataba sa laman kay sa lahat na binata na nagsisikain ng pagkain ng hari. \r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 16, "word": {"tagalog": "Sa gayo'y inalis ng katiwala ang kanilang pagkain, at ang alak na kanilang inumin, at binigyan sila ng mga gulay. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"tagalog": "Ang mga dahon niyao'y magaganda, at ang bunga niyao'y marami, at pagkain sa lahat; ang mga hayop sa parang ay may lihim sa ilalim niyaon, at ang mga ibon sa himpapawid ay nagsisitahan sa mga sanga niyaon, at ang lahat na laman ay nangabubusog doon. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"tagalog": "Na ang mga daho'y magaganda, at ang bunga niyao'y marami, at pagkain sa lahat; na ang lilim ay tinatahanan ng mga hayop sa parang, at ang kaniyang mga sanga'y dinadapuan ng mga ibon sa himpapawid: \r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 26, "word": {"tagalog": "Oo, silang nagsisikain ng kaniyang masarap na pagkain ay siyang magpapahamak sa kaniya, at ang kaniyang hukbo ay mapapalis; at marami ay mabubuwal na patay. \r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"tagalog": "Akin silang pinatnubayan ng mga tali ng tao, ng mga panali ng pag-ibig; at ako'y naging sa kanila'y parang nagaalis ng paningkaw sa kanilang mga panga; at ako'y naglagay ng pagkain sa harap nila. \r\n"}}, {"book": "Joel", "chapter": 1, "verse": 9, "word": {"tagalog": "Ang handog na harina at ang inuming handog ay nahiwalay sa bahay ng Panginoon; ang mga saserdote, ang mga tagapangasiwa ng Panginoon, ay nangananangis. \r\n"}}, {"book": "Joel", "chapter": 1, "verse": 13, "word": {"tagalog": "Mangagbigkis kayo ng kayong magaspang, at magsipanaghoy kayong mga saserdote; manambitan kayo, kayong mga tagapangasiwa ng dambana; halikayo, magsihiga kayo magdamag sa kayong magaspang, kayong mga tagapangasiwa ng aking Dios: sapagka't ang handog na harina at ang inuming handog ay nahiwalay sa bahay ng inyong Dios. \r\n"}}, {"book": "Joel", "chapter": 1, "verse": 16, "word": {"tagalog": "Hindi baga ang pagkain ay nahiwalay sa ating mga mata, oo, ang kagalakan at ang kasayahan ay nahiwalay sa bahay ng ating Dios? \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"tagalog": "Sinong nakakaalam kung siya'y hindi magbabalik-loob, at magsisisi, at magiiwan ng isang pagpapala sa likuran niya, ng handog na harina, at ng inuming handog sa Panginoon ninyong Dios? \r\n"}}, {"book": "Amos", "chapter": 5, "verse": 22, "word": {"tagalog": "Oo, bagaman inyong ihandog sa akin ang inyong mga handog na susunugin at mga handog na harina, hindi ko tatanggapin; ni akin mang kalulugdan ang mga handog tungkol sa kapayapaan na inyong mga matabang hayop. \r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 16, "word": {"tagalog": "Kaya't siya'y naghahain sa kaniyang lambat, at nagsusunog ng kamangyan sa kaniyang lambat; sapagka't sa pamamagitan ng mga yao'y ang kaniyang bahagi ay mataba, at ang kaniyang pagkain ay sagana. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"tagalog": "Sapagka't bagama't ang puno ng igos ay hindi namumulaklak, Ni magkakaroon man ng bunga sa mga puno ng ubas; Ang bunga ng olibo ay maglilikat. At ang mga bukid ay hindi magbibigay ng pagkain; Ang kawan ay mahihiwalay sa kulungan, At hindi na magkakaroon ng bakahan sa mga silungan: \r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"tagalog": "Kung ang isang tao ay may dala sa kaniyang kandungan na banal na karne, at magsagi ng kaniyang laylayan ang tinapay, o ulam, o alak, o langis, o anomang pagkain, magiging banal pa baga? At ang mga saserdote ay nagsisagot, at nangagsabi, Hindi. \r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"tagalog": "Nguni't inyong nilapastangan na inyong sinasabi, Ang dulang ng Panginoon ay nadumhan, at ang laman niyaon, sa makatuwid baga'y ang hain doon ay hamak. \r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"tagalog": "Dalhin ninyo ang buong ikasangpung bahagi sa kamalig, upang magkaroon ng pagkain sa aking bahay, at subukin ninyo ako ngayon sa bagay na ito, sabi ng Panginoon ng mga hukbo, kung hindi ko bubuksan sa inyo ang mga dungawan sa langit, at ihuhulog ko sa inyo ang isang pagpapala, na walang sapat na silid na kalalagyan. \r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 4, "word": {"tagalog": "Si Juan nga ay nananamit ng balahibo ng kamelyo, at may isang pamigkis na katad sa palibot ng kaniyang baywang; at ang kaniyang pagkain ay mga balang at pulot-pukyutan. \r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"tagalog": "Kaya nga sinasabi ko sa inyo, Huwag kayong mangabalisa sa inyong pamumuhay, kung ano baga ang inyong kakanin, o kung ano ang inyong iinumin; kahit ang sa inyong katawan, kung ano ang inyong daramtin. Hindi baga mahigit ang buhay kay sa pagkain, at ang katawan kay sa pananamit? \r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"tagalog": "At nangyari, na nang nakaupo siya sa pagkain sa bahay, narito, ang maraming maniningil ng buwis at mga makasalanan ay nagsirating at nagsiupong kasalo ni Jesus at ng kaniyang mga alagad. \r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 10, "word": {"tagalog": "Kahit supot ng pagkain sa paglalakad, kahit dalawang tunika, kahit mga pangyapak, o tungkod: sapagka't ang manggagawa ay karapatdapat sa kaniyang pagkain. \r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 9, "word": {"tagalog": "At namanglaw ang hari; datapuwa't dahil sa kaniyang mga sumpa, at sa nangakaupong kasalo niya sa dulang, ay ipinagutos niyang ibigay na sa kaniya; \r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 37, "word": {"tagalog": "At nagsikain silang lahat, at nangabusog: at pinulot nila ang lumabis sa mga pinagputolputol, na pitong bakol na puno. \r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"tagalog": "Sino nga baga ang aliping tapat at matalino, na pinagkatiwalaan ng kaniyang panginoon sa kaniyang sangbahayan, upang sila'y bigyan ng pagkain sa kapanahunan? \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 35, "word": {"tagalog": "Sapagka't ako'y nagutom, at ako'y inyong pinakain; ako'y nauhaw, at ako'y inyong pinainom; ako'y naging taga ibang bayan, at inyo akong pinatuloy; \r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 42, "word": {"tagalog": "Sapagka't ako'y nagutom, at hindi ninyo ako pinakain; ako'y nauhaw, at hindi ninyo ako pinainom; \r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"tagalog": "Ay lumapit sa kaniya ang isang babae na may dalang isang sisidlang alabastro ng unguento na lubhang mahalaga, at ibinuhos sa kaniyang ulo, samantalang siya'y nakaupo sa pagkain. \r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"tagalog": "At nangyari, na siya'y nakaupo sa pagkain sa kaniyang bahay, at maraming maniningil ng buwis at mga makasalanang nagsiupong kasalo ni Jesus at ng kaniyang mga alagad: sapagka't sila'y marami, at sila'y nagsisunod sa kaniya. \r\n"}}, {"book": "Mark", "chapter": 7, "verse": 19, "word": {"tagalog": "Sapagka't hindi pumapasok sa kaniyang puso, kundi sa kaniyang tiyan, at lumalabas sa dakong daanan ng dumi? Sa salitang ito'y nililinis niya ang lahat ng pagkain. \r\n"}}, {"book": "Mark", "chapter": 8, "verse": 8, "word": {"tagalog": "At sila'y nagsikain, at nangabusog: at kanilang pinulot ang lumabis sa mga pinagputolputol, na pitong bakol na puno. \r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"tagalog": "At samantalang siya'y nasa Betania sa bahay ni Simon na ketongin, samantalang siya'y nakaupo sa pagkain, ay dumating ang isang babae na may dalang isang sisidlang alabastro na puno ng unguentong nardo na totoong mahalaga; at binasag niya ang sisidlan, at ibinuhos sa kaniyang ulo. \r\n"}}, {"book": "Mark", "chapter": 16, "verse": 14, "word": {"tagalog": "At pagkatapos siya'y napakita sa labingisa samantalang sila'y nangakaupong nagsisikain; at pinagwikaan sila sa kawalan nila ng pananampalataya at katigasan ng puso, sapagka't hindi sila nagsipaniwala sa nangakakita sa kaniya pagkatapos na siya'y magbangon. \r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"tagalog": "At sinagot niya at sinabi sa kanila, Ang may dalawang tunika ay magbahagi sa wala; at ang may pagkain ay gayon din ang gawin. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"tagalog": "At ipinamanhik sa kaniya ng isa sa mga Fariseo na kumaing kasalo niya. At siya'y pumasok sa bahay ng Fariseo at naupo sa dulang. \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"tagalog": "At narito, ang isang babaing makasalanan na nasa bayan; at nang maalaman niyang siya'y nasa dulang ng pagkain sa bahay ng Fariseo ay nagdala siya ng isang sisidlang alabastro na puno ng unguento, \r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"tagalog": "At ang mga kasalo niyang nangakaupo sa dulang ng pagkain ay nagpasimulang nangagsabi sa kanilang sarili, Sino ito, na nagpapatawad pati ng mga kasalanan? \r\n"}}, {"book": "Luke", "chapter": 8, "verse": 55, "word": {"tagalog": "At nagbalik ang kaniyang espiritu, at siya'y nagbangon pagdaka: at kaniyang ipinagutos na siya'y bigyan ng pagkain. \r\n"}}, {"book": "Luke", "chapter": 9, "verse": 13, "word": {"tagalog": "Datapuwa't sinabi niya sa kanila, Bigyan ninyo sila ng makakain. At sinabi nila, Wala tayo kundi limang tinapay at dalawang isda; malibang kami'y magsiyaon at ibili ng pagkain ang lahat ng mga taong ito. \r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"tagalog": "Samantala ngang siya'y nagsasalita, ay inanyayahan siya ng isang Fariseo na kumaing kasalo niya: at siya'y pumasok, at naupo sa dulang. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"tagalog": "Sapagka't ang buhay ay higit kay sa pagkain, at ang katawan kay sa damit. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 37, "word": {"tagalog": "Mapapalad yaong mga alipin na kung dumating ang panginoon ay maratnang nangagpupuyat: katotohanang sinasabi ko sa inyo na siya'y magbibigkis sa sarili, at sila'y pauupuin sa dulang, at lalapit at sila'y paglilingkuran niya. \r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"tagalog": "At sinabi ng Panginoon, Sino nga baga ang katiwalang tapat at matalino, na pagkakatiwalaan ng kaniyang panginoon ng kaniyang sangbahayan, upang sila'y bigyan ng kanilang bahagi na pagkain sa kapanahunan? \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"tagalog": "Kundi pagka inaanyayahan ka, ay pumaroon ka at umupo ka sa dakong kababababaan; upang kung dumating ang naganyaya sa iyo, ay sa iyo'y sabihin niya, Kaibigan pumaroon ka pa sa lalong mataas: kung magkagayo'y magkakaroon ka ng kaluwalhatian sa harap ng lahat na mga kasalo mong nangakaupo sa dulang. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 15, "word": {"tagalog": "At nang marinig ito ng isa sa nangakaupong kasalo niya sa dulang, ay sinabi sa kaniya, Mapalad ang kakain ng tinapay sa kaharian ng Dios. \r\n"}}, {"book": "Luke", "chapter": 17, "verse": 7, "word": {"tagalog": "Datapuwa't sino sa inyo, ang may isang aliping nagaararo o nagaalaga ng mga tupa, na pagbabalik niyang galing sa bukid ay magsasabi sa kaniya, Parito ka agad at maupo ka sa dulang ng pagkain; \r\n"}}, {"book": "Luke", "chapter": 22, "verse": 27, "word": {"tagalog": "Sapagka't alin ang lalong dakila, ang nakaupo baga sa dulang, o ang naglilingkod? hindi baga ang nakaupo sa dulang? datapuwa't ako'y nasa gitna ninyo na gaya niyaong naglilingkod. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 30, "word": {"tagalog": "At nangyari, nang siya'y nakaupo na kasalo nila sa dulang ng pagkain, ay kaniyang dinampot ang tinapay at binasbasan; at ito'y pinagputolputol, at ibinigay sa kanila. \r\n"}}, {"book": "Luke", "chapter": 24, "verse": 41, "word": {"tagalog": "At samantalang hindi pa sila nagsisisampalataya dahil sa galak, at nagsisipanggilalas, ay sinabi niya sa kanila, Mayroon baga kayo ritong anomang makakain? \r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"tagalog": "Sapagka't napasa bayan ang kaniyang mga alagad upang magsibili ng pagkain. \r\n"}}, {"book": "John", "chapter": 4, "verse": 32, "word": {"tagalog": "Datapuwa't sinabi niya sa kanila, Ako'y may pagkaing kakanin na hindi ninyo nalalaman. \r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"tagalog": "Sinabi sa kanila ni Jesus, Ang pagkain ko ay ang aking gawin ang kalooban ng sa akin ay nagsugo, at tapusin ang kaniyang gawa. \r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"tagalog": "Magsigawa kayo hindi dahil sa pagkaing napapanis, kundi dahil sa pagkaing tumatagal sa buhay na walang hanggan, na ibibigay sa inyo ng Anak ng tao: sapagka't siyang tinatakan ng Ama, sa makatuwid baga'y ang Dios. \r\n"}}, {"book": "John", "chapter": 6, "verse": 55, "word": {"tagalog": "Sapagka't ang aking laman ay tunay na pagkain, at ang aking dugo ay tunay na inumin. \r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"tagalog": "Sa kanila nga'y sinabi ni Jesus, Mga anak, mayroon baga kayong anomang makakain? Nagsisagot sila sa kaniya, Wala. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"tagalog": "At araw-araw sila'y nagsisipanatiling matibay sa pagkakaisa sa templo, at sa pagpuputolputol ng tinapay sa bahay-bahay, at nagsisikain sila ng kanilang pagkain na may galak at may katapatan ng puso. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"tagalog": "At siya'y kumain at lumakas. At siya'y nakisamang ilang araw sa mga alagad na nangasa Damasco. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"tagalog": "Na kayo'y magsiilag sa mga bagay na inihain sa mga diosdiosan, at sa dugo, at sa mga binigti, at sa pakikiapid; kung kayo'y mangilag sa mga bagay na ito, ay ikabubuti ninyo. Paalam na sa inyo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 34, "word": {"tagalog": "At sila'y kaniyang ipinanhik sa kaniyang bahay, at hinainan sila ng pagkain, at nagalak na totoo, pati ng buong sangbahayan niya, na nagsisampalataya sa Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 33, "word": {"tagalog": "At samantalang naguumaga, ay ipinamanhik ni Pablo sa lahat na magsikain, na sinasabi, Ang araw na ito ang ikalabingapat na araw na kayo'y nangaghihintay at nangagpapatuloy sa hindi pagkain, na walang kinakaing anoman. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"tagalog": "Kaya nga ipinamamanhik ko sa inyo na kayo'y magsikain: sapagka't ito'y sa ikaliligtas ninyo: sapagka't hindi mawawala kahit isang buhok sa ulo ng sinoman sa inyo. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 36, "word": {"tagalog": "Nang magkagayo'y nagsilakas ang loob ng lahat, at sila nama'y pawang nagsikain din. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"tagalog": "Sapagka't kung dahil sa pagkain ang iyong kapatid ay naghinanakit ay hindi ka na lumalakad sa pagibig. Huwag mong ipamahamak sa iyong pagkain yaong pinagkamatayan ni Cristo. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 17, "word": {"tagalog": "Sapagka't ang kaharian ng Dios ay hindi ang pagkain at paginom, kundi ang katuwiran at ang kapayapaan at ang kagalakan sa Espiritu Santo. \r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"tagalog": "Huwag mong sirain ang gawa ng Dios dahil sa pagkain. Tunay na ang lahat ng mga bagay ay malilinis; gayon man ay masama sa tao ang kumakain ng laban sa kaniyang budhi. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"tagalog": "Kinandili ko kayo ng gatas, at hindi ng lamang-kati; sapagka't kayo'y wala pang kaya noon: wala, na ngayon pa man ay wala kayong kaya; \r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"tagalog": "Ang mga pagkain ay sa tiyan, at ang tiyan ay sa mga pagkain: nguni't kapuwa iwawasak ng Dios yaon at ang mga ito. Datapuwa't ang katawan ay hindi sa pakikiapid, kundi sa Panginoon; at ang Panginoon ay sa katawan: \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 8, "word": {"tagalog": "Datapuwa't ang pagkain ay hindi magtataguyod sa atin sa Dios: ni hindi tayo masama, kung tayo'y di magsikain; ni hindi tayo lalong mabuti, kung tayo'y magsikain. \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"tagalog": "Sapagka't kung makita ng sinomang ikaw na may kaalaman na nakikisalo sa pagkain sa templo ng diosdiosan, hindi baga titibay ang kaniyang budhi, kung siya'y mahina, upang kumain ng mga bagay na inihain sa mga diosdiosan? \r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"tagalog": "Kaya, kung ang pagkain ay nakapagpapatisod sa aking kapatid, kailan man ay hindi ako kakain ng lamang-kati, upang ako'y huwag makapagpatisod sa aking kapatid. \r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 3, "word": {"tagalog": "At lahat ay nagsikain ng isang pagkain ding ayon sa espiritu; \r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"tagalog": "Sinoman nga ay huwag humatol sa inyo tungkol sa pagkain, o sa paginom, o tungkol sa kapistahan, o bagong buwan o araw ng sabbath: \r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 3, "word": {"tagalog": "Na ipinagbabawal ang pagaasawa, at ipinaguutos na lumayo sa mga lamangkati, na nilalang ng Dios upang tanggapin na may pagpapasalamat ng mga nagsisisampalataya at nangakakaalam ng katotohanan. \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"tagalog": "Sapagka't nang kayo'y nangararapat nang maging mga guro dahil sa kaluwatan, ay muling kayo'y nangangailangan na kayo'y turuan ninoman ng mga unang simulain ng aral ng Dios; at naging tulad sa mga nangangailangan ng gatas, at hindi ng pagkaing matigas. \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"tagalog": "Nguni't ang pagkaing matigas ay sa mga may gulang, sa makatuwid ay doon sa mga sa pamamagitan ng pamimihasa ay nangasanay ang kanilang mga pakiramdam, upang makilala ang mabuti at ang masama. \r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"tagalog": "Palibhasa'y palatuntunan lamang na ukol sa laman, na iniatang hanggang sa panahon ng pagbabago (gaya ng mga pagkain, at mga inumin at sarisaring paglilinis). \r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 16, "word": {"tagalog": "Baka magkaroon ng sinomang mapakiapid, o mapaglapastangan, gaya ni Esau, na sa isang pinggang pagkain ay ipinagbili ang kaniyang sariling pagkapanganay. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"tagalog": "Huwag nga kayong padala sa mga turong sarisari at di kilala: sapagka't mabuti na ang puso ay patibayin sa pamamagitan ng biyaya; hindi sa pamamagitan ng mga pagkain, na di pinakikinabangan ng mga nagabala sa kanila. \r\n"}}]}}}