{"topics": {"angry": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 30, "word": {"tagalog": "At sinabi niya, Oh huwag magalit ang Panginoon, at ako'y magsasalita: kung sakaling may masusumpungan doong tatlong pu. At sinabi niya, Hindi ko gagawin kung makakasumpong ako roon ng tatlong pu. \r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 32, "word": {"tagalog": "At sinabi niya, Oh huwag magalit ang Panginoon at magsasalita na lamang akong minsan: kung sakaling may masusumpungan doong sangpu: at sinabi niya, Hindi ko lilipulin, alangalang sa sangpu. \r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"tagalog": "At ngayo'y huwag kayong magdalamhati, o magalit man sa inyong sarili na inyo akong ipinagbili rito: sapagka't sinugo ako ng Dios sa unahan ninyo upang magadya ng buhay. \r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"tagalog": "At hinanap ni Moises ng buong sikap ang kambing na handog dahil sa kasalanan, at, narito, sinunog: at nagalit kay Eleazer at kay Ithamar na mga anak ni Aaron na natira na sinasabi, \r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 37, "word": {"tagalog": "Ang Panginoon ay nagalit din sa akin, dahil sa inyo, na nagsasabi, Ikaw man ay hindi papasok doon: \r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 21, "word": {"tagalog": "Bukod dito'y nagalit sa akin ang Panginoon dahil sa inyo, at sumumpa na ako'y hindi tatawid sa Jordan, at hindi ako papasok sa mabuting lupaing yaon, na ibinigay ng Panginoon mong Dios sa iyo na pinakamana: \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"tagalog": "Gayon din sa Horeb na inyong minungkahi ang Panginoon sa galit, at ang Panginoon ay nagalit sa inyo na kayo sana'y lilipulin. \r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"tagalog": "At ang Panginoo'y totoong nagalit kay Aaron na siya sana'y papatayin: at akin din namang idinalangin si Aaron nang panahon ding yaon. \r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"tagalog": "At sinabi ng mga anak ni Dan sa kaniya, Huwag ng marinig ang iyong tinig, baka daluhungin ka ng mga mapusok na kasama, at iyong iwala ang iyong buhay, pati ng buhay ng iyong sangbahayan. \r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 42, "word": {"tagalog": "At ang lahat na lalake ng Juda ay nagsisagot sa mga lalake ng Israel, Sapagka't ang hari ay kamaganak na malapit namin: bakit nga kayo mangagagalit dahil sa bagay na ito? nagsikain ba kami ng anoman sa gugol ng hari? o binigyan ba niya kami ng anomang kaloob? \r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"tagalog": "Kung sila'y magkasala laban sa iyo, (sapagka't walang tao na di nagkakasala,) at ikaw ay magalit sa kanila, at ibigay mo sila sa kaaway, na anopa't sila'y dalhing bihag sa lupain ng kaaway sa malayo o sa malapit; \r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 9, "word": {"tagalog": "At ang Panginoo'y nagalit kay Salomon, dahil sa ang kaniyang puso ay humiwalay sa Panginoon, sa Dios ng Israel, na napakita sa kaniyang makalawa, \r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 18, "word": {"tagalog": "Kaya't ang Panginoon ay totoong nagalit sa Israel, at inalis sila sa kaniyang paningin: walang naiwan kundi ang lipi ni Juda lamang. \r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"tagalog": "Kung sila'y magkasala laban sa iyo, (sapagka't walang tao na di nagkakasala,) at ikaw ay magalit sa kanila, at ibigay mo sila sa kaaway, na anopa't sila'y dalhing bihag sa isang lupaing malayo o malapit; \r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 14, "word": {"tagalog": "Amin ba uling sisirain ang iyong mga utos, at makikipisan ng mahigpit sa mga bayan na nagsisigawa ng mga karumaldumal na ito? hindi ka ba magagalit sa amin hanggang sa inyong malipol kami, na anopa't huwag magkaroon ng nalabi, o ng sinomang nakatanan. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 6, "word": {"tagalog": "At ako'y nagalit na mainam, nang aking marinig ang kanilang daing at ang mga salitang ito. \r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"tagalog": "Hagkan ninyo ang anak, baka magalit siya, at kayo'y mangapahamak sa daan, sapagka't ang kaniyang poot ay madaling magalab. Mapapalad ang nanganganlong sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"tagalog": "Ang Dios ay matuwid na hukom, Oo, Dios na may galit araw-araw. \r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"tagalog": "Ikaw, ikaw ay katatakutan: at sinong makatatayo sa iyong paningin, sa minsang ikaw ay magalit? \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"tagalog": "Hanggang kailan, Oh Panginoon, magagalit ka magpakailan man? Magaalab ba ang iyong paninibugho na parang apoy? \r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"tagalog": "Oh Panginoong Dios ng mga hukbo, hanggang kailan magagalit ka laban sa dalangin ng iyong bayan? \r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 5, "word": {"tagalog": "Magagalit ka ba sa amin magpakailan man? Iyo bang ipagpapatuloy ang iyong galit sa lahat ng sali't saling lahi? \r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"tagalog": "Siyang nagagalit na madali ay gagawang may kamangmangan: at ang taong may masamang katha ay ipagtatanim. \r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 19, "word": {"tagalog": "Lalong maigi ang tumahan sa ilang na lupain, kay sa makisama sa palatalo at magagaliting babae. \r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 24, "word": {"tagalog": "Huwag kang makipagkaibigan sa taong magagalitin; at sa mainiting tao ay huwag kang sasama: \r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 23, "word": {"tagalog": "Ang hanging hilaga ay naglalabas ng ulan: gayon ang dilang maninirang puri ay nakagagalit. \r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"tagalog": "Ang taong magagalitin ay humihila ng kaalitan, at ang mainiting tao ay nananagana sa pagsalangsang. \r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"tagalog": "Huwag bayaan ang iyong bibig, na papagkasalanin ang iyong laman; at huwag ka mang magsabi sa harap ng anghel, na isang kamalian: bakit nga magagalit ang Dios sa iyong tinig, at sisirain ang gawa ng iyong mga kamay? \r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 9, "word": {"tagalog": "Huwag kang magagalitin sa iyong kalooban: sapagka't ang galit ay nagpapahinga sa sinapupunan ng mga mangmang. \r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 6, "word": {"tagalog": "Huwag ninyo akong masdan dahil sa ako'y kayumanggi, sapagka't sinunog ako ng araw. Ang mga anak ng aking ina ay nagalit laban sa akin, kanilang ginawa akong tagapagingat ng mga ubasan; nguni't ang sarili kong ubasan ay hindi ko iningatan. \r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"tagalog": "At sa araw na yaon ay iyong sasabihin, Ako'y pasasalamat sa iyo, Oh Panginoon; sapagka't bagaman ikaw ay nagalit sa akin ang iyong galit ay napawi, at iyong inaaliw ako. \r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"tagalog": "Sa gayo'y aking papawiin ang aking kapusukan sa iyo, at ang aking paninibugho ay hihiwalay sa iyo, at ako'y matatahimik, at hindi na magagalit pa. \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"tagalog": "Dahil sa bagay na ito ang hari ay nagalit at totoong nagalab sa galit, at nagutos na lipulin ang lahat na pantas na tao sa Babilonia. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 1, "word": {"tagalog": "Nguni't naghinanakit na mainam si Jonas, at siya'y nagalit. \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 4, "word": {"tagalog": "At sinabi ng Panginoon, Mabuti baga ang iyong ginagawa na magalit? \r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 9, "word": {"tagalog": "At sinabi ng Dios kay Jonas, Mabuti baga ang ginagawa mo na magalit dahil sa kikayon? At kaniyang sinabi, Mabuti ang ginagawa ko na magalit hanggang sa kamatayan. \r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't mapoot sa kaniyang kapatid ay mapapasa panganib sa kahatulan; at ang sinomang magsabi sa kaniyang kapatid, Raca, ay mapapasa panganib sa Sanedrin; at ang sinomang magsabi, Ulol ka, ay mapapasa panganib sa impierno ng apoy. \r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"tagalog": "At dumating ang alipin, at isinaysay ang mga bagay na ito sa kaniyang panginoon. Nang magkagayon, sa galit ng puno ng sangbahayan ay sinabi sa kaniyang alipin, Pumaroon kang madali sa mga lansangan at sa mga daang makikipot ng bayan, at dalhin mo rito ang mga dukha, at ang mga pingkaw, at ang mga bulag, at ang mga pilay. \r\n"}}, {"book": "Luke", "chapter": 15, "verse": 28, "word": {"tagalog": "Datapuwa't nagalit siya, at ayaw pumasok: at lumabas ang kaniyang ama, at siya'y namanhik sa kaniya. \r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"tagalog": "Kung tinatanggap ng lalake ang pagtutuli sa sabbath, upang huwag labagin ang kautusan ni Moises; nangagagalit baga kayo sa akin, dahil sa pinagaling kong lubos ang isang tao sa sabbath? \r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"tagalog": "Kayo'y mangagalit at huwag kayong mangakasala: huwag lumubog ang araw sa inyong galit: \r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"tagalog": "Sapagka't dapat na ang obispo ay walang kapintasan, palibhasa siya'y katiwala ng Dios; hindi mapagsariling kalooban, hindi magagalitin, hindi manggugulo, hindi palaaway, hindi masakim sa mahalay na kapakinabangan; \r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"tagalog": "At nangagalit ang mga bansa, at dumating ang iyong poot, at ang panahon ng mga patay upang mangahatulan, at ang panahon ng pagbibigay mo ng ganting-pala sa iyong mga alipin na mga propeta, at sa mga banal, at sa mga natatakot sa iyong pangalan, maliliit at malalaki; at upang ipahamak mo ang mga nagpapahamak ng lupa. \r\n"}}]}}}