{"topics": {"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"tagalog": "At siya'y kumuha ng mantekilla, at ng gatas, at ng guyang niluto niya, at inihain sa harapan nila; at siya'y tumayo sa siping nila sa lilim ng punong kahoy; at sila'y nagsikain. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"tagalog": "Ang kaniyang mga mata ay mamumula sa alak, At ang kaniyang mga ngipin ay mamumuti sa gatas. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"tagalog": "At ako'y bumaba upang iligtas sila sa kamay ng mga Egipcio at upang sila'y isampa sa isang mabuting lupain at malawak, mula sa lupaing yaon, sa isang lupaing binubukalan ng gatas at pulot sa dako ng Cananeo, at ng Hetheo, at ng Amorrheo, at ng Pherezeo, at ng Heveo at ng Jebuseo. \r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"tagalog": "At aking sinabi, Aking aalisin kayo sa kapighatian sa Egipto at dadalhin ko kayo, sa lupain ng Cananeo, at ng Hetheo, at ng Amorrheo, at ng Pherezeo, at ng Heveo, at ng Jebuseo, sa isang lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"tagalog": "At mangyayari, na pagkadala sa iyo ng Panginoon sa lupain ng Cananeo, at ng Hetheo, at ng Amorrheo, at ng Hebreo, at ng Jebuseo, na kaniyang isinumpa sa iyong mga magulang, na ibibigay sa iyo, na lupang binubukalan ng gatas at pulot ay iyong ipangingilin ang paglilingkod na ito sa buwang ito. \r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"tagalog": "Ang mga pinakauna ng mga unang bunga ng iyong lupa ay iyong ipapasok sa bahay ng Panginoon mong Dios. Huwag mong lulutuin ang batang kambing sa gatas ng kaniyang ina. \r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"tagalog": "Sa isang lupaing binubukalan ng gatas at pulot: sapagka't hindi ako sasampa sa gitna mo; sapagka't ikaw ay bayang may matigas na ulo; baka ikaw ay aking lipulin sa daan. \r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"tagalog": "Ang pinakaunang bunga ng iyong lupa ay iyong dadalhin sa bahay ng Panginoon mong Dios. Huwag mong lulutuin ang batang kambing sa gatas ng kaniyang ina. \r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"tagalog": "Datapuwa't sa inyo'y aking sinabi, Mamanahin ninyo ang lupain nila, at ibibigay ko sa inyo upang inyong manahin, na isang lupaing binubukalan ng gatas at pulot: ako ang Panginoon ninyong Dios na ibinukod ko kayo sa mga bayan. \r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"tagalog": "At kanilang isinaysay sa kaniya, at sinabi, Kami ay dumating sa lupaing yaong pinaparoonan mo sa amin, at tunay na binubukalan ng gatas at pulot; at ito ang bunga niyaon. \r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"tagalog": "Kung kalulugdan tayo ng Panginoon ay dadalhin nga niya tayo sa lupaing yaon, at ibibigay niya sa atin; na yao'y lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"tagalog": "Munting bagay pa ba na kami ay iyong pinasampa sa isang lupain na binubukalan ng gatas at pulot, upang kami ay patayin sa ilang, kundi napapanginoon ka pa mandin sa amin? \r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"tagalog": "Bukod dito'y hindi mo kami dinala sa isang lupain na binubukalan ng gatas at pulot, ni binigyan mo kami ng manang bukid at mga ubasan: dudukitin mo ba ang mga mata ng mga taong ito? hindi kami sasampa. \r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"tagalog": "Dinggin mo nga, Oh Israel, at iyong isagawa upang ikabuti mo, at upang kayo'y dumaming maigi, na gaya ng ipinangako sa iyo ng Panginoon, ng Dios ng iyong mga magulang, sa lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"tagalog": "At upang inyong maparami ang inyong mga araw sa ibabaw ng lupain na isinumpa ng Panginoon sa inyong mga magulang na ibibigay sa kanila at sa kanilang binhi na lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"tagalog": "Huwag kayong kakain ng anomang bagay na namatay sa sarili: iyong maibibigay sa taga ibang bayang nasa loob ng iyong mga pintuang-daan, upang kaniyang kanin; o iyong maipagbibili sa taga ibang bayan: sapagka't ikaw ay isang banal na bayan sa Panginoon mong Dios. Huwag mong lulutuin ang guyang kambing sa gatas ng kaniyang ina. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"tagalog": "At kaniyang dinala kami sa lupaing ito, at ibinigay sa amin ang lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"tagalog": "Tumungo ka mula sa iyong banal na tahanan, mula sa langit, at pagpalain mo ang iyong bayang Israel, at ang lupa na iyong ibinigay sa amin, gaya ng iyong isinumpa sa aming mga magulang, na isang lupang binubukalan ng gatas at pulot. \r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"tagalog": "At iyong isusulat sa mga ito ang lahat ng mga salita ng kautusang ito, pagka iyong naraanan; upang iyong mapasok ang lupain na ibinibigay sa iyo ng Panginoon mong Dios, na isang lupaing binubukalan ng gatas at pulot, na gaya ng ipinangako sa iyo ng Panginoon, ng Dios ng iyong mga magulang. \r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"tagalog": "Sapagka't pagka sila'y naipasok ko na sa lupain na aking isinumpa sa kanilang mga magulang, na binubukalan ng gatas at pulot, at sila'y nakakain at nabusog at tumaba; ay pipihit nga sila sa ibang mga dios, at paglilingkuran nila, at ako'y lalabagin nila, at sisirain ang aking tipan. \r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"tagalog": "Ng mantika ng baka, at gatas ng tupa, Na may taba ng mga kordero, At ng mga tupang lalake sa Basan, at mga kambing, Na may taba ng mga butil ng trigo; At sa katas ng ubas ay uminom ka ng alak. \r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"tagalog": "Sapagka't ang mga anak ni Israel ay lumakad na apat na pung taon sa ilang, hanggang sa ang buong bansa, sa makatuwid baga'y ang mga lalaking pangdigma na lumabas mula sa Egipto, ay nalipol, sapagka't hindi nila dininig ang tinig ng Panginoon: na siyang sinumpaan ng Panginoon na hindi niya ipakikita sa kanila ang lupain na isinumpa ng Panginoon sa kanilang mga magulang na ibibigay sa atin, na lupaing binubukalan ng gatas at pulot. \r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"tagalog": "At sinabi niya sa kaniya, Isinasamo ko sa iyo na bigyan mo ako ng kaunting tubig na mainom; sapagka't ako'y nauuhaw. At binuksan niya ang isang balat na sisidlan ng gatas, at pinainom niya siya, at tinakpan siya. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"tagalog": "Siya'y humingi ng tubig, at binigyan niya ng gatas; Kaniyang binigyan siya ng mantekilya sa pinggang mahal. \r\n"}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"tagalog": "Hindi mo ba ako ibinuhos na parang gatas, at binuo mo akong parang keso? \r\n"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"tagalog": "Ang kaniyang mga suso ay puno ng gatas, at ang utak ng kaniyang mga buto ay halumigmig. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"tagalog": "At magkakaroon ng kasiyahang gatas ng kambing sa iyong pagkain, sa pagkain ng iyong sangbahayan; at pagkain sa iyong mga alilang babae. \r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"tagalog": "Sapagka't sa pagbati sa gatas ay naglalabas ng mantekilya, at sa pagsungalngal sa ilong ay lumalabas ang dugo: Gayon ang pamumungkahi sa poot ay naglalabas ng kaalitan. \r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"tagalog": "Ang iyong mga labi, Oh kasintahan ko, na nagsisitulo na gaya ng pulot-pukyutan: pulot at gatas ay nasa ilalim ng iyong dila; at ang amoy ng iyong mga suot ay gaya ng amoy ng Libano. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"tagalog": "Ako'y dumating sa aking halamanan, kapatid ko, kasintahan ko: aking dinampot ang aking mira pati ang aking especia; aking kinain ang aking pulotpukyutan pati ang aking pulot; aking ininom ang aking alak pati ang aking gatas. Magsikain kayo, Oh mga kaibigan; magsiinom kayo, oo, magsiinom kayo ng sagana, Oh sinisinta. \r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"tagalog": "Ang kaniyang mga mata ay gaya ng mga kalapati sa siping ng mga batis ng tubig; na hinugasan ng gatas at bagay ang pagkalagay. \r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"tagalog": "At mangyayari, na dahil sa kasaganaan ng gatas na kanilang ibibigay ay kakain siya ng mantekilla: sapagka't ang bawa't isa na naiwan sa gitna ng lupain ay kakain ng mantekilla at pulot. \r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"tagalog": "Kanino siya magtuturo ng kaalaman? at kanino niya ipatatalastas ang balita? silang nangalayo sa gatas, at nangahiwalay sa suso? \r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"tagalog": "Oh lahat na nangauuhaw, magsiparito kayo sa tubig at siyang walang salapi; magsiparito kayo, kayo'y magsibili, at magsikain; oo, kayo'y magsiparito, kayo'y magsibili ng alak at gatas ng walang salapi at walang bayad. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"tagalog": "Ikaw naman ay iinom ng gatas ng mga bansa, at sususo sa mga suso ng mga hari; at iyong malalaman na akong Panginoon ay Tagapagligtas sa iyo, at Manunubos sa iyo, Makapangyarihan ng Jacob. \r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"tagalog": "Upang kayo'y makasuso at mabusog sa pamamagitan ng mga suso ng kaniyang mga kaaliwan; upang kayo'y makagatas, at malugod sa kasaganaan ng kaniyang kaluwalhatian. \r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"tagalog": "Upang aking maitatag ang sumpa na aking isinumpa sa inyong mga magulang, upang ibigay ko sa kanila ang isang lupaing binubukalan ng gatas at pulot, gaya sa araw na ito. Nang magkagayo'y sumagot ako, at sinabi ko, Siya nawa, Oh Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"tagalog": "At ibinigay mo sa kanila ang lupaing ito na iyong isinumpa sa kanilang mga magulang na ibibigay sa kanila, lupain na binubukalan ng gatas at pulot, \r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"tagalog": "Ang kaniyang mga mahal na tao ay lalong malinis kay sa nieve, mga lalong maputi kay sa gatas; sila'y lalong mapula sa katawan kay sa mga rubi, ang kanilang kinis ay parang zafiro. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"tagalog": "Nang araw na yaon ay iginawad ko ang aking kamay sa kanila, upang ilabas ko sila sa lupain ng Egipto, na dalhin sa lupain na aking itinaan sa kanila na binubukalan ng gatas at pulot, na siyang pinakamainam kay sa lahat ng lupain. \r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"tagalog": "Bukod dito'y iginawad ko naman ang aking kamay sa kanila sa ilang, upang huwag ko silang dalhin sa lupain na aking ibinigay sa kanila, na binubukalan ng gatas at pulot, na siyang pinakamainam kay sa lahat ng lupain; \r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"tagalog": "Kaya't narito, aking ibibigay ka sa mga anak ng silanganan na pinakaari, at kanilang itatayo ang kanilang mga kampamento sa iyo, at magsisigawa ng kanilang mga tahanan sa iyo; kanilang kakanin ang iyong bunga ng kahoy, at kanilang iinumin ang iyong gatas. \r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"tagalog": "At mangyayari sa araw na yaon, na ang mga bundok ay tutuluan ng matamis na alak, at ang mga burol ay aagusan ng gatas, at ang lahat na batis ng Juda ay aagusan ng mga tubig; at isang bukal ay babalong sa bahay ng Panginoon, at didiligin ang libis ng Sittim. \r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"tagalog": "Kinandili ko kayo ng gatas, at hindi ng lamang-kati; sapagka't kayo'y wala pang kaya noon: wala, na ngayon pa man ay wala kayong kaya; \r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"tagalog": "Sinong kawal ang magpakailan pa man ay naglilingkod sa kaniyang sariling gugol? sino ang nagtatanim ng isang ubasan, at hindi kumakain ng bunga niyaon? o sino ang nagpapakain sa kawan, at hindi kumakain ng gatas ng kawan? \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"tagalog": "Sapagka't nang kayo'y nangararapat nang maging mga guro dahil sa kaluwatan, ay muling kayo'y nangangailangan na kayo'y turuan ninoman ng mga unang simulain ng aral ng Dios; at naging tulad sa mga nangangailangan ng gatas, at hindi ng pagkaing matigas. \r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"tagalog": "Sapagka't bawa't tumatanggap ng gatas ay walang karanasan sa salita ng katuwiran; sapagka't siya'y isang sanggol. \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"tagalog": "Gaya ng mga sanggol na bagong panganak ay nasain ninyo ang gatas na walang daya na ukol sa espiritu, upang sa pamamagitan nito'y magsilago kayo sa ikaliligtas; \r\n"}}]}}}