{"topics": {"praise": {"verses": [{"book": "Genesis", "chapter": 29, "verse": 35, "word": {"tagalog": "At muling naglihi at nanganak ng isang lalake, at nagsabi, Ngayo'y aking pupurihin ang Panginoon: kaya't pinanganlang Juda; at hindi na nanganak. \r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 8, "word": {"tagalog": "Juda, ikaw ay pupurihin ng iyong mga kapatid: Ang iyong kamay ay magpapahinga sa leeg ng iyong mga kaaway: Ang mga anak ng iyong ama ay yuyukod sa harap mo. \r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"tagalog": "Sinong gaya mo, Oh Panginoon, sa mga dios? Sinong gaya mo, maluwalhati sa kabanalan, Nakasisindak sa pagpuri, na gumagawa ng mga kababalaghan? \r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"tagalog": "Datapuwa't sa ikaapat na taon, ang lahat ng bunga niyaon ay magiging banal na pinaka papuri sa Panginoon. \r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 21, "word": {"tagalog": "Siya ang iyong kapurihan, at siya ang iyong Dios, na iginawa ka niya nitong mga dakila at kakilakilabot na mga bagay, na nakita ng iyong mga mata. \r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"tagalog": "At upang itaas ka sa lahat ng bansa na kaniyang nilikha, sa ikapupuri, at sa ikababantog, at sa ikararangal; at upang ikaw ay maging isang banal na bayan sa Panginoon mong Dios, gaya ng kaniyang sinabi. \r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"tagalog": "Dinggin ninyo, Oh ninyong mga hari; pakinggan ninyo, Oh ninyong mga prinsipe; Ako, ako'y aawit sa Panginoon, Ako'y aawit ng pagpupuri sa Panginoon, na Dios ng Israel. \r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"tagalog": "At nang makita siya ng bayan, ay kanilang pinuri ang kanilang dios: sapagka't kanilang sinabi, Ibinigay ng ating dios sa ating kamay ang ating kaaway, at ang mangwawasak sa ating lupain, na pumatay sa marami sa atin. \r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"tagalog": "Sa buong Israel nga'y walang gaya ni Absalom na pinakakapuri dahil sa kagandahan: mula sa talampakan ng kaniyang paa hanggang sa tuktok ng kaniyang ulo, ay walang ipipintas sa kaniya. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"tagalog": "Ako'y tatawag sa Panginoon na karapatdapat purihin: Sa ganya'y maliligtas ako sa aking mga kaaway. \r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"tagalog": "Kaya't pasasalamat ako sa iyo, Oh Panginoon, sa gitna ng mga bansa, At aawit ako ng mga pagpuri sa iyong pangalan. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 4, "word": {"tagalog": "At siya'y naghalal ng ilan sa mga Levita upang magsipangasiwa sa harap ng kaban ng Panginoon, at upang magsipagdiwang at mangagpasalamat, at mangagpuri sa Panginoon, sa Dios ng Israel: \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"tagalog": "Sapagka't dakila ang Panginoon, at marapat na purihing mainam: Siya rin nama'y marapat na katakutan ng higit sa lahat na dios. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"tagalog": "At sabihin ninyo, Iligtas mo kami, Oh Dios ng aming kaligtasan, At pisanin mo kami, at iligtas mo kami sa mga bansa, Upang kami ay pasalamat sa iyong banal na pangalan, At magtagumpay sa iyong kapurihan. \r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 36, "word": {"tagalog": "Purihin ang Panginoon, ang Dios ng Israel, Mula sa walang pasimula hanggang sa walang hanggan. At sinabi ng buong bayan, Siya nawa: at pinuri ang Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"tagalog": "At apat na libo ay tagatanod-pinto: at apat na libo ay mangaawit sa Panginoon na may mga panugtog na aking ginawa, sabi ni David, upang ipangpuri. \r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"tagalog": "At upang tumayo tuwing umaga na pasalamat at pumuri sa Panginoon, at gayon din naman sa hapon; \r\n"}}, {"book": "1 Chronicles", "chapter": 25, "verse": 3, "word": {"tagalog": "Kay Jeduthun: ang mga anak ni Jeduthun; si Gedalias, at si Sesi, at si Jesaias, si Hasabias, at si Mathithias, anim; sa ilalim ng kapangyarihan ng kanilang ama na si Jeduthun na may alpa, na siyang pumuri na may pagpapasalamat at pagpapaunlak sa Panginoon. \r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 13, "word": {"tagalog": "Kaya't ngayon, aming Dios, kami ay nagpasasalamat sa iyo, at aming pinupuri ang iyong maluwalhating pangalan. \r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"tagalog": "Nangyari nga, nang ang mga nangagpapakakak at mga mangaawit ay nangagkakatugma, upang mangagpatunog ng isang tunog na maririnig sa pagdalangin at pasasalamat sa Panginoon; at nang kanilang itaas ang kanilang tinig na katugma ng mga pakakak, at mga simbalo, at mga panugtog ng tugtugin at magsipuri sa Panginoon, na magsipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man: na nang magkagayo'y ang bahay ay napuno ng ulap; sa makatuwid bagay ang bahay ng Panginoon, \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"tagalog": "At ang lahat na mga anak ni Israel ay nagsitingin, nang ang apoy ay lumagpak, at ang kaluwalhatian ng Panginoon ay nasa bahay; at sila'y nangagpatirapa sa lupa sa pabimento, at nagsisamba, at nangagpasalamat sa Panginoon, na nagsisipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man. \r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"tagalog": "At ang mga saserdote ay nagsitayo ayon sa kanilang mga katungkulan; gayon din ang mga Levita na may mga panugtog ng tugtugin ng Panginoon, na ginawa ni David na hari na ipinagpasalamat sa Panginoon, (sapagka't ang kaniyang kaawaan ay magpakailan man), nang si David ay dumalangin sa pamamagitan ng kanilang pangangasiwa: at ang mga saserdote ay nangagpatunog ng mga pakakak sa harap nila, at ang buong Israel ay tumayo. \r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 14, "word": {"tagalog": "At siya'y naghalal, ayon sa utos ni David na kaniyang ama ng mga bahagi ng mga saserdote sa kanilang paglilingkod, at ng mga Levita sa kanilang mga katungkulan upang mangagpuri, at upang mangasiwa sa harap ng mga saserdote, ayon sa kailangan ng katungkulan sa bawa't araw: ang mga tagatanod-pinto naman ayon sa kanilang mga bahagi sa bawa't pintuang-daan: sapagka't gayon ang iniutos ni David na lalake ng Dios. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"tagalog": "At ang mga Levita, sa mga anak ng mga Coathita at sa mga anak ng mga Coraita; ay nagsitayo upang purihin ang Panginoon, ang Dios ng Israel, ng totoong malakas na tinig. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"tagalog": "At nang siya'y makakuhang payo sa bayan, kaniyang inihalal sa kanila ang magsisiawit sa Panginoon at magsisipuri sa ganda ng kabanalan habang sila'y nagsisilabas na nagpapauna sa hukbo at magsipagsabi, Mangagpasalamat kayo sa Panginoon; sapagka't ang kaniyang kaawaan ay magpakailan man. \r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"tagalog": "At nang sila'y mangagpasimulang magsiawit at magsipuri, ang Panginoon ay naglagay ng mga bakay laban sa mga anak ni Ammon, ni Moab, at ng sa bundok ng Seir, na nagsiparoon laban sa Juda; at sila'y nangasugatan. \r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"tagalog": "At siya'y tumingin, at, narito, ang hari ay nakatayo sa siping ng kaniyang haligi sa pasukan, at ang mga punong kawal at ang mga may pakakak ay sa siping ng hari: at ang buong bayan ng lupain ay nagalak, at humihip ng mga pakakak; ang mga mangaawit naman ay nagsitugtog ng mga panugtog ng tugtugin, at tinugmaan ang awit ng papuri. Nang magkagayo'y hinapak ni Athalia ang kaniyang suot, at sinabi: Paglililo, paglililo. \r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"tagalog": "Bukod dito'y iniutos ni Ezechias na hari at ng mga prinsipe sa mga Levita na magsiawit ng mga pagpuri sa Panginoon sa pamamagitan ng mga salita ni David, at ni Asaph na tagakita. At sila'y nagsiawit ng mga pagpuri na may kasayahan, at kanilang itinungo ang kanilang mga ulo at nagsisamba. \r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"tagalog": "At ang mga anak ni Israel na nakaharap sa Jerusalem ay nagdiwang ng kapistahan ng tinapay na walang lebadura na pitong araw, na may malaking kasayahan: at ang mga Levita at ang mga saserdote ay nagsipuri araw-araw sa Panginoon na nagsisiawit na may matunog na panugtog sa Panginoon. \r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 2, "word": {"tagalog": "At inihalal ni Ezechias ang mga bahagi ng mga saserdote, at ng mga Levita ayon sa kanilang pagkakabahagi, bawa't lalake ay ayon sa kaniyang katungkulan, ang mga saserdote at gayon din ang mga Levita, na ukol sa mga handog na susunugin at sa mga handog tungkol sa kapayapaan, upang magsipangasiwa, at upang mangagpasalamat, at upang mangagpuri sa mga pintuang-daan ng hantungan ng Panginoon. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"tagalog": "At nang ilagay ng mga manggagawa ang tatagang-baon ng templo ng Panginoon, kanilang inilagay ang mga saserdote na bihis, na may mga pakakak, at ang mga Levita na mga anak ni Asaph na may mga simbalo, upang magsipuri sa Panginoon, ayon sa alituntunin ni David na hari sa Israel. \r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"tagalog": "At sila'y nagawitang isa't isa sa pagpuri at pagpapasalamat sa Panginoon, na nangagsasabi: Sapagka't siya'y mabuti, sapagka't ang kaniyang kaawaan ay magpakailan man sa Israel. At ang buong bayan ay humiyaw ng malakas, nang sila'y magsipuri sa Panginoon, sapagka't ang tatagang-baon ng bahay ng Panginoon ay nalagay. \r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 13, "word": {"tagalog": "Ipinagpag ko naman ang aking laylayan, at ako'y nagsabi, Ganito ipagpag ng Dios ang bawa't tao mula sa kaniyang bahay, at mula sa kaniyang gawain, na hindi tumupad ng pangakong ito; sa makatuwid baga'y ganito ipagpag siya, at mahungkag. At ang buong kapisanan ay nagsabi, Siya nawa, at pumuri sa Panginoon. At ginawa ng bayan ayon sa pangakong ito. \r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"tagalog": "Nang magkagayo'y ang mga Levita; si Jesua at si Cadmiel, si Bani, at si Hosabnias, si Serebias, si Odaias, si Sebanias, at si Pethaia, ay nagsipagsabi, Kayo'y magsitayo at magsipuri sa Panginoon ninyong Dios na mula sa walang pasimula hanggang sa walang hanggan: at purihin ang iyong maluwalhating pangalan, na nataas ng higit sa lahat ng pagpapala at pagpuri. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 24, "word": {"tagalog": "At ang mga pinuno ng mga Levita: si Hasabias, si Serabias, si Jesua na anak ni Cadmiel, na may mga kapatid na nangasa tapat nila upang magsipuri at nangagpasalamat, ayon sa utos ni David na lalake ng Dios, sa pulutong at pulutong. \r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"tagalog": "Sapagka't sa mga kaarawan ni David at ni Asaph ng una ay may pinuno sa mga mangaawit, at mga awit na pagpuri at pasasalamat sa Dios. \r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"tagalog": "Ako'y magpapasalamat sa Panginoon, ayon sa kaniyang katuwiran: at aawit ng pagpupuri sa pangalan ng Panginoon na Kataastaasan. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 1, "word": {"tagalog": "Ako'y magpapasalamat sa Panginoon ng aking buong puso; aking ipakikilala ang lahat na iyong kagilagilalas na mga gawa. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"tagalog": "Ako'y magpapakasaya at magpapakagalak sa iyo: ako'y aawit ng pagpuri sa iyong pangalan, Oh ikaw na kataastaasan. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 11, "word": {"tagalog": "Magsiawit kayo ng mga pagpuri sa Panginoon, na nagsisitahan sa Sion: ipahayag ninyo sa gitna ng bayan ang kaniyang mga gawa. \r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 14, "word": {"tagalog": "Upang aking maipakilala ang iyong buong kapurihan: sa mga pintuang-bayan ng anak na babae ng Sion, ako'y magagalak sa iyong pagliligtas. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"tagalog": "Ako'y tatawag sa Panginoon, na marapat na purihin: sa gayo'y maliligtas ako sa aking mga kaaway. \r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"tagalog": "Kaya't ako'y magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bansa, at aawit ako ng mga pagpupuri sa iyong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"tagalog": "Mataas ka, Oh Panginoon, sa iyong kalakasan: sa gayo'y aming aawitin at pupurihin ang iyong kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"tagalog": "Nguni't ikaw ay banal, Oh ikaw na tumatahan sa mga pagpuri ng Israel. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 22, "word": {"tagalog": "Aking ipahahayag ang iyong pangalan sa aking mga kapatid: sa gitna ng kapulungan ay pupurihin kita. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"tagalog": "Kayong nangatatakot sa Panginoon ay magsipuri sa kaniya: kayong lahat na binhi ni Jacob ay lumuwalhati sa kaniya; at magsitayong may takot sa kaniya, kayong lahat na binhi ni Israel. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"tagalog": "Sa iyo nanggagaling ang pagpuri sa akin sa dakilang kapisanan: aking tutuparin ang aking mga panata sa harap nila na nangatatakot sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 26, "word": {"tagalog": "Ang maamo ay kakain at mabubusog: kanilang pupurihin ang Panginoon na humanap sa kaniya; mabuhay nawa ang iyong puso magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"tagalog": "At ngayo'y matataas ang aking ulo sa aking mga kaaway sa palibot ko; at ako'y maghahandog sa kaniyang tabernakulo ng mga hain ng kagalakan; ako'y aawit, oo, ako'y aawit ng mga pagpuri sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"tagalog": "Ang Panginoon ay aking kalakasan at aking kalasag; ang aking puso ay tumiwala sa kaniya, at ako'y nasaklolohan: kaya't ang aking puso ay nagagalak na mainam; at aking pupurihin siya ng aking awit. \r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 9, "word": {"tagalog": "Anong pakinabang magkakaroon sa aking dugo, pagka ako'y mababa sa hukay? Pupuri ba sa iyo ang alabok? magsasaysay ba ito ng iyong katotohanan? \r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"tagalog": "Upang ang pagluwalhati ko ay umawit na pagpupuri sa iyo at huwag maging tahimik: Oh Panginoon kong Dios, ako'y magpapasalamat sa iyo magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 1, "word": {"tagalog": "Mangagalak kayo sa Panginoon, Oh kayong mga matuwid: pagpuri ay maganda sa ganang matuwid. \r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"tagalog": "Aking pupurihin ang Panginoon sa buong panahon: ang pagpuri sa kaniya ay laging sasa aking bibig. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 18, "word": {"tagalog": "Ako'y magpapasalamat sa iyo sa dakilang kapisanan: aking pupurihin ka sa gitna ng maraming tao. \r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 28, "word": {"tagalog": "At ang aking dila ay mangungusap ng iyong katuwiran, at ng pagpuri sa iyo sa buong araw. \r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"tagalog": "At siya'y naglagay ng bagong awit sa aking bibig, sa makatuwid baga'y pagpuri sa aming Dios: marami ang mangakakakita at mangatatakot, at magsisitiwala sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"tagalog": "Ang mga bagay na ito ay aking naaalaala, at nanglulumo ang aking kaluluwa sa loob ko, kung paanong ako'y nagpatuloy sa karamihan, at pinatnubayan ko sila sa bahay ng Dios, na may tinig ng kagalakan at pagpupuri, na isang karamihan na nagdidiwang ng kapistahan. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"tagalog": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya dahil sa kagalingan ng kaniyang mukha. \r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"tagalog": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya, na siyang kagalingan ng aking mukha, at aking Dios. \r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 4, "word": {"tagalog": "Kung magkagayo'y paparoon ako sa dambana ng Dios, sa Dios na aking malabis na kagalakan: at sa alpa ay pupuri ako sa iyo, Oh Dios, aking Dios. \r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"tagalog": "Bakit ka nanglulumo, Oh kaluluwa ko? At bakit ka nababagabag sa loob ko? Umasa ka sa Dios: sapagka't pupuri pa ako sa kaniya, na siyang kagalingan ng aking mukha, at aking Dios. \r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 8, "word": {"tagalog": "Sa Dios ay naghahambog kami buong araw, at mangagpapasalamat kami sa iyong pangalan magpakailan man. (Selah) \r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 17, "word": {"tagalog": "Aking ipaaalaala ang iyong pangalan sa lahat ng sali't saling lahi: kaya't ang mga bayan ay mangagpapasalamat sa iyo magpakailan-kailan man. \r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"tagalog": "Kayo'y magsiawit ng mga pagpuri sa Dios, kayo'y magsiawit ng mga pagpuri: kayo'y magsiawit ng mga pagpuri sa ating Hari, kayo'y magsiawit ng mga pagpuri. \r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"tagalog": "Sapagka't ang Dios ay Hari ng buong lupa: magsiawit kayo ng mga pagpuri na may pagunawa. \r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"tagalog": "Dakila ang Panginoon, at marapat pakapurihin, sa bayan ng aming Dios, sa kaniyang banal na bundok. \r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 10, "word": {"tagalog": "Kung ano ang iyong pangalan, Oh Dios, gayon ang pagpuri sa iyo hanggang sa mga wakas ng lupa; ang iyong kanan ay puspos ng katuwiran. \r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 18, "word": {"tagalog": "Bagaman habang siya'y nabuhay ay kaniyang pinagpala ang kaniyang kaluluwa, (at pinupuri ka ng mga tao pagka gumagawa ka ng mabuti sa iyong sarili), \r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"tagalog": "Ang naghahandog ng haing pasasalamat ay lumuluwalhati sa akin; at sa kaniya na nagaayos ng kaniyang pakikipagusap aking ipakikita ang pagliligtas ng Dios. \r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 15, "word": {"tagalog": "Oh Panginoon, bukhin mo ang aking mga labi; at ang aking bibig ay magsasaysay ng iyong kapurihan. \r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 9, "word": {"tagalog": "Ako'y magpapasalamat sa iyo magpakailan man, sapagka't iyong ginawa: at ako'y maghihintay sa iyong pangalan sapagka't mabuti, sa harapan ng iyong mga banal. \r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 6, "word": {"tagalog": "Ako'y maghahain sa iyo ng kusang handog: ako'y magpapasalamat sa iyong pangalan, Oh Panginoon, sapagka't mabuti. \r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"tagalog": "Sa Dios (ay pupuri ako ng kaniyang salita), sa Dios ay inilagak ko ang aking tiwala, hindi ako matatakot; anong magagawa ng laman sa akin? \r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 10, "word": {"tagalog": "Sa Dios (ay pupuri ako ng salita), sa Panginoon (ay pupuri ako ng salita), \r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 12, "word": {"tagalog": "Ang iyong mga panata ay sa akin, Oh Dios: ako'y magbabayad ng mga handog na pasalamat sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"tagalog": "Ang aking puso ay matatag, Oh Dios, ang aking puso ay matatag: ako'y aawit, oo, ako'y aawit ng mga pagpuri. \r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"tagalog": "Ako'y magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bayan: ako'y aawit sa iyo ng mga pagpuri sa gitna ng mga bansa. \r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"tagalog": "Sa gayo'y aawit ako ng pagpuri sa iyong pangalan magpakailan man. Upang maisagawa ko araw-araw ang aking mga panata. \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"tagalog": "Sapagka't ang iyong kagandahang-loob ay mainam kay sa buhay: pupurihin ka ng aking mga labi. \r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 5, "word": {"tagalog": "Ang kaluluwa ko'y matutuwa na gaya sa utak at taba; at ang bibig ko'y pupuri sa iyo ng masayang mga labi; \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 2, "word": {"tagalog": "Awitin ninyo ang kaluwalhatian ng kaniyang pangalan: paluwalhatiin ninyo ang pagpuri sa kaniya. \r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"tagalog": "Oh purihin ninyo ang ating Dios, ninyong mga bayan, at iparinig ninyo ang tinig ng kaniyang kapurihan: \r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 3, "word": {"tagalog": "Purihin ka ng mga bayan, Oh Dios; purihin ka ng lahat ng mga bayan. \r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 5, "word": {"tagalog": "Purihin ka ng mga bayan, Oh Dios; purihin ka ng lahat ng mga bayan. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"tagalog": "Kayo'y magsiawit sa Dios, kayo'y magsiawit ng kapurihan sa kaniyang pangalan: ipaghanda ninyo ng maluwang na lansangan siya na nangangabayo sa mga ilang; ang kaniyang pangalan ay JAH; at mangagalak kayo sa harap niya. \r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"tagalog": "Magsiawit kayo sa Dios, kayong mga kaharian sa lupa; Oh magsiawit kayo ng mga pagpuri sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 30, "word": {"tagalog": "Aking pupurihin ng awit ang pangalan ng Dios, at dadakilain ko siya ng pasalamat. \r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"tagalog": "Purihin siya ng langit at lupa, ng mga dagat, at ng bawa't bagay na gumagalaw roon. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"tagalog": "Sa pamamagitan mo ay naalalayan ako mula sa bahay-bata: ikaw ang kumuha sa akin sa tiyan ng aking ina: ang pagpuri ko'y magiging laging sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 8, "word": {"tagalog": "Ang bibig ko'y mapupuno ng pagpuri sa iyo, at ng iyong karangalan buong araw. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"tagalog": "Nguni't ako'y maghihintay na palagi, at pupuri pa ako sa iyo ng higit at higit. \r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"tagalog": "Pupurihin din kita ng salterio, ang iyong katotohanan, Oh Dios ko; sa iyo'y aawit ako ng mga kapurihan sa pamamagitan ng alpa, Oh ikaw na Banal ng Israel. \r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"tagalog": "At siya'y mabubuhay at sa kaniya'y ibibigay ang ginto ng Sheba: at dadalanginang lagi siya ng mga tao: pupurihin nila siya buong araw. \r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 21, "word": {"tagalog": "Oh huwag bumalik na may kahihiyan ang naaapi: pupurihin ng dukha at mapagkailangan ang iyong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"tagalog": "Nguni't aking ipahahayag magpakailan man, ako'y aawit ng mga kapurihan sa Dios ni Jacob. \r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"tagalog": "Tunay na pupurihin ka ng poot ng tao: ang nalabi sa poot ay ibibigkis mo sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"tagalog": "Hindi namin ikukubli sa kanilang mga anak, na isasaysay sa salin ng lahing darating ang mga pagpuri sa Panginoon, at ang kaniyang kalakasan, at ang kaniyang mga kagilagilalas na mga gawa na kaniyang ginawa. \r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 13, "word": {"tagalog": "Sa gayo'y kaming iyong bayan at mga tupa sa pastulan mo mangagpapasalamat sa iyo magpakailan man: aming ipakikilala ang iyong kapurihan sa lahat ng mga lahi. \r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 12, "word": {"tagalog": "Pupurihin kita, Oh Panginoon kong Dios ng aking buong puso; at luluwalhatiin ko ang iyong pangalan magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 10, "word": {"tagalog": "Magpapakita ka ba ng mga kababalaghan sa mga patay? Sila bang mga patay ay magsisibangon, at magsisipuri sa iyo? (Selah) \r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"tagalog": "At pupurihin ng langit ang iyong mga kababalaghan, Oh Panginoon; ang pagtatapat mo naman sa kapulungan ng mga banal. \r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"tagalog": "Isang mabuting bagay ang magpapasalamat sa Panginoon, at umawit ng mga pagpuri sa iyong pangalan, Oh Kataastaasan: \r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"tagalog": "Sapagka't dakila ang Panginoon, at marapat na purihin: siya'y kinatatakutang higit kay sa lahat na dios. \r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"tagalog": "Magkaingay kayo na may kagalakan sa Panginoon, buong lupa. Mangagpasimula at magsiawit dahil sa kagalakan, oo, magsiawit kayo ng mga pagpuri. \r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"tagalog": "Purihin nila ang iyong dakila at kakilakilabot na pangalan: siya'y banal. \r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"tagalog": "Ibunyi ninyo ang Panginoon nating Dios, at magsisamba kayo sa kaniyang banal na bundok; sapagka't ang Panginoon nating Dios ay banal. \r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 4, "word": {"tagalog": "Magsipasok kayo sa kaniyang mga pintuang-daan na may pagpapasalamat, at sa kaniyang looban na may pagpupuri: mangagpasalamat kayo sa kaniya, at purihin ninyo ang kaniyang pangalan. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 18, "word": {"tagalog": "Ito'y isusulat na ukol sa lahing susunod: at ang bayang lalalangin ay pupuri sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"tagalog": "Upang maipahayag ng mga tao ang pangalan ng Panginoon sa Sion, at ang kaniyang kapurihan sa Jerusalem; \r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"tagalog": "Aawit ako sa Panginoon habang ako'y nabubuhay: ako'y aawit ng pagpuri sa aking Dios, samantalang mayroon akong kabuhayan. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 2, "word": {"tagalog": "Sinong makapagbabadya ng mga makapangyarihang gawa ng Panginoon, o makapagpapakilala ng buo niyang kapurihan? \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 12, "word": {"tagalog": "Nang magkagayo'y sinampalatayanan nila ang kaniyang mga salita; inawit nila ang kaniyang kapurihan. \r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"tagalog": "Iligtas mo kami, Oh Panginoon naming Dios, at pisanin mo kami na mula sa mga bansa, upang mangagpasalamat sa iyong banal na pangalan, at mangagtagumpay sa iyong kapurihan. \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 8, "word": {"tagalog": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang mga kagilagilalas na mga gawa sa mga anak ng mga tao! \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 15, "word": {"tagalog": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang mga kagilagilalas na mga gawa sa mga anak ng mga tao! \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 21, "word": {"tagalog": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang kagilagilalas na mga gawa sa mga anak ng mga tao! \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 31, "word": {"tagalog": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang kagilagilalas na mga gawa sa mga anak ng mga tao! \r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 32, "word": {"tagalog": "Ibunyi rin naman nila siya sa kapulungan ng bayan, at purihin siya sa upuan ng mga matanda. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"tagalog": "Ang aking puso'y matatag, Oh Dios; ako'y aawit, oo, ako'y aawit ng mga pagpuri, ng aking kaluwalhatian. \r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"tagalog": "Ako'y magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bayan: at ako'y aawit ng mga pagpuri sa iyo sa gitna ng mga bansa. \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 1, "word": {"tagalog": "Huwag kang mapayapa, Oh Dios na aking kapurihan; \r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 30, "word": {"tagalog": "Ako'y magpapasalamat ng marami ng aking bibig sa Panginoon; Oo, aking pupurihin siya sa gitna ng karamihan. \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Ako'y magpapasalamat sa Panginoon ng aking buong puso, sa kapulungan ng matuwid, at sa kapisanan. \r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"tagalog": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan; may mabuting pagkaunawa ang lahat na nagsisisunod ng kaniyang mga utos. Ang kaniyang kapurihan ay nananatili magpakailan man. \r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Purihin ninyo, Oh ninyong mga lingkod ng Panginoon, purihin ninyo ang pangalan ng Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"tagalog": "Mula sa pagsikat ng araw hanggang sa paglubog niyaon ang pangalan ng Panginoon ay pupurihin, \r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 17, "word": {"tagalog": "Ang patay ay hindi pumupuri sa Panginoon, ni sinomang nabababa sa katahimikan; \r\n"}}, {"book": "Psalms", "chapter": 117, "verse": 1, "word": {"tagalog": "Oh purihin ninyo ang Panginoon, ninyong lahat na mga bansa: purihin ninyo siya, ninyong lahat na mga bayan. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 19, "word": {"tagalog": "Buksan ninyo sa akin ang mga pintuan ng katuwiran; aking papasukan, ako'y magpapasalamat sa Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 21, "word": {"tagalog": "Ako'y magpapasalamat sa iyo, sapagka't sinagot mo ako! At ikaw ay naging aking kaligtasan. \r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 28, "word": {"tagalog": "Ikaw ay aking Dios, at magpapasalamat ako sa iyo: ikaw ay aking Dios, aking ibubunyi ka. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 7, "word": {"tagalog": "Ako'y magpapasalamat sa iyo sa pamamagitan ng katuwiran ng puso, pagka aking natutuhan ang mga matuwid mong kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"tagalog": "Makapito sa isang araw na pumupuri ako sa iyo, dahil sa iyong matutuwid na kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 171, "word": {"tagalog": "Tulutang magbadya ng pagpuri ang aking mga labi; sapagka't itinuturo mo sa akin ang iyong mga palatuntunan. \r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"tagalog": "Mabuhay nawa ang aking kaluluwa, at pupuri sa iyo; at tulungan nawa ako ng iyong mga kahatulan. \r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Purihin ninyo ang pangalan ng Panginoon; purihin ninyo siya, Oh ninyong mga lingkod ng Panginoon: \r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"tagalog": "Purihin ninyo ang Panginoon; sapagka't ang Panginoon ay mabuti: magsiawit kayo ng mga pagpuri sa kaniyang pangalan; sapagka't maligaya. \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"tagalog": "Ako'y magpapasalamat sa iyo ng aking buong puso: sa harap ng mga dios ay aawit ako ng mga pagpuri sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"tagalog": "Ako'y sasamba sa dako ng iyong banal na templo, at magpapasalamat sa iyong pangalan, dahil sa iyong kagandahang-loob at dahil sa iyong katotohanan: sapagka't iyong pinadakila ang iyong salita sa iyong buong pangalan. \r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 4, "word": {"tagalog": "Lahat ng mga hari sa lupa ay mangagpapasalamat sa iyo, Oh Panginoon, sapagka't kanilang narinig ang mga salita ng iyong bibig. \r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"tagalog": "Ako'y magpapasalamat sa iyo; sapagka't nilalang ako na kakilakilabot at kagilagilalas: kagilagilalas ang iyong mga gawa; at nalalamang mabuti ng aking kaluluwa. \r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 7, "word": {"tagalog": "Ilabas mo ang aking kaluluwa sa bilangguan, upang ako'y makapagpasalamat sa iyong pangalan: kubkubin ako ng matuwid; sapagka't ikaw ay gagawang may kagandahang-loob sa akin. \r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"tagalog": "Ako'y aawit ng bagong awit sa iyo, Oh Dios: sa salterio na may sangpung kawad ay aawit ako ng mga pagpuri sa iyo. \r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 15, "word": {"tagalog": "Maginhawa ang bayan, na nasa gayong kalagayan: maginhawa ang bayan na ang Dios ay ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 2, "word": {"tagalog": "Araw-araw ay pupurihin kita; at aking pupurihin ang pangalan mo magpakailan-kailan pa man. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 3, "word": {"tagalog": "Dakila ang Panginoon, at marapat na purihin; at ang kaniyang kadakilaan ay hindi masayod. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 4, "word": {"tagalog": "Ang isang lahi ay pupuri ng iyong mga gawa sa isa. At ipahahayag ang iyong mga makapangyarihang gawa. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 10, "word": {"tagalog": "Lahat mong mga gawa ay mangagpapasalamat sa iyo Oh Panginoon; at pupurihin ka ng iyong mga banal. \r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"tagalog": "Ang aking bibig ay magsasalita ng kapurihan ng Panginoon; at purihin ng lahat na laman ang kaniyang banal na pangalan magpakailan-kailan pa man. \r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"tagalog": "Samantalang ako'y nabubuhay ay pupurihin ko ang Panginoon: ako'y aawit ng mga pagpuri sa aking Dios, samantalang ako'y may buhay. \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon; sapagka't mabuting umawit ng mga pagpuri sa ating Dios; sapagka't maligaya, at ang pagpuri ay nakalulugod. \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"tagalog": "Magsiawit kayo sa Panginoon ng pagpapasalamat; magsiawit kayo sa alpa ng mga pagpuri sa ating Dios: \r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"tagalog": "Purihin mo ang Panginoon, Oh Jerusalem; purihin mo ang iyong Dios, Oh Sion. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Purihin ninyo ang Panginoon mula sa mga langit: purihin ninyo siya sa mga kaitaasan. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"tagalog": "Purihin ninyo siya, ninyong lahat niyang mga anghel: purihin ninyo siya, buo niyang hukbo. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 3, "word": {"tagalog": "Purihin ninyo siya, araw at buwan: purihin ninyo siya, ninyong lahat na mga bituing maliwanag. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 5, "word": {"tagalog": "Purihin nila ang pangalan ng Panginoon: sapagka't siya'y nagutos, at sila'y nangalikha. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"tagalog": "Purihin nila ang pangalan ng Panginoon; sapagka't ang kaniyang pangalan magisa ay nabunyi: ang kaniyang kaluwalhatian ay nasa itaas ng lupa at mga langit. \r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 14, "word": {"tagalog": "At itinaas niya ang sungay ng kaniyang bayan, ang papuri ng lahat niyang mga banal; sa makatuwid baga'y ng mga anak ni Israel, na bayang malapit sa kaniya. Purihin ninyo ang Panginoon. \r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Magsiawit kayo sa Panginoon ng bagong awit, at ng kaniyang kapurihan sa kapisanan ng mga banal. \r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"tagalog": "Purihin nila ang kaniyang pangalan sa sayaw: magsiawit sila ng mga pagpuri sa kaniya na may pandereta at alpa. \r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 6, "word": {"tagalog": "Malagay nawa sa kanilang bibig ang pinakamataas na pagpuri sa Dios, at tabak na may dalawang talim sa kanilang kamay; \r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"tagalog": "Purihin ninyo ang Panginoon. Purihin ninyo ang Dios sa kaniyang santuario: purihin ninyo siya sa langit ng kaniyang kapangyarihan. \r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 2, "word": {"tagalog": "Purihin ninyo siya dahil sa kaniyang mga makapangyarihang gawa: purihin ninyo siya ayon sa kaniyang marilag na kadakilaan. \r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 3, "word": {"tagalog": "Purihin ninyo siya ng tunog ng pakakak: purihin ninyo siya ng salterio at alpa. \r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 4, "word": {"tagalog": "Purihin ninyo siya ng pandereta at sayaw: purihin ninyo siya ng mga panugtog na kawad at ng flauta. \r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 5, "word": {"tagalog": "Purihin ninyo siya ng mga matunog na simbalo. Purihin ninyo siya sa pinaka matunog na mga simbalo. \r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 6, "word": {"tagalog": "Purihin ng bawa't bagay na may hininga ang Panginoon. Purihin ninyo ang Panginoon. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 2, "word": {"tagalog": "Purihin ka ng ibang tao at huwag ng iyong sariling bibig; ng iba, at huwag ng iyong sariling mga labi. \r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 21, "word": {"tagalog": "Ang sangagan ay sa pilak, at ang hurno ay sa ginto, at ang tao ay nasusubok sa pamamagitan ng kaniyang pagpuri. \r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 4, "word": {"tagalog": "Silang nangagpapabaya sa kautusan ay nagsisipuri sa masama: nguni't ang nangagiingat ng kautusan ay nangakikipagkaalit sa kanila. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"tagalog": "Nagsisibangon ang kaniyang mga anak, at tinatawag siyang mapalad; gayon din ang kaniyang asawa, at pinupuri siya niya, na sinasabi: \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"tagalog": "Ang lingap ay magdaraya, at ang kagandahan ay walang kabuluhan: nguni't ang babae na natatakot sa Panginoon, ay siya'y pupurihin. \r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"tagalog": "Bigyan ninyo siya ng bunga ng kaniyang mga kamay; at purihin siya ng kaniyang mga gawa sa mga pintuang-bayan. \r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 2, "word": {"tagalog": "Kaya't aking pinuri ang patay na namatay na, ng higit kay sa may buhay na nabubuhay pa; \r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 9, "word": {"tagalog": "Ang aking kalapati, ang aking sakdal ay isa lamang; siya ang bugtong ng kaniyang ina; siya ang pili ng nanganak sa kaniya. Nakita siya ng mga anak na babae, at tinawag siyang mapalad; Oo, ng mga reina at ng mga babae, at pinuri siya nila. \r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"tagalog": "At sa araw na yaon ay iyong sasabihin, Ako'y pasasalamat sa iyo, Oh Panginoon; sapagka't bagaman ikaw ay nagalit sa akin ang iyong galit ay napawi, at iyong inaaliw ako. \r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"tagalog": "Oh Panginoon, ikaw ay aking Dios; aking ibubunyi ka, aking pupurihin ang iyong pangalan; sapagka't ikaw ay gumawa ng kagilagilalas na bagay, sa makatuwid baga'y ang iyong binalak noong una, sa pagtatapat at katotohanan. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"tagalog": "Sapagka't hindi ka maaring purihin ng Sheol, hindi ka maaring ipagdiwang ng kamatayan! Silang nagsisibaba sa hukay ay hindi makaaasa sa iyong katotohanan. \r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 19, "word": {"tagalog": "Ang buhay, ang buhay, siya'y pupuri sa iyo, gaya ng ginagawa ko sa araw na ito: Ang ama sa mga anak ay magpapatalastas ng iyong katotohanan. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"tagalog": "Ako ang Panginoon; na siyang aking pangalan: at ang aking kaluwalhatian ay hindi ko ibibigay sa iba, o ang akin mang kapurihan sa mga larawang inanyuan. \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 10, "word": {"tagalog": "Magsiawit kayo sa Panginoon ng bagong awit, at ng kapurihan niya na mula sa wakas ng lupa; kayong nagsisibaba sa dagat, at ang buong nariyan, ang mga pulo, at mga nananahan doon, \r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 12, "word": {"tagalog": "Mangagbigay luwalhati sila sa Panginoon, at mangagpahayag ng kaniyang kapurihan sa mga pulo. \r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 21, "word": {"tagalog": "Ang bayan, na aking inanyuan para sa aking sarili, upang kanilang maihayag ang aking kapurihan. \r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 9, "word": {"tagalog": "Dahil sa aking pangalan ay aking iuurong ang aking galit, at dahil sa kapurihan ko ay aking ititigil, upang huwag kitang ihiwalay. \r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 6, "word": {"tagalog": "Tatakpan ka ng karamihan ng kamelyo, ng mga dromedario sa Madian at sa Epha; magsisipanggaling na lahat mula sa Seba: mangagdadala ng ginto at kamangyan, at magtatanyag ng mga kapurihan ng Panginoon. \r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 3, "word": {"tagalog": "Upang iukol sila na nagsisitangis sa Sion, upang bigyan sila ng putong na bulaklak na kahalili ng mga abo, ng langis ng kagalakan na kahalili ng pagtangis, ng damit ng kapurihan na kahalili ng kabigatan ng loob; upang sila'y matawag na mga punong kahoy ng katuwiran, na pananim ng Panginoon upang siya'y luwalhatiin. \r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 11, "word": {"tagalog": "Sapagka't kung paanong ang lupa'y nagsisibol ng pananim, at kung paanong ang halamanan ay nagsisibol ng mga bagay na natanim sa kaniya; gayon pasisibulin ng Panginoong Dios ang katuwiran at kapurihan sa harap ng lahat na bansa. \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"tagalog": "At huwag ninyong bigyan siya ng kapahingahan, hanggang sa siya'y matatag, at hanggang sa kaniyang gawing kapurihan sa lupa ang Jerusalem. \r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 9, "word": {"tagalog": "Kundi silang nangagimbak niyaon ay magsisikain niyaon, at magsisipuri sa Panginoon; at silang nangagtipon niyaon ay magsisiinom niyaon sa mga looban ng aking santuario. \r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"tagalog": "Aking babanggitin ang mga kagandahang-loob ng Panginoon, at ang mga kapurihan ng Panginoon, ayon sa lahat na ipinagkaloob ng Panginoon sa amin, at ang malaking kabutihan na kaniyang ginawa sa sangbahayan ni Israel na kaniyang ginawa sa kanila ayon sa kaniyang mga kaawaan, at ayon sa karamihan ng kaniyang mga kagandahang-loob. \r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"tagalog": "Ang aming banal at magandang bahay, na pinagpupurihan sa iyo ng aming mga magulang ay nasunog sa apoy; at lahat naming maligayang bagay ay nasira. \r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 11, "word": {"tagalog": "Sapagka't kung paanong ang pamigkis ay kumakapit sa mga balakang ng lalake, gayon pinakapit ko sa akin ang buong sangbahayan ni Israel at ang buong sangbahayan ni Juda, sabi ng Panginoon; upang sila'y maging pinakabayan sa akin, at pinakapangalan, at pinakapuri, at pinakaluwalhati: nguni't hindi nila dininig. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"tagalog": "Iyong pagalingin ako, Oh Panginoon, at gagaling ako; iyong iligtas ako, at maliligtas ako: sapagka't ikaw ang aking kapurihan. \r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"tagalog": "At sila'y manganggagaling sa mga bayan ng Juda, at sa mga palibot ng Jerusalem, at sa lupain ng Benjamin, at sa mababang lupain, at sa mga bundok, at sa Timugan, na magdadala ng mga handog na susunugin, at ng mga hain, at ng mga alay, at ng kamangyan, at mangagdadala ng mga hain na pasalamat sa bahay ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"tagalog": "Kayo'y magsiawit sa Panginoon, magsipuri kayo sa Panginoon; sapagka't kaniyang iniligtas ang kaluluwa ng mapagkailangan mula sa kamay ng mga manggagawa ng kasamaan. \r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"tagalog": "Sapagka't ganito ang sabi ng Panginoon, Kayo'y magsiawit ng kasayahan dahil sa Jacob, at magsihiyaw kayo dahil sa puno ng mga bansa: mangagtanyag kayo, magsipuri kayo, at mangagsabi, Oh Panginoon, iligtas mo ang iyong bayan, ang nalabi sa Israel. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"tagalog": "At ang bayang ito ay magiging pinakapangalan ng kagalakan sa akin, pinaka kapurihan at pinaka kaluwalhatian, sa harap ng lahat na bansa sa lupa na makakarinig ng lahat na mabuti na gagawin ko sa kanila, at mangatatakot at magsisipanginig dahil sa lahat na buti at dahil sa lahat na kapayapaan na aking pinagsikapan sa kaniya. \r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"tagalog": "Ang tinig ng kagalakan at ang tinig ng kasayahan, ang tinig ng kasintahang lalake at ang tinig ng kasintahang babae, ang tinig nilang nangagsasabi, Kayo'y mangagpasalamat sa Panginoon ng mga hukbo, sapagka't ang Panginoon ay mabuti, sapagka't ang kaniyang kagandahang-loob ay magpakailan pa man; at ng nangagdadala ng hain ng pagpapasalamat sa bahay ng Panginoon. Sapagka't aking ibabalik ang nangabihag sa lupain gaya ng una, sabi ng Panginoon. \r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"tagalog": "Ang kapurihan ng Moab ay nawala; sa Hesbon ay nagsisikatha sila ng kasamaan laban sa kaniya: Magsiparito kayo, at ihiwalay natin siya sa pagkabansa. Ikaw, naman, Oh Madmena, madadala sa katahimikan; hahabulin ka ng tabak. \r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"tagalog": "Ano't hindi pinabayaan ang bayan na kapurihan, ang bayan na aking kagalakan? \r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 41, "word": {"tagalog": "Ano't nasakop ang Sesach! at ang kapurihan ng buong lupa ay nagitla! ano't ang Babilonia ay naging kagibaan sa gitna ng mga bansa! \r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"tagalog": "Pinasasalamatan kita, at pinupuri kita, Oh ikaw na Dios ng aking mga magulang, na siyang nagbigay sa akin ng karunungan at lakas, at nagpatalastas ngayon sa akin ng ninais namin sa iyo; sapagka't iyong ipinaalam sa amin ang bagay ng hari. \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"tagalog": "At sa katapusan ng mga kaarawan, akong si Nabucodonosor ay nagtaas ng aking mga mata sa langit, at ang aking unawa ay nanumbalik sa akin, at aking pinuri ang Kataastaasan, at aking pinuri at pinarangalan ko siya na nabubuhay magpakailan man; sapagka't ang kaniyang kapangyarihan ay walang hanggang kapangyarihan, at ang kaniyang kaharian ay sa sali't saling lahi; \r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"tagalog": "Ngayo'y akong si Nabucodonosor ay pumupuri, at nagbubunyi, at nagpaparangal sa Hari ng langit; sapagka't ang lahat niyang gawa ay katotohanan, at ang kaniyang mga daan ay kahatulan; at yaong nagsisilakad sa kapalaluan ay kaniyang mapabababa. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 4, "word": {"tagalog": "Sila'y nangaginuman ng alak, at nagsipuri sa mga dios na ginto, at pilak, tanso, bakal, kahoy, at bato. \r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"tagalog": "Kundi ikaw ay nagpakataas laban sa Panginoon ng langit; at kanilang dinala ang mga kasangkapan ng kaniyang bahay sa harap mo, at ikaw, at ang iyong mga mahal na tao, ang iyong mga asawa at ang iyong mga babae, ay nagsiinom ng alak sa mga yaon; at iyong pinuri ang mga dios na pilak, at ginto, tanso, bakal, kahoy at bato, na hindi nangakakakita, o nangakakarinig man, o nakakaalam man; at ang Dios na kinaroroonan ng iyong hininga, at kinaroroonan ng lahat na iyong lakad, hindi mo niluwalhati. \r\n"}}, {"book": "Joel", "chapter": 2, "verse": 26, "word": {"tagalog": "At kayo'y magsisikaing sagana, at mangabubusog, at inyong pupurihin ang pangalan ng Panginoon ninyong Dios, na gumawa ng kababalaghan sa inyo; at ang aking bayan ay hindi mapapahiya kailan man. \r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"tagalog": "Ang Dios ay nanggaling mula sa Tema, At ang Banal ay mula sa bundok ng Paran. (Selah) Ang kaniyang kaluwalhatia'y tumakip sa langit. At ang lupa'y napuno ng kaniyang kapurihan. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"tagalog": "Narito, sa panahong yao'y aking parurusahan ang lahat na mga dumadalamhati sa iyo: at aking ililigtas ang napipilay, at aking pipisanin ang pinalayas; at aking gagawin silang kapurihan at kabantugan, na ang kahihiyan nila ay napasa buong lupa. \r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"tagalog": "Sa panahong yao'y aking ipapasok kayo, at sa panahong yao'y aking pipisanin kayo; sapagka't aking gagawin kayong kabantugan at kapurihan sa gitna ng lahat ng mga bayan sa lupa, pagka aking ibinalik kayo sa harap ng inyong mga mata mula sa inyong pagkabihag sabi ng Panginoon. \r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"tagalog": "At sinabi nila sa kaniya, Naririnig mo baga ang sinasabi ng mga ito? At sinabi sa kanila ni Jesus, Oo: kailan man baga'y hindi ninyo nabasa, Mula sa bibig ng mga sanggol at ng mga sumususo ay iyong nilubos ang pagpupuri? \r\n"}}, {"book": "Luke", "chapter": 1, "verse": 64, "word": {"tagalog": "At pagdaka'y nabuka ang kaniyang bibig, at ang kaniyang dila'y nakalag, at siya'y nagsalita, na pinupuri ang Dios. \r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"tagalog": "At pagdaka'y tinanggap niya ang kaniyang paningin, at sumunod sa kaniya, na niluluwalhati ang Dios: at pagkakita nito ng buong bayan, ay nangagpuri sa Dios. \r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"tagalog": "At nang nalalapit siya sa libis ng bundok ng mga Olivo, ang buong karamihan ng mga alagad ay nangagpasimulang mangagkatuwa at mangagpuri sa Dios ng malakas na tinig dahil sa lahat ng mga gawang makapangyarihan na kanilang mangakita. \r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"tagalog": "Dahil dito'y tinawag nilang bilang ikalawa ang taong naging bulag, at sinabi sa kaniya, Luwalhatiin mo ang Dios: nalalaman naming makasalanan ang taong ito. \r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"tagalog": "Sapagka't iniibig nila ng higit ang kaluwalhatian sa mga tao kay sa kaluwalhatian sa Dios. \r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"tagalog": "Datapuwa't nang maghahatinggabi na si Pablo at si Silas ay nagsipanalangin at nagsiawit ng mga himno sa Dios, at sila'y pinakikinggan ng mga bilanggo; \r\n"}}, {"book": "Romans", "chapter": 2, "verse": 29, "word": {"tagalog": "Datapuwa't siya'y Judio sa loob; at ang pagtutuli ay yaong sa puso, sa Espiritu hindi sa titik; ang kaniyang kapurihan ay hindi sa mga tao, kundi sa Dios. \r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"tagalog": "Sapagka't ang mga pinuno ay hindi kilabot sa gawang mabuti, kundi sa masama. At ibig mo bagang mawalaan ng takot sa may kapangyarihan? gawin mo ang mabuti, at magkakamit ka ng kapurihan sa kaniya: \r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"tagalog": "Kaya nga huwag muna kayong magsihatol ng anoman, hanggang sa dumating ang Panginoon, na siya ang maghahayag ng mga bagay na nalilihim sa kadiliman, at ipahahayag naman ang mga haka ng mga puso; at kung magkagayon ang bawa't isa ay magkakaroon ng kapurihan sa Dios. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 2, "word": {"tagalog": "Kayo'y aking pinupuri nga, na sa lahat ng mga bagay ay naaalaala ninyo ako, at iniingatan ninyong matibay ang mga turo, na gaya ng ibinigay ko sa inyo. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 17, "word": {"tagalog": "Datapuwa't sa pagtatagubilin sa inyo nito, ay hindi ko kayo pinupuri, sapagka't kayo'y nangagkakatipon hindi sa lalong mabuti kundi sa lalong masama. \r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 22, "word": {"tagalog": "Ano, wala baga kayong mga bahay na inyong makakanan at maiinuman? o niwawalang halaga ninyo ang iglesia ng Dios, at hinihiya ninyo ang mga wala ng anoman? Ano ang aking sasabihin sa inyo? Kayo baga'y aking pupurihin? Sa bagay na ito ay hindi ko kayo pinupuri. \r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"tagalog": "At sinugo naming kasama niya ang kapatid na ang kaniyang kapurihan sa evangelio ay sa lahat ng mga iglesia; \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"tagalog": "Sa ikapupuri ng kaluwalhatian ng kaniyang biyaya, na sa atin ay ipinagkaloob na masagana sa Minamahal: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 12, "word": {"tagalog": "Upang tayo'y maging kapurihan ng kaniyang kaluwalhatian, tayong nagsiasa nang una kay Cristo: \r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 14, "word": {"tagalog": "Na siyang patotoo sa ating mana, hanggang sa ikatutubos ng sariling pag-aari ng Dios, sa ikapupuri ng kaniyang kaluwalhatian. \r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"tagalog": "Na mangapuspos ng bunga ng kabanalan, na ito'y sa pamamagitan ni Jesucristo, sa ikaluluwalhati at ikapupuri ng Dios. \r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"tagalog": "Katapustapusan, mga kapatid, anomang bagay na katotohanan, anomang bagay na kagalanggalang, anomang bagay na matuwid, anomang bagay na malinis, anomang bagay na kaibigibig, anomang bagay na mabuting ulat; kung may anomang kagalingan, at kung may anomang kapurihan, ay isipin ninyo ang mga bagay na ito. \r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"tagalog": "Na sinasabi, Ibabalita ko ang iyong pangalan sa aking mga kapatid, Sa gitna ng kapisanan ay aawitin ko ang kapurihan mo. \r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"tagalog": "Sa pamamagitan nga niya ay maghandog tayong palagi ng hain ng pagpupuri sa Dios, sa makatuwid baga, ay ng bunga ng mga labi na nagpapahayag ng kaniyang pangalan. \r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"tagalog": "Upang ang pagsubok sa inyong pananampalataya na lalong mahalaga kay sa ginto na nasisira bagama't ito'y sinusubok sa pamamagitan ng apoy, ay masumpungan sa ikapupuri at ikaluluwalhati at ikararangal sa pagpapakahayag ni Jesucristo: \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"tagalog": "Datapuwa't kayo'y isang lahing hirang, isang makaharing pagkasaserdote, bansang banal, bayang pag-aaring sarili ng Dios, upang inyong ipahayag ang mga karangalan niyaong tumawag sa inyo mula sa kadiliman, hanggang sa kaniyang kagilagilalas na kaliwanagan: \r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"tagalog": "O sa mga gobernador, na sinugo niya sa panghihiganti sa nagsisigawa ng masama at sa kapurihan ng nagsisigawa ng mabuti. \r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"tagalog": "Na kung ang sinoma'y nagsasalita, ay gaya ng sa mga aral ng Dios: kung ang sinoman ay nangangasiwa, ay gaya ng sa kalakasang ibinibigay ng Dios: upang ang Dios ay papurihan sa lahat ng mga bagay sa pamamagitan ni Jesucristo, na sa kaniya ang kaluwalhatian at ang paghahari magpakailan man. Siya nawa. \r\n"}}]}}}